{
 "result": [
  {
   "data_id": 15609644,
   "data_set_name": "txt41",
   "content": "人保健康[2010]疾病保险 008 号\n请扫描以查询验证条款\n中国人民健康保险股份有限公司\n阳光关爱女性特定重大疾病保险条款\n（2010 年 4 月向中国保险监督管理委员会备案）\n\n1.1\t被保险人范围 凡投保时年满 16 周岁至 65 周岁，身体健康的女性均可作为被保险人参加本保\n险。\n保险金额 由投保人与本公司共同约定被保险人的保险金额，并在保险单中载明。\n保险责任\n本合同的保险责任分为基本部分和可选部分。基本部分为女性特定重大疾病保险金责任，可选部分为女性原位癌保险金责任。投保人可只投保基本部分，也可在投保基本部分的同时投保可选部分。\n本合同有效期内，本公司承担下列保险责任： 女性特定重大疾病保险金（基本部分）\n如无特别约定，自本公司对被保险人承担保险责任之日起 60 天后（续保时，自本公司对被保险人承担续保保险责任之日起），被保险人初次发生本合同约定的女性特定重大疾病，且于确诊之日起 28 天后仍存活的，本公司按保险金额给付女性特定重大疾病保险金，同时对该被保险人的合同效力终止。\n如无特别约定，自本公司对被保险人承担保险责任之日起 60 天内（续保除外），被保险人初次发生本合同约定的女性特定重大疾病，本公司按投保人已为该被保险人交纳的保险费金额给付女性特定重大疾病保险金，同时对该被保险人的合同效力终止。\n女性特定重大疾病是指原发于女性乳腺、子宫、子宫颈、卵巢、输卵管、阴道和外阴的癌症， 但不包括原位癌和转移癌。\n女性原位癌保险金（可选部分）\n如无特别约定，自本公司对被保险人承担保险责任之日起 60 天后（续保时，自本公司对被保险人承担续保保险责任之日起），被保险人初次发生本合同约定的女性原位癌，且于确诊之日起 28 天后仍存活的，本公司按保险金额的 20％给付女性原位癌保险金，同时对该被保险人的该项保险责任终止。\n女性原位癌是指女性乳腺、子宫、子宫颈、卵巢、输卵管、阴道和外阴的原位癌。\n责任免除\n因下列情形之一引起的保险事故，本公司不承担给付保险金的责任：\n投保人对被保险人的故意伤害；\n被保险人所患女性特定重大疾病为非原发性癌症；\n核爆炸、核辐射或核污染；\n被保险人患有遗传性疾病，先天性畸形、变形或染色体异常。\n\n\n被保险人在下列期间内发生的保险事故，本公司不承担给付保险金的责任：\n吸食、服用或注射毒品；\n感染艾滋病病毒或患艾滋病。\n因上述情况导致被保险人发生保险事故的，对该被保险人的的合同效力终止，本公司向投保人退还该被保险人的现金价值。但因投保人对被保险人的故意伤害导致被保险人发生保险事故的，本公司向受益人退还该被保险人的现金价值。\n合同成立与生效\n投保人提出保险申请，本公司同意承保，本合同成立，合同成立日期于保险单上载明。\n除另有约定外，自本合同成立，本公司收取保险费并签发保险单的次日零时起本合同生效，本公司自载明于保险单上的生效日开始承担本合同约定的保险责任。\n保险期间 本合同保险期间为 1 年。\n解除合同的手续及风险\n投保人可以书面申请解除本合同。自本公司接到申请书之日起，本合同效力终止。本公司自收到解除合同申请书之日起 30 日内向投保人退还本合同的现金价值。\n投保人解除合同会遭受一定损失。\n如被保险人已发生本合同责任范围内的保险事故，本公司将不接受解除合同申请。\n续保\n在合同到期日前，如果本公司和投保人均未提出终止本保险，本公司收取相应的续保保险费后， 将根据本合同的约定继续承担相应的保险责任。\n本公司保留调整本保险的保险费率的权利。若本公司调整本保险的保险费率，经调整的保险费率本公司将及时通知投保人，自续保起适用。\n4.1\t保险费\n保险费将根据投保人与本公司约定的保障内容进行确定，投保人应按合同约定交纳保险费。\n保险事故通知\n投保人、被保险人或受益人知道保险事故发生后应当在 10 日内通知本公司。\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确 定保险事故的性质、原因、损失程度的除外。\n受益人 除合同另有约定外，受益人为被保险人本人。\n保险金申请资料 申请人应提供下列资料，本公司有权保留申请资料的原件或复印件： 女性特定重大疾病保险金/女性原位癌保险金\n被保险人的有效身份证件；\n医院出具的疾病诊断证明书、病历记录和确诊疾病必需的病理显微镜检查、血液检查、影\n\n\n像学检查及其他科学检验报告；\n所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。\n以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\n保险金的给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将及时作出核定；情形复杂的， 在 30 日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内， 履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后， 将支付相应的差额。\n诉讼时效 受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n明确说明与如实告知\n订立本合同时，本公司应向投保人说明本合同的内容。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同或取消相关被保险人资格。\n如果投保人故意不履行如实告知义务，对于本合同解除或取消相关被保险人资格前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除或取消相关被保险人资格前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同或取消相关被保险人资格；发生保险事故的，本公司承担给付保险金的责任。\n本公司合同解除权的限制 前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。\n被保险人变动\n如因人员变动需要增加被保险人时，投保人应书面通知本公司。经审核同意并收取相应保险费后，本公司按约定的日期开始承担该被保险人的保险责任。\n如因离职或其他原因需要减少被保险人时，投保人应书面通知本公司，相关被保险人资格自通知到达之日起丧失；如投保人要求的相关被保险人资格取消之日在通知到达日之后，则相关被保险人资格自投保人要求取消之日零时起丧失。如果该被保险人未发生本合同责任范围内的保险事故，本公司向投保人退还该被保险人的现金价值。\n\n\n本合同的被保险人总数小于 5 人，或低于有参加保险资格人数的 75%时，本公司有权解除本合同，并向投保人退还本合同的现金价值。\n合同内容变更 投保人和本公司可以协商变更合同内容。变更本合同的，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。\n地址变更\n本合同有效期内，投保人的住址或通讯地址发生变更时，应及时通知本公司。\n如果未通知本公司，本公司将按本合同注明的最后住址或通讯地址发送有关通知，并视为已送达投保人。\n年龄确定与错误处理\n被保险人的年龄按周岁计算，其中投保年龄以本合同生效日时的周岁为准。如果发生错误，本公司将按照下列规则处理：\n投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的， 本公司有权解除合同或取消该被保险人资格，并对合同解除或取消该被保险人资格前发生的保险事故不承担给付保险金的责任。解除本合同或取消该被保险人资格的，本公司向投保人退还本合同或该被保险人的现金价值。本公司行使合同解除权适用本条款第 6.2 条“本公司合同解除权的限制”的规定。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n争议处理\n合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：\n因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 \t仲裁委员会仲裁；\n因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n  名词释义\t\n周岁 以法定身份证明文件中记载的出生日期为基础计算。\n女性特定重大疾病 是指原发于女性乳腺、子宫、子宫颈、卵巢、输卵管、阴道和外阴的癌症， 但不包括原位癌和转移癌。以上女性特定重大疾病应当由专科医生明确诊断。\n原位癌 指粘膜上皮层内或皮肤表皮层内的非典型增生（重度）累及上皮的全层，但尚未侵破基底膜而向下浸润生长者。\n女性原位癌 是指女性乳腺、子宫、子宫颈、卵巢、输卵管、阴道和外阴的原位癌。女性原位癌应当由专科医生明确诊断。\n乳腺原位癌 尚未浸润正常组织的原发性局灶性癌细胞新生物。“浸润”是指穿透基底膜并且实际破坏了基底膜以下的正常组织。乳腺原位癌的诊断必须由组织病理学报告证实。\n子宫原位癌 TNM 分级为 TisN0M0 或国际妇产科联合会分级 FIGO 0 的子宫肿瘤。\n\n\n子宫颈原位癌 尚未浸润正常组织的局灶性癌细胞新生物。“浸润”是指穿透基底膜并且实际破坏了基底膜以下的正常组织。子宫颈原位癌必须基于取自子宫颈圆锥切除活检或阴道镜子宫颈活检固定组织的显微镜检查结果诊断。子宫颈上皮内瘤样病变（CIN）分类 CIN I、CIN II 和 CIN III（严重非典型增生但无原位癌）的子宫颈上皮病变不在本合同保障范围内。\n卵巢原位癌 肿瘤应该包膜完整，卵巢表面无肿瘤，TNM 分级为 T1aN0M0 或国际妇产科联盟分级为 FIGO 1A。\n输卵管原位癌 肿瘤应该局限于输卵管粘膜内，TNM 分级为 Tis。\n阴道原位癌 TNM 分级为 Tis 或国际妇产科联盟分级 FIGO 0 的阴道肿瘤。\n外阴原位癌 TNM 分级为 TisN0M0 或国际妇产科联合会分级 FIGO 0 的外阴肿瘤。\n专科医生 上述释义中所指的专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\n遗传性疾病 指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常 指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n毒品 指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n现金价值\n指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n现金价值金额=年交保险费×（1-25%）×（1-保单经过天数/365）\n医院 指依法设立的国家卫生部医院等级分类中的二级甲等或二级甲等以上医疗机构，但不包括疗养院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\n",
   "spans": [
    {
     "span_name": "女性原位癌是指女性乳腺、子宫、子宫颈、卵巢、输卵管、阴道和外阴的原位癌。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 775,
     "end_offset": 811
    },
    {
     "span_name": "基本部分和可选部分",
     "label": "3.2.基本责任或可选责任",
     "start_offset": 198,
     "end_offset": 207
    },
    {
     "span_name": "被保险人初次发生本合同约定的女性特定重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 490,
     "end_offset": 512
    },
    {
     "span_name": "基本部分为女性特定重大疾病保险金责任",
     "label": "3.2.基本责任或可选责任",
     "start_offset": 208,
     "end_offset": 226
    },
    {
     "span_name": "女性特定重大疾病 是指原发于女性乳腺、子宫、子宫颈、卵巢、输卵管、阴道和外阴的癌症， 但不包括原位癌和转移癌。以上女性特定重大疾病应当由专科医生明确诊断。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3723,
     "end_offset": 3800
    },
    {
     "span_name": "女性原位癌保险金（可选部分）",
     "label": "3.2.基本责任或可选责任",
     "start_offset": 621,
     "end_offset": 635
    },
    {
     "span_name": "子宫颈原位癌 尚未浸润正常组织的局灶性癌细胞新生物。“浸润”是指穿透基底膜并且实际破坏了基底膜以下的正常组织。子宫颈原位癌必须基于取自子宫颈圆锥切除活检或阴道镜子宫颈活检固定组织的显微镜检查结果诊断。子宫颈上皮内瘤样病变（CIN）分类 CIN I、CIN II 和 CIN III（严重非典型增生但无原位癌）的子宫颈上皮病变不在本合同保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4039,
     "end_offset": 4212
    },
    {
     "span_name": "乳腺原位癌 尚未浸润正常组织的原发性局灶性癌细胞新生物。“浸润”是指穿透基底膜并且实际破坏了基底膜以下的正常组织。乳腺原位癌的诊断必须由组织病理学报告证实。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3910,
     "end_offset": 3988
    },
    {
     "span_name": "女性特定重大疾病保险金（基本部分）",
     "label": "3.1保险责任名称",
     "start_offset": 296,
     "end_offset": 313
    },
    {
     "span_name": "60 天后",
     "label": "3.3.2等待期后",
     "start_offset": 340,
     "end_offset": 345
    },
    {
     "span_name": "本公司按保险金额给付女性特定重大疾病保险金，同时对该被保险人的合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 413,
     "end_offset": 451
    },
    {
     "span_name": "阴道原位癌 TNM 分级为 Tis 或国际妇产科联盟分级 FIGO 0 的阴道肿瘤。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4307,
     "end_offset": 4349
    },
    {
     "span_name": "输卵管原位癌 肿瘤应该局限于输卵管粘膜内，TNM 分级为 Tis。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4273,
     "end_offset": 4306
    },
    {
     "span_name": "被保险人初次发生本合同约定的女性特定重大疾病，且于确诊之日起 28 天后仍存活的",
     "label": "3.4赔付条件",
     "start_offset": 372,
     "end_offset": 412
    },
    {
     "span_name": "60 天内（续保除外）",
     "label": "3.3.1等待期内",
     "start_offset": 478,
     "end_offset": 489
    },
    {
     "span_name": "可选部分为女性原位癌保险金责任",
     "label": "3.2.基本责任或可选责任",
     "start_offset": 227,
     "end_offset": 242
    },
    {
     "span_name": " 60 天后",
     "label": "3.3.2等待期后",
     "start_offset": 661,
     "end_offset": 667
    },
    {
     "span_name": "女性特定重大疾病是指原发于女性乳腺、子宫、子宫颈、卵巢、输卵管、阴道和外阴的癌症， 但不包括原位癌和转移癌。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 566,
     "end_offset": 620
    },
    {
     "span_name": "外阴原位癌 TNM 分级为 TisN0M0 或国际妇产科联合会分级 FIGO 0 的外阴肿瘤。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4350,
     "end_offset": 4397
    },
    {
     "span_name": "本公司按投保人已为该被保险人交纳的保险费金额给付女性特定重大疾病保险金，同时对该被保险人的合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 513,
     "end_offset": 565
    },
    {
     "span_name": "被保险人初次发生本合同约定的女性原位癌，且于确诊之日起 28 天后仍存活的",
     "label": "3.4赔付条件",
     "start_offset": 694,
     "end_offset": 731
    },
    {
     "span_name": "卵巢原位癌 肿瘤应该包膜完整，卵巢表面无肿瘤，TNM 分级为 T1aN0M0 或国际妇产科联盟分级为 FIGO 1A。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4213,
     "end_offset": 4272
    },
    {
     "span_name": "女性原位癌 是指女性乳腺、子宫、子宫颈、卵巢、输卵管、阴道和外阴的原位癌。女性原位癌应当由专科医生明确诊断。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3855,
     "end_offset": 3909
    },
    {
     "span_name": "本公司按保险金额的 20％给付女性原位癌保险金，同时对该被保险人的该项保险责任终止。",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 732,
     "end_offset": 774
    },
    {
     "span_name": "子宫原位癌 TNM 分级为 TisN0M0 或国际妇产科联合会分级 FIGO 0 的子宫肿瘤。\n",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3989,
     "end_offset": 4037
    },
    {
     "span_name": "原位癌 指粘膜上皮层内或皮肤表皮层内的非典型增生（重度）累及上皮的全层，但尚未侵破基底膜而向下浸润生长者。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3801,
     "end_offset": 3854
    }
   ]
  },
  {
   "data_id": 15609651,
   "data_set_name": "txt41",
   "content": "人保健康[2015]疾病保险 006 号\n\n\n\n中国人民健康保险股份有限公司\n北肿防癌管家个人疾病保险（B 款）条款\n阅读指引\n本．阅．读．指．引．旨．在．帮．助．投．保．人．理．解．条．款．，．具．体．内．容．以．条．款．约．定．为．准．。\n\t投保人拥有的重要权益\n\n\n\n\n请扫描以查询验证条款\n\n若投保人在签收本合同之日起十五天内要求撤销合同，本公司将无息退还保险费………3.2\n本合同为被保险人提供的保障内容在保险责任条款中列明…\t2.3\n投保人有解除本合同的权利…\t3.3\n\t投保人需要特别注意的事项\n对某些情形造成的保险事故，本公司不承担保险责任…\t2.4\n投保人有如实告知的义务…\t6.1\n保险事故发生后，请及时通知本公司…\t5.1\n解除合同会造成一定的损失，请慎重抉择…\t3.3\n本合同对条款中出现的一些重要术语进行了解释，请投保人注意…\t7\n请投保人仔细阅读本合同对轻度恶性肿瘤及恶性肿瘤的定义………………………………7.5/7.7\n\t条款中凡是以黑体字加下划线标示的内容均为免除或减轻本公司责任的条款，请投保人特别注意。\n\t条款是保险合同的重要内容，为充分保障投保人的权益，请投保人仔细阅读本条款。\n\t条款目录\n\n1．被保险人范围\n1.1 被保险人范围\n2．保险责任及责任免除\n保险期间\n保险金额\n保险责任\n责任免除\n3．合同效力\n合同成立与生效\n犹豫期\n解除合同的手续及风险\n4．保险费\n保险费\n保险费的支付、宽限期、合同效力的中止和恢复\n5．保险金的申请及给付\n保险事故通知\n受益人\n保险金申请资料\n宣告死亡的处理\n\n保险金的给付\n诉讼时效\n6．其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n保单贷款\n合同内容变更\n联系方式变更\n年龄确定与错误处理\n争议处理\n款项扣除\n7．名词释义\n周岁\n保单周年日\n本公司认可的医院\n专科医生\n轻度恶性肿瘤\n社会医疗保险\n恶性肿瘤\n现金价值\n\n住院\n放化疗\n保单年度\n恶性肿瘤手术\n肝脏移植术或造血干细胞移植术\n遗传性疾病\n先天性畸形、变形或染色体异常\n酗酒\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n感染艾滋病病毒或患艾滋病\n利息\n保单贷款利率\n\n中国人民健康保险股份有限公司\n北肿防癌管家个人疾病保险（B 款）条款\n\n\n\n1.1\t被保险人范围 凡投保时出生满 28 天至 60 周岁 7.1，身体健康的个人均可作为被保险人参加本保险。\n\n保险期间 本合同保险期间分为六种：20 年，30 年，至被保险人 60 周岁对应的保单周年日 7.2 止，至被保险人 70 周岁对应的保单周年日止，至被保险人 80 周岁对应的保单周年日止，终身。\n保险金额 由投保人与本公司共同约定被保险人的保险金额，经被保险人同意并在保险单中载明。\n保险责任 本合同有效期内，本公司承担下列保险责任：\n就医绿色通道服务\n根据被保险人的申请，本公司可为被保险人提供北京大学肿瘤医院就医绿色通道服务，包括门诊挂号、住院、手术等预约服务。\n轻度恶性肿瘤医疗费用保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后，被保险人经本公司认可的医院 7.3 专科医生 7.4 确诊初次发生本合同约定的轻度恶性肿瘤 7.5，对于轻度恶性肿瘤确诊前 3 个月起在本公司认可的医院发生的与轻度恶性肿瘤治疗相关的医疗费用，本公司按下列约定给付轻度恶性肿瘤医疗费用保险金：\n对被保险人在北京大学肿瘤医院发生的合理且必需的与轻度恶性肿瘤治疗相关的医疗费用，本公司按 100%的比例给付轻度恶性肿瘤医疗费用保险金；\n对被保险人在北京大学肿瘤医院之外的其他本公司认可的医院发Th的合理且必需的与轻度恶性肿瘤治疗相关的医疗费用，本公司按 90的比例给付轻度恶性肿瘤医疗费用保险金。\n保险期间内，轻度恶性肿瘤医疗费用保险金的累计给付以保险金额的 10 为限，当轻度恶性肿瘤医疗费用保险金的累计给付达到保险金额的 10 时，该项保险责任终止，本合同继续有效。\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天内，被保险人初次发生本合同约定的轻度恶性肿瘤，本公司向投保人无息返还已交纳的保险费，同时本合同效力终止。\n若被保险人发Th的属于保险责任范围内的医疗费用已通过社会医疗保险 7.6、公费医疗或其他商业保险等途径得到了部分补偿，本公司仅对剩余部分按照本合同的约定进行给付。\n恶性肿瘤责任\n恶性肿瘤确诊保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后，被保险人经本公司认可的医院专科医生确诊初次发生本合同约定的恶性肿瘤 7.7，本公司按照保险金额给付恶性肿瘤确诊保险金，同时该项保险责任和身故保险金责任终止，本合同的现金价值 7.8 减至为零，本合同继续有效。自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天内，被保险人初次发生本合同约定的恶性肿瘤，本公司向投保人无息返还已交纳的保险费，同时本合同效力终止。\n恶性肿瘤医疗费用保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后，被保险人经本公司认可的医院专科医生确诊初次发生本合同约定的恶性肿瘤，对于恶性肿瘤确诊前 3 个月起在本公司认可的医院发生的与恶性肿瘤治疗相关的医疗费用，本公司按下列约定给付恶性肿瘤医疗费用保险金：\n对被保险人在北京大学肿瘤医院发生的合理且必需的与恶性肿瘤治疗相关的医疗费用，本公司按\n\n100%的比例给付恶性肿瘤医疗费用保险金；\n对被保险人在北京大学肿瘤医院之外的其他本公司认可的医院发Th的合理且必需的与恶性肿瘤治疗相关的医疗费用，本公司按 90的比例给付恶性肿瘤医疗费用保险金。\n保险期间内，恶性肿瘤医疗费用保险金的累计给付以保险金额为限，当恶性肿瘤医疗费用保险金的累计给付达到约定的保险金额时，该项保险责任终止，本合同继续有效。\n若被保险人发Th的属于保险责任范围内的医疗费用已通过社会医疗保险、公费医疗或其他商业保险等途径得到了部分补偿，本公司仅对剩余部分按照本合同的约定进行给付。\n恶性肿瘤住院康复保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后，被保险人经本公司认可的医院专科医生确诊初次发生本合同约定的恶性肿瘤，对于恶性肿瘤确诊前 3 个月起在本公司认可的医院所发生的与恶性肿瘤治疗相关的住院 7.9，本公司按被保险人实际住院天数给付恶性肿瘤住院康复保险金。\n恶性肿瘤住院康复保险金的计算公式为：\n恶性肿瘤住院康复保险金＝保险金额的 0.1 ×实际住院天数\n保险期间内，恶性肿瘤住院康复保险金的累计给付天数以 100 天为限，当该项责任的累计给付天数达到 100 天时，该项保险责任终止，本合同继续有效。\n以下恶性肿瘤放化疗津贴保险金、恶性肿瘤手术津贴保险金、肝脏移植术或造血干细胞移植术保险金三项责任最多提供至被保险人年满 80 周岁对应的保单周年日。当被保险人Th存至年满 80 周岁对应的保单周年日时，以下三项责任终止。\n恶性肿瘤放化疗津贴保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后，被保险人经本公司认可的医院专科医生确诊初次发生本合同约定的恶性肿瘤，并因恶性肿瘤在本公司认可的医院接受本合同约定的放化疗 7.10 的，本公司对实际实施的放化疗治疗，按保险金额的 10 给付一次恶性肿瘤放化疗津贴保险金。\n每一保单年度 7.11 内，恶性肿瘤放化疗津贴保险金给付以 1 次为限；该项责任的累计给付以 5 次为限。当该项责任的累计给付达到 5 次时，该项保险责任终止，本合同继续有效。\n恶性肿瘤手术津贴保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后，被保险人经本公司认可的医院专科医生确诊初次发生本合同约定的恶性肿瘤，并因恶性肿瘤在本公司认可的医院接受本合同约定的恶性肿瘤手术 7.12 的，本公司对实际实施的恶性肿瘤手术治疗，按保险金额的 20 给付一次恶性肿瘤手术津贴保险金。\n每一保单年度内，恶性肿瘤手术津贴保险金给付以 1 次为限；该项责任的累计给付以 5 次为限。当该项责任的累计给付达到 5 次时，该项保险责任终止，本合同继续有效。\n肝脏移植术或造血干细胞移植术保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后，被保险人经本公司认可的医院专科医生确诊初次发生本合同约定的恶性肿瘤，并因恶性肿瘤接受本合同约定的肝脏移植术或造血干细胞移植术 7.13 的，本公司对实际实施的肝脏移植术或造血干细胞移植术，按保险金额的 2 倍给付肝脏移植术或造血干细胞移植术保险金，同时该项保险责任终止，本合同继续有效。\n各项恶性肿瘤责任均终止后，本合同效力终止。\n被保险人已发Th恶性肿瘤责任的，本公司不再承担给付轻度恶性肿瘤医疗费用保险金的责任。\n保险费豁免\n\n在交费期间内，被保险人经本公司认可的医院专科医生确诊初次发生本合同约定的恶性肿瘤，本公司豁免其自恶性肿瘤确诊之日起以后各期保险费。\n责任延续\n若被保险人在保险期间内经本公司认可的医院专科医生确诊初次发生本合同约定的恶性肿瘤，保险期间届满后仍在继续恶性肿瘤治疗行为的，本公司继续承担前述恶性肿瘤医疗费用保险金、恶性肿瘤住院康复保险金、恶性肿瘤放化疗津贴保险金、恶性肿瘤手术津贴保险金以及肝脏移植术或造血干细胞移植术保险金的给付责任，但最长不超过保险期间届满日起满 2 个完整年度。\n保险期间届满后本公司所继续承担的上述五项责任在每个完整年度的给付上限以及累计给付上限与保险期间内该项责任的给付上限一致，并且与保险期间内该项责任的给付累计计算；其中恶性肿瘤放化疗津贴保险金、恶性肿瘤手术津贴保险金、肝脏移植术或造血干细胞移植术保险金三项责任，仍受最多提供至被保险人年满 80 周岁对应的保单周年日的限制。\n前述完整年度的计算方式同保单年度，自保险期间届满日起计算。\n身故保险金\n本合同有效期内，若被保险人身故且未发生本合同约定的恶性肿瘤，本公司按已交纳的保险费金额与身故时本合同的现金价值的较大者给付身故保险金，同时本合同效力终止。\n责任免除\n因下列情形之一引起的保险事故，本公司不承担给付保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n被保险人患有遗传性疾病 7.14，先天性畸形、变形或染色体异常 7.15；\n \n被保险人酗酒 7.16、主动吸食或注射毒品 7.17；\n \n被保险人酒后驾驶 7.18、无合法有效驾驶证驾驶 7.19，或驾驶无有效行驶证 7.20 的机动车；\n \n被保险人感染艾滋病病毒或患艾滋病 7.21；\n \n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染。\n对于被保险人在本公司认可的医院以外的其他医疗机构诊断、治疗的，本公司不承担给付各项保险金的责任。\n因上述情况导致被保险人身故、初次发Th本合同约定的轻度恶性肿瘤或恶性肿瘤的，本合同效力终止， 本公司向投保人退还本合同的现金价值。但因投保人对被保险人的故意杀害、故意伤害导致被保险人身故、初次发Th本合同约定的轻度恶性肿瘤或恶性肿瘤的，本公司向受益人退还本合同的现金价值。\n合同成立与生效\n投保人提出保险申请，本公司同意承保，本合同成立，合同成立日期于保险单上载明。\n除另有约定外，自本合同成立，本公司收取保险费并签发保险单的次日零时起本合同生效，本公司自载明于保险单上的生效日开始承担本合同约定的保险责任。\n犹豫期\n自投保人签收保险单之日起有 15 天的犹豫期。如果投保人在此期间内向本公司书面申请撤销合同，本合同不产生效力，本公司将不承担任何保险责任。\n投保人犹豫期内撤销合同，本公司将无息退还投保人所交的保险费。\n\n解除合同的手续及风险\n如投保人在犹豫期后申请解除本合同，应填写解除合同申请书并向本公司提供下列资料：\n保险合同；\n投保人的有效身份证件。\n自本公司收到解除合同申请书时起，本合同效力终止。本公司自收到解除合同申请书之日起 30 日内向投保人退还本合同的现金价值。\n投保人犹豫期后解除合同会遭受一定损失。\n如果被保险人已发生本合同责任范围内的保险事故，本公司将不接受解除合同申请。\n保险费 保险费将根据投保人与本公司约定的保障内容、交费方式及被保险人的年龄、性别和风险状况\n进行确定，投保人应按本合同的约定向本公司支付保险费。\n保险费的支付、宽限期、合同效力的中止和恢复\n投保人分期支付保险费的，续期保险费应按保险单所载明的方式支付，如到期未支付，自保险费约定支付日的次日起 60 天为宽限期。\n如果被保险人在宽限期内发生保险事故，本公司仍承担保险责任，但在给付保险金时扣除投保人所欠交的保险费。\n如果宽限期结束时投保人仍未支付保险费，自宽限期满的次日零时起合同效力中止，合同效力中止期间本公司不承担保险责任。\n自本合同效力中止之日起 2 年内，投保人可向本公司申请恢复合同效力。\n经本公司与投保人协商并达成协议，自投保人补交所欠的保险费和利息 7.22 的次日零时起，本合同效\n力恢复。但是，自本合同效力中止之日起满 2 年双方未达成协议的，本公司有权解除本合同。本公司解除合同的，向投保人退还本合同的现金价值。\n保险事故通知\n投保人、被保险人或受益人知道保险事故发生后应当在 10 日内通知本公司。\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n受益人\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，投保人或者被保险人可以确定受益顺序和受益份额；同一受益顺序如果没有确定受益份额，各受益人按照相等份额享有受益权；没有确定受益顺序的，各受益人按同一顺序享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n投保人或者被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更身故保险金受益人时，必须经过被保险人书面同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。除合同另有约定外，本合同非身故保险金的受益人为被保险人本人。\n保险金申请资料 申请人应提供下列资料，本公司有权保留申请资料的原件或复印件：\n轻度恶性肿瘤医疗费用保险金、恶性肿瘤确诊保险金、恶性肿瘤医疗费用保险金、恶性肿瘤住院康复保险金、恶性肿瘤放化疗津贴保险金、恶性肿瘤手术津贴保险金、肝脏移植术或造血干细胞移植术保险金\n申请人和受益人的有效身份证件；\n本公司认可的医院出具的疾病诊断证明书、病历记录和确诊疾病必需的病理显微镜检查、血液检查、影像学检查及其他科学检验报告；\n申请理赔轻度恶性肿瘤医疗费用保险金、恶性肿瘤医疗费用保险金时还需提供本公司认可的医院出具的入出院证明和出院小结，以及医疗费用收据原件和费用清单；\n申请理赔恶性肿瘤住院康复保险金时还需提供本公司认可的医院出具的入出院证明和出院小结；\n申请理赔恶性肿瘤放化疗津贴保险金时还需提供本公司认可的医院出具的放、化疗处方（或方案） 及相关医疗费用原始收据；\n申请理赔恶性肿瘤手术津贴保险金、肝脏移植术或造血干细胞移植术保险金时还需提供本公司认可的医院出具的手术证明及相关医疗费用原始收据；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。身故保险金\n申请人和受益人的有效身份证件；\n被保险人户籍注销证明；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n被保险人由人民法院宣告死亡的，还应提供法院宣告死亡判决书原件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\n宣告死亡的处理\n本合同有效期内，被保险人经人民法院宣告死亡的，本公司将根据法院判决所确定的被保险人死亡日期，按本合同约定的保险责任确定身故保险金的给付。\n如被保险人在宣告死亡后生还，保险金领取人应于知道被保险人生还后 30 日内将已领取的保险金退还给本公司。\n保险金的给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂的，在\n30 日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的， 根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的\n\n差额。\n诉讼时效 受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n明确说明与如实告知\n订立本合同时，本公司应向投保人说明本合同的内容。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的， 本公司承担给付保险金的责任。\n本公司合同解除权的限制 前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n保单贷款\n在本合同有效期内，被保险人未发生保险事故，投保人经被保险人同意可向本公司提出书面申请，经本公司审核同意后可办理保单贷款。贷款金额不得超过本合同的现金价值扣除各项欠款后余额的 80%， 每次贷款期限最长不超过 6 个月，保单贷款利率 7.23 按投保人与本公司签订的贷款协议中约定的利率执行。贷款本息在贷款到期时一并归还。若投保人到期未能足额偿还贷款本息，则投保人所欠的贷款本息将作为新的贷款本金计息。\n当未还贷款本息加上其他各项欠款达到本合同的现金价值时，本合同的效力中止。\n合同内容变更 投保人和本公司可以协商变更合同内容。变更本合同的，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。\n联系方式变更\n本合同有效期内，投保人的住址、通讯地址或联系电话发生变更时，应及时通知本公司。\n如果未通知本公司，本公司将按本合同注明的最后住址或通讯地址发送有关通知，并视为已送达投保人。\n年龄确定与错误处理\n被保险人的年龄按周岁计算，其中投保年龄以本合同生效日时的周岁为准。在投保本保险时，投保人应将被保险人的真实年龄在投保单上填明，如果发生错误，本公司将按照下列规则处理：\n投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并对合同解除前发生的保险事故不承担给付保险金的责任。解除本合同的，本公司向投保人退还本合同的现金价值。本公司行使合同解除权适用本条款第 6.2 条“本公司合同解除权的限制”的规定。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n\n投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n争议处理 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向被告所在地人民法院起诉。\n款项扣除 本公司在给付各项保险金、退还现金价值或保险费时，如果投保人或被保险人有欠交的保险费、保单贷款或其他未还清款项，本公司在扣除上述欠款及利息后给付。\n周岁 以法定身份证明文件中记载的出生日期为基础计算。\n保单周年日 指合同生效日期在以后每年的对应日，若当月没有对应的同一日，则以该月最后一日为对应日。\n本公司认可的医院 指依法设立的国家卫生部医院等级分类中的二级甲等或二级甲等以上医疗机构， 但不包括疗养院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\n专科医生\n指应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\n轻度恶性肿瘤\n指非危及生命的恶性病变，被保险人经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗：\n原位癌，指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM 分期为T1N0M0 期或更轻分期的前列腺癌。\n社会医疗保险 指城镇职工基本医疗保险、城镇职工大额医疗保险、城镇居民基本医疗保险、城镇居民大额医疗保险、新型农村合作医疗和医疗救助等社会医疗保险保障项目。大额医疗保险在各地的具体名称会有所不同，以投保所在地社会医疗保险主管部门规定的名称为准。\n恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列 1)至 6)项疾病不在“恶性肿瘤”保障范围内，其中 1)至 5)项疾病属于“轻度恶性肿瘤”保障范围：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n现金价值\n指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n若被保险人已发Th本合同约定的恶性肿瘤，本合同的现金价值减至为零。\n住院 指被保险人以治疗疾病为目的，正式办理入住院手续进行治疗的行为，不包括入住门急诊观察室、家庭病床、挂床住院等不合理住院以及休养、疗养、身体检查和健康护理等非治疗性行为。\n放化疗\n指被保险人因患本合同约定的恶性肿瘤，以治疗恶性肿瘤为目的，利用特殊设备产生的高剂量射线照射患恶性肿瘤的部位，或按特定方案单独或联合应用化疗药物杀死恶性肿瘤细胞、抑制恶性肿瘤细胞的生长繁殖的治疗方式。\n单纯门诊口服药物化疗不在本合同的保障范围内。\n保单年度 在保险合同有效期内，保险合同生效日起一年期间或保单周年日起至下一个保单周年日的期间。\n恶性肿瘤手术\n指被保险人因患本合同约定的恶性肿瘤，在医院住院部手术室内进行的以治疗恶性肿瘤为目的、针对恶性肿瘤病灶实施的切除手术。\n从病变区域中取出小样本的细胞或组织用于诊断的任何活检、穿刺手术及其他诊断性手术、预防性手术、重建和康复手术均不属于本合同赔付范围。\n同一部位手术间隔期不超过 30 天视为一次手术。\n肝脏移植术或造血干细胞移植术\n肝脏移植术，指以治疗恶性肿瘤为目的，已经在国家卫生行政部门认定的具有相应移植手术资质的医院实施了供体为人体器官肝脏的异体移植手术。\n造血干细胞移植术，指以治疗恶性肿瘤为目的，已经在国家卫生行政部门认定的具有相应移植手术资质的医院实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n遗传性疾病 指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常 指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n酗酒 指酒精摄入过量。长期过量饮酒导致身体脏器严重损害，或一次大量饮酒导致急性酒精中毒或自制力丧失导致自身伤害、斗殴肇事或交通肇事。酒精摄入过量由医疗机构或公安部门判定。\n毒品 指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶 指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶指下列情形之一：\n未依法取得驾驶证驾驶；\n驾驶证被依法扣留期间驾驶；\n\n驾驶与驾驶证准驾车型不相符合的车辆；\n持未经审验或者超过有效期限的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n公安交通管理部门认定的其他无有效驾驶证驾驶的情况。\n无有效行驶证\n指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\n感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n利息 欠交的保险费或其他未还清款项（不包括保单贷款）的利息以“同期中国人民银行颁布的两年期城乡居民及单位存款利率”为利息率按复利计算。\n保单贷款利率 参照同期中国人民银行颁布的贷款利率、公司自身资金成本及风险管控能力确定，最高不超过“同期中国人民银行颁布的一年期贷款利率+2%”。\n",
   "spans": [
    {
     "span_name": "本合同的现金价值 7.8 减至为零，本合同继续有效",
     "label": "3.10.1保险期间结束后仍继续赔付",
     "start_offset": 1960,
     "end_offset": 1985
    },
    {
     "span_name": "当恶性肿瘤医疗费用保险金的累计给付达到约定的保险金额时，该项保险责任终止，本合同继续有效",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2393,
     "end_offset": 2437
    },
    {
     "span_name": "被保险人经本公司认可的医院专科医生确诊初次发生本合同约定的恶性肿瘤，并因恶性肿瘤接受本合同约定的肝脏移植术或造血干细胞移植术 7.13 的",
     "label": "3.4赔付条件",
     "start_offset": 3460,
     "end_offset": 3529
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 1875,
     "end_offset": 1881
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 1688,
     "end_offset": 1694
    },
    {
     "span_name": "本公司向投保人无息返还已交纳的保险费，同时本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2042,
     "end_offset": 2071
    },
    {
     "span_name": "恶性肿瘤确诊保险金",
     "label": "3.2.基本责任或可选责任",
     "start_offset": 1835,
     "end_offset": 1844
    },
    {
     "span_name": "当轻度恶性肿瘤医疗费用保险金的累计给付达到保险金额的 10 时，该项保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1608,
     "end_offset": 1648
    },
    {
     "span_name": "本合同继续有效",
     "label": "3.10.1保险期间结束后仍继续赔付",
     "start_offset": 1649,
     "end_offset": 1656
    },
    {
     "span_name": "本公司对实际实施的肝脏移植术或造血干细胞移植术，按保险金额的 2 倍给付肝脏移植术或造血干细胞移植术保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3530,
     "end_offset": 3583
    },
    {
     "span_name": "恶性肿瘤手术\n指被保险人因患本合同约定的恶性肿瘤，在医院住院部手术室内进行的以治疗恶性肿瘤为目的、针对恶性肿瘤病灶实施的切除手术。\n从病变区域中取出小样本的细胞或组织用于诊断的任何活检、穿刺手术及其他诊断性手术、预防性手术、重建和康复手术均不属于本合同赔付范围。\n同一部位手术间隔期不超过 30 天视为一次手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10131,
     "end_offset": 10287
    },
    {
     "span_name": "每一保单年度内，恶性肿瘤手术津贴保险金给付以 1 次为限；该项责任的累计给付以 5 次为限",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 3323,
     "end_offset": 3368
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 2114,
     "end_offset": 2120
    },
    {
     "span_name": "当该项责任的累计给付达到 5 次时，该项保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3369,
     "end_offset": 3395
    },
    {
     "span_name": "被保险人初次发生本合同约定的恶性肿瘤",
     "label": "3.4赔付条件",
     "start_offset": 2023,
     "end_offset": 2041
    },
    {
     "span_name": "根据被保险人的申请",
     "label": "3.4赔付条件",
     "start_offset": 1192,
     "end_offset": 1201
    },
    {
     "span_name": "恶性肿瘤住院康复保险金的累计给付天数以 100 天为限，当该项责任的累计给付天数达到 100 天时，该项保险责任终止，",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2729,
     "end_offset": 2788
    },
    {
     "span_name": "若被保险人发Th的属于保险责任范围内的医疗费用已通过社会医疗保险、公费医疗或其他商业保险等途径得到了部分补偿，本公司仅对剩余部分按照本合同的约定进行给付。",
     "label": "3.11将剩余赔付一次性赔付的情况",
     "start_offset": 2439,
     "end_offset": 2516
    },
    {
     "span_name": "被保险人经本公司认可的医院专科医生确诊初次发生本合同约定的恶性肿瘤 ",
     "label": "3.4赔付条件",
     "start_offset": 1882,
     "end_offset": 1916
    },
    {
     "span_name": "本公司按被保险人实际住院天数给付恶性肿瘤住院康复保险金。\n恶性肿瘤住院康复保险金的计算公式为：\n恶性肿瘤住院康复保险金＝保险金额的 0.1 ×实际住院天数",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 2645,
     "end_offset": 2722
    },
    {
     "span_name": "轻度恶性肿瘤\n指非危及生命的恶性病变，被保险人经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗：\n原位癌，指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM 分期为T1N0M0 期或更轻分期的前列腺癌。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9080,
     "end_offset": 9340
    },
    {
     "span_name": "恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列 1)至 6)项疾病不在“恶性肿瘤”保障范围内，其中 1)至 5)项疾病属于“轻度恶性肿瘤”保障范围：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9463,
     "end_offset": 9783
    },
    {
     "span_name": "本公司对实际实施的放化疗治疗，按保险金额的 10 给付一次恶性肿瘤放化疗津贴保险金。",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3026,
     "end_offset": 3068
    },
    {
     "span_name": "每一保单年度 7.11 内，恶性肿瘤放化疗津贴保险金给付以 1 次为限；该项责任的累计给付以 5 次为限",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 3069,
     "end_offset": 3121
    },
    {
     "span_name": "轻度恶性肿瘤医疗费用保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1249,
     "end_offset": 1262
    },
    {
     "span_name": "造血干细胞移植术，指以治疗恶性肿瘤为目的，已经在国家卫生行政部门认定的具有相应移植手术资质的医院实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10369,
     "end_offset": 10461
    },
    {
     "span_name": "被保险人经本公司认可的医院专科医生确诊初次发生本合同约定的恶性肿瘤，对于恶性肿瘤确诊前 3 个月起在本公司认可的医院所发生的与恶性肿瘤治疗相关的住院 ",
     "label": "3.4赔付条件",
     "start_offset": 2566,
     "end_offset": 2641
    },
    {
     "span_name": "对被保险人在北京大学肿瘤医院之外的其他本公司认可的医院发Th的合理且必需的与轻度恶性肿瘤治疗相关的医疗费用",
     "label": "3.4赔付条件",
     "start_offset": 1490,
     "end_offset": 1543
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 2951,
     "end_offset": 2957
    },
    {
     "span_name": "被保险人经本公司认可的医院专科医生确诊初次发生本合同约定的恶性肿瘤，并因恶性肿瘤在本公司认可的医院接受本合同约定的恶性肿瘤手术",
     "label": "3.4赔付条件",
     "start_offset": 3207,
     "end_offset": 3270
    },
    {
     "span_name": "本公司对实际实施的恶性肿瘤手术治疗，按保险金额的 20 给付一次恶性肿瘤手术津贴保险金。",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3278,
     "end_offset": 3322
    },
    {
     "span_name": "恶性肿瘤责任",
     "label": "3.1保险责任名称",
     "start_offset": 1828,
     "end_offset": 1834
    },
    {
     "span_name": "被保险人初次发生本合同约定的轻度恶性肿瘤",
     "label": "3.4赔付条件",
     "start_offset": 1695,
     "end_offset": 1715
    },
    {
     "span_name": "本公司按照保险金额给付恶性肿瘤确诊保险金，同时该项保险责任和身故保险金责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1920,
     "end_offset": 1959
    },
    {
     "span_name": "以下恶性肿瘤放化疗津贴保险金、恶性肿瘤手术津贴保险金、肝脏移植术或造血干细胞移植术保险金三项责任最多提供至被保险人年满 80 周岁对应的保单周年日。当被保险人Th存至年满 80 周岁对应的保单周年日时，以下三项责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2797,
     "end_offset": 2906
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 3200,
     "end_offset": 3206
    },
    {
     "span_name": "同时该项保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3584,
     "end_offset": 3594
    },
    {
     "span_name": "恶性肿瘤手术津贴保险金",
     "label": "3.2.基本责任或可选责任",
     "start_offset": 3158,
     "end_offset": 3169
    },
    {
     "span_name": "本公司按 90的比例给付轻度恶性肿瘤医疗费用保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1544,
     "end_offset": 1569
    },
    {
     "span_name": "被保险人经本公司认可的医院专科医生确诊初次发生本合同约定的恶性肿瘤，对于恶性肿瘤确诊前 3 个月起在本公司认可的医院发生的与恶性肿瘤治疗相关的医疗费用",
     "label": "3.4赔付条件",
     "start_offset": 2121,
     "end_offset": 2196
    },
    {
     "span_name": "被保险人经本公司认可的医院专科医生确诊初次发生本合同约定的恶性肿瘤，并因恶性肿瘤在本公司认可的医院接受本合同约定的放化疗",
     "label": "3.4赔付条件",
     "start_offset": 2958,
     "end_offset": 3018
    },
    {
     "span_name": "本公司按\n\n100%的比例给付恶性肿瘤医疗费用保险金；",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2258,
     "end_offset": 2285
    },
    {
     "span_name": "本公司按 100%的比例给付轻度恶性肿瘤医疗费用保险金；",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1461,
     "end_offset": 1489
    },
    {
     "span_name": "恶性肿瘤住院康复保险金",
     "label": "3.2.基本责任或可选责任",
     "start_offset": 2517,
     "end_offset": 2528
    },
    {
     "span_name": "，本公司按下列约定给付轻度恶性肿瘤医疗费用保险金：",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1395,
     "end_offset": 1420
    },
    {
     "span_name": "被保险人经本公司认可的医院 7.3 专科医生 7.4 确诊初次发生本合同约定的轻度恶性肿瘤 7.5，对于轻度恶性肿瘤确诊前 3 个月起在本公司认可的医院发生的与轻度恶性肿瘤治疗相关的医疗费用",
     "label": "3.4赔付条件",
     "start_offset": 1300,
     "end_offset": 1395
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 1293,
     "end_offset": 1299
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 3453,
     "end_offset": 3459
    },
    {
     "span_name": "肝脏移植术或造血干细胞移植术\n肝脏移植术，指以治疗恶性肿瘤为目的，已经在国家卫生行政部门认定的具有相应移植手术资质的医院实施了供体为人体器官肝脏的异体移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10288,
     "end_offset": 10368
    },
    {
     "span_name": "若被保险人发Th的属于保险责任范围内的医疗费用已通过社会医疗保险 7.6、公费医疗或其他商业保险等途径得到了部分补偿，本公司仅对剩余部分按照本合同的约定进行给付。",
     "label": "3.11将剩余赔付一次性赔付的情况",
     "start_offset": 1746,
     "end_offset": 1827
    },
    {
     "span_name": "肝脏移植术或造血干细胞移植术保险金",
     "label": "3.2.基本责任或可选责任",
     "start_offset": 3405,
     "end_offset": 3422
    },
    {
     "span_name": "对被保险人在北京大学肿瘤医院发生的合理且必需的与轻度恶性肿瘤治疗相关的医疗费用",
     "label": "3.4赔付条件",
     "start_offset": 1421,
     "end_offset": 1460
    },
    {
     "span_name": "就医绿色通道服务",
     "label": "3.1保险责任名称",
     "start_offset": 1183,
     "end_offset": 1191
    },
    {
     "span_name": "被保险人已发Th恶性肿瘤责任的，本公司不再承担给付轻度恶性肿瘤医疗费用保险金的责任。",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 3626,
     "end_offset": 3668
    },
    {
     "span_name": "对被保险人在北京大学肿瘤医院发生的合理且必需的与恶性肿瘤治疗相关的医疗费用",
     "label": "3.4赔付条件",
     "start_offset": 2220,
     "end_offset": 2257
    },
    {
     "span_name": "各项恶性肿瘤责任均终止后，本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3604,
     "end_offset": 3625
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 2016,
     "end_offset": 2022
    },
    {
     "span_name": "本公司按 90的比例给付恶性肿瘤医疗费用保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2338,
     "end_offset": 2361
    },
    {
     "span_name": "恶性肿瘤医疗费用保险金",
     "label": "3.2.基本责任或可选责任",
     "start_offset": 2072,
     "end_offset": 2083
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 2559,
     "end_offset": 2565
    },
    {
     "span_name": "对被保险人在北京大学肿瘤医院之外的其他本公司认可的医院发Th的合理且必需的与恶性肿瘤治疗相关的医疗费用",
     "label": "3.4赔付条件",
     "start_offset": 2286,
     "end_offset": 2337
    },
    {
     "span_name": "当该项责任的累计给付达到 5 次时，该项保险责任终止，本合同继续有效",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3122,
     "end_offset": 3156
    },
    {
     "span_name": "本公司向投保人无息返还已交纳的保险费，同时本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1716,
     "end_offset": 1745
    },
    {
     "span_name": "恶性肿瘤放化疗津贴保险金",
     "label": "3.2.基本责任或可选责任",
     "start_offset": 2908,
     "end_offset": 2920
    }
   ]
  },
  {
   "data_id": 15609653,
   "data_set_name": "txt41",
   "content": "人保健康[2009]疾病保险 030 号\n请扫描以查询验证条款\n中国人民健康保险股份有限公司\n关爱专家终身重疾个人疾病保险责任条款\n\n（本责任条款与长期疾病保险基本条款共同构成保险合同的保险条款部分）\n(2009 年 8 月向中国保险监督管理委员会备案)\n\n1.1\t被保险人范围 凡投保时出生满 28 天至 60 周岁，身体健康的个人均可作为被保险人参加本保\n险。\n保险金额 由投保人与本公司共同约定被保险人的保险金额，经被保险人同意并在保险单中载\n明。\n保险责任 本合同保险期间为终身。本合同有效期内，本公司承担下列保险责任： 重大疾病保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）因意外伤害原因，或自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后因意外伤害之外的其它原因，被保险人初次发生本合同约定的重大疾病，本公司按照保险金额给付重大疾病保险金， 本合同效力终止。\n被保险人自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天内因意外伤害之外的其它原因初次发生本合同约定的重大疾病的，本公司按投保人已为该被保险人交纳的保险费金额给付重大疾病保险金，本合同效力终止。\n身故保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）因意外伤害原因，或自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后因意外伤害之外的其它原因，被保险人身故，本公司按照保险金额给付身故保险金，本合同效力终止。\n被保险人自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天内因意外伤害之外的其它原因身故，本公司按投保人已为该被保险人交纳的保险费金额给付身故保险金，本合同效力终止。\n责任免除\n因下列情形之一引起的保险事故，本公司不承担给付保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n被保险人患有遗传性疾病，先天性畸形、变形或染色体异常。\n被保险人在下列期间内发生的保险事故，本公司不承担给付保险金的责任：\n\n\n醉酒、主动吸食或注射毒品；\n酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n感染艾滋病病毒或患艾滋病。\n因上述情况导致被保险人身故或初次发生合同约定的重大疾病的，本合同效力终止，本公司向投保人退还本合同的现金价值。但因投保人对被保险人的故意杀害、故意伤害导致被保险人身故或初次发生本合同约定的重大疾病的，本公司向受益人退还本合同的现金价值。\n保险金申请资料 申请人应提供下列资料，本公司有权保留申请资料的原件或复印件：\n重大疾病保险金\n受益人的有效身份证件；\n医院出具的疾病诊断证明书、病历记录和确诊疾病必需的病理显微镜检查、血液检查、影像学检查及其他科学检验报告；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。身故保险金\n申请人和受益人的有效身份证件；\n被保险人户籍注销证明；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n被保险人由人民法院宣告死亡的，还应提供法院宣告死亡判决书原件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\n宣告死亡的处理\n本合同有效期内，被保险人经人民法院宣告死亡的，本公司将根据法院判决所确定的被保险人死亡日期，按本合同约定的保险责任确定身故保险金的给付。\n如被保险人在宣告死亡后生还，保险金领取人应于知道被保险人生还后 30 日内将已领取的保险金退还给本公司。\n  名词释义\t\n周岁 以法定身份证明文件中记载的出生日期为基础计算。\n意外伤害 因遭受外来的、突发的、非本意的、非疾病的客观事件而使身体受到伤害。\n遗传性疾病 指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常 指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n毒品 指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶 指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过\n\n\n一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶指下列情形之一：\n未依法取得驾驶证驾驶；\n驾驶证被依法扣留期间驾驶；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持未经审验或者超过有效期限的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n公安交通管理部门认定的其他无有效驾驶证驾驶的情况。\n无有效行驶证\n指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\n感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n现金价值 指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n医院 指依法设立的国家卫生部医院等级分类中的二级甲等或二级甲等以上医疗机构，但不包括疗养院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\n重大疾病 被保险人发生符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断。恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n\n\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n终末期肾病（或称慢性肾功能衰竭尿毒症期） 指双肾功能慢性不可逆性衰竭，达到尿毒症期， 经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n多个肢体缺失 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。慢性肝功能衰竭失代偿期\n\n\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语\n音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。瘫痪 指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。\n心脏瓣膜手术 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n神经官能症和精神疾病不在保障范围内。严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n严重Ⅲ度烧伤 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n严重原发性肺动脉高压 指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病， 已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级， 且静息状态下肺动脉平均压超过 30mmHg。\n严重运动神经元病 是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\n重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n\n动脉内血管成形术不在保障范围内。\n以下 6 种重大疾病不在中国保险行业协会《重大疾病保险的疾病定义使用规范》范围之内。终末期慢性呼吸功能衰竭\n指因慢性呼吸系统疾病导致呼吸功能衰竭。诊断必须满足以下所有条件：\n第一秒末用力呼气量（FEV1）小于 1 升；\n气道内阻力增加，至少达到 0.5 kPa/l/s；\n残气容积占肺总量(TLC)的 60%以上；\n胸内气体容积升高，超过 170 (基值的百分比)；\nPaO2<60mmHg，PaCO2>50mmHg。系统性红斑狼疮性肾炎\n系统性红斑狼疮是一种由多种因素引起，累及多系统的自身免疫性疾病，其特点是体内有大量自身抗体和免疫复合物，造成组织损伤。\n系统性红斑狼疮性肾炎是由于系统性红斑狼疮累及肾脏所导致的一种并发症，本险种仅对符合\nWHO 诊断标准定义 III 型至 V 型的系统性红斑狼疮性肾炎予以理赔。其他类型的红斑性狼疮， 如盘状狼疮、仅累及血液及关节的狼疮不在本险种保障范围內。\n世界卫生组织（WHO）系统性红斑狼疮性肾炎分型:\n型（微小病变型）\t镜下阴性，尿液正常\n型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型）\t蛋白尿，尿沉渣改变\n型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征\n型（膜型）\t肾病综合征或重度蛋白尿\n严重多发性硬化症 指以中枢神经系统白质多灶性脱髓鞘病变为特征的一种疾病，病变有时累及灰质。本险种仅对多发性硬化症造成神经系统功能损害，导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。\n严重肌营养不良症 指一组肌肉变性病变，临床特征为与神经系统病变无关的肌肉无力和肌肉萎缩。本险种仅对肌营养不良症导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。\n急性出血坏死性胰腺炎 指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。因饮酒过量所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在本险种保障范围内。\n克隆病 指一种慢性肉芽肿性肠炎。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或引起急性腹膜炎的肠穿孔，诊断必须有结肠镜检查和组织病理学证据支持。\n专科医生\n重大疾病定义中所指的“专科医生”应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n\n肢体机能完全丧失 重大疾病定义中所指的“肢体机能完全丧失”是指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失\n重大疾病定义中所指的“语言能力完全丧失”是指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 重大疾病定义中所指的“咀嚼吞咽能力完全丧失”是指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动\n重大疾病定义中所指的“六项基本日常生活活动”是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或上下轮椅；\n如厕：自己控制进行大小便；\n进食：自己从已准备好的碗或碟中取食物放入口中；\n洗澡：自己进行淋浴或盆浴。\n永久不可逆 重大疾病定义中所指的“永久不可逆”是指自疾病确诊或意外伤害发生之日起， 经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n中国人民健康保险股份有限公司长期疾病保险基本条款\n(2009 年 8 月向中国保险监督管理委员会备案)\n\n1.1\t疾病保险的保障范围\n当被保险人发生某种疾病时，疾病保险将为其提供相应的保障。\n具体疾病保险产品的保障范围以责任条款中约定的保险责任及责任免除为准。\n合同成立与生效\n投保人提出保险申请，本公司同意承保，本合同成立，合同成立日期于保险单上载明。\n除另有约定外，自本合同成立，本公司收取保险费并签发保险单的次日零时起本合同生效，本公司自载明于保险单上的生效日开始承担本合同约定的保险责任。\n犹豫期\n自投保人签收保险单之日起有 10 天的犹豫期。如果投保人在此期间内向本公司书面申请撤销合同，本合同不产生效力，本公司将不承担任何保险责任。\n投保人犹豫期内撤销合同，本公司将无息退还投保人所交的全部保险费。\n保险期间 本合同的保险期间以保险单中载明的期间为准。\n解除合同的手续及风险\n如投保人在犹豫期后申请解除本合同，应填写解除合同申请书并向本公司提供下列资料：\n保险合同；\n投保人的有效身份证件。\n自本公司收到解除合同申请书时起，本合同效力终止。本公司自收到解除合同申请书之日起 30 日内向投保人退还本合同的现金价值。\n投保人犹豫期后解除合同会遭受一定损失。\n保险费\n保险费将根据投保人与本公司约定的保障内容及被保险人的年龄、性别和风险状况进行确定，投保人应按本合同的约定向本公司支付保险费。\n如果本公司由于医疗条件、疾病发生率等社会整体风险状况的变化，针对所有被保险人或同一类别的所有被保险人调整保险费率，投保人应按调整后的保险费率交纳续期保险费。\n保险费的支付、宽限期、合同效力的中止和恢复\n投保人分期支付保险费的，续期保险费应按保险单所载明的方式支付，如到期未支付，自保险费约定支付日的次日起 60 天为宽限期。\n如果被保险人在宽限期内发生保险事故，本公司仍承担保险责任，但在给付保险金时扣除投保人所欠交的保险费。\n\n\n如果宽限期结束时投保人仍未支付保险费，自宽限期满的次日零时起合同效力中止，合同效力中止期间本公司不承担保险责任。\n自本合同效力中止之日起 2 年内，投保人可向本公司申请恢复合同效力。\n经本公司与投保人协商并达成协议，自投保人补交所欠的保险费和利息的次日零时起，本合同效力恢复。但是，自本合同效力中止之日起满 2 年双方未达成协议的，本公司有权解除本合同。本公司解除合同的，向投保人退还本合同的现金价值。\n保险事故通知\n投保人、被保险人或受益人知道保险事故发生后应当在 10 日内通知本公司。\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确 定保险事故的性质、原因、损失程度的除外。\n受益人\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，投保人或者被保险人可以确定受益顺序和受益份额；同一受益顺序如果没有确定受益份额，各受益人按照相等份额享有受益权；没有确定受益顺序的，各受益人按同一顺序享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n投保人或者被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更身故保险金受益人时，必须经过被保险人书面同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除合同另有约定外，疾病保险的其他保险金受益人为被保险人本人。\n保险金的申请 申请保险金时，由申请人按照责任条款的要求提交必需的证明和资料。\n保险金的给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂\n的，在 30 日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n\n\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后， 将支付相应的差额。\n未成年人身故保险金限制 为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n诉讼时效 受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n  5\t其他事项\t\n明确说明与如实告知\n订立本合同时，本公司应向投保人说明本合同的内容。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n本公司合同解除权的限制 前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的， 本公司承担给付保险金的责任。\n合同内容变更 投保人和本公司可以协商变更合同内容。变更本合同的，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。\n地址变更\n本合同有效期内，投保人的住址或通讯地址发生变更时，应及时通知本公司。\n如果未通知本公司，本公司将按本合同注明的最后住址或通讯地址发送有关通知，并视为已送达投保人。\n年龄确定与错误处理\n被保险人的年龄按周岁计算，其中投保年龄以本合同生效日时的周岁为准。在投保本保险时， 投保人应将被保险人的真实年龄在投保单上填明，如果发生错误，本公司将按照下列规则处理：\n投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的， 本公司有权解除合同，并对合同解除前发生的保险事故不承担给付保险金的责任。解除本合同的，本公司向投保人退还本合同的现金价值。本公司行使合同解除权适用本条款第 5.2\n\n\n条“本公司合同解除权的限制”的规定。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n争议处理\n合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：\n因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 \t仲裁委员会仲裁；\n因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n款项扣除 本公司在给付各项保险金、退还现金价值或保险费时，如果投保人有欠交的保险费和利息，均需先行归还本公司或由本公司在给付款项中扣除。\n特别提示 当基本条款与责任条款内容不一致时，以责任条款中的规定为准。\n",
   "spans": [
    {
     "span_name": "严重运动神经元病 是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5382,
     "end_offset": 5496
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 679,
     "end_offset": 685
    },
    {
     "span_name": "克隆病 指一种慢性肉芽肿性肠炎。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或引起急性腹膜炎的肠穿孔，诊断必须有结肠镜检查和组织病理学证据支持。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6746,
     "end_offset": 6822
    },
    {
     "span_name": "双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语\n音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4270,
     "end_offset": 4413
    },
    {
     "span_name": "瘫痪 指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4562,
     "end_offset": 4661
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人身故",
     "label": "3.4赔付条件",
     "start_offset": 599,
     "end_offset": 618
    },
    {
     "span_name": "严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n神经官能症和精神疾病不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4703,
     "end_offset": 4888
    },
    {
     "span_name": "严重肌营养不良症 指一组肌肉变性病变，临床特征为与神经系统病变无关的肌肉无力和肌肉萎缩。本险种仅对肌营养不良症导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6534,
     "end_offset": 6639
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 342,
     "end_offset": 348
    },
    {
     "span_name": "严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4888,
     "end_offset": 5091
    },
    {
     "span_name": "严重多发性硬化症 指以中枢神经系统白质多灶性脱髓鞘病变为特征的一种疾病，病变有时累及灰质。本险种仅对多发性硬化症造成神经系统功能损害，导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6416,
     "end_offset": 6533
    },
    {
     "span_name": "因意外伤害之外的其它原因初次发生本合同约定的重大疾病的",
     "label": "3.4赔付条件",
     "start_offset": 449,
     "end_offset": 476
    },
    {
     "span_name": "严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n严重Ⅲ度烧伤 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n严重原发性肺动脉高压 指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病， 已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级， 且静息状态下肺动脉平均压超过 30mmHg。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5091,
     "end_offset": 5381
    },
    {
     "span_name": "系统性红斑狼疮性肾炎\n系统性红斑狼疮是一种由多种因素引起，累及多系统的自身免疫性疾病，其特点是体内有大量自身抗体和免疫复合物，造成组织损伤。\n系统性红斑狼疮性肾炎是由于系统性红斑狼疮累及肾脏所导致的一种并发症，本险种仅对符合\nWHO 诊断标准定义 III 型至 V 型的系统性红斑狼疮性肾炎予以理赔。其他类型的红斑性狼疮， 如盘状狼疮、仅累及血液及关节的狼疮不在本险种保障范围內。\n世界卫生组织（WHO）系统性红斑狼疮性肾炎分型:\n型（微小病变型）\t镜下阴性，尿液正常\n型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型）\t蛋白尿，尿沉渣改变\n型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征\n型（膜型）\t肾病综合征或重度蛋白尿",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6089,
     "end_offset": 6415
    },
    {
     "span_name": "急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3569,
     "end_offset": 3689
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失\n重大疾病定义中所指的“语言能力完全丧失”是指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7065,
     "end_offset": 7162
    },
    {
     "span_name": "急性出血坏死性胰腺炎 指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。因饮酒过量所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在本险种保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6640,
     "end_offset": 6745
    },
    {
     "span_name": "本公司按投保人已为该被保险人交纳的保险费金额给付身故保险金，本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 700,
     "end_offset": 738
    },
    {
     "span_name": "。恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2600,
     "end_offset": 2879
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3195,
     "end_offset": 3329
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 518,
     "end_offset": 523
    },
    {
     "span_name": "心脏瓣膜手术 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4662,
     "end_offset": 4703
    },
    {
     "span_name": "脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3035,
     "end_offset": 3195
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人初次发生本合同约定的重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 348,
     "end_offset": 379
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3982,
     "end_offset": 4133
    },
    {
     "span_name": "本公司按照保险金额给付身故保险金，本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 619,
     "end_offset": 643
    },
    {
     "span_name": "终末期慢性呼吸功能衰竭\n指因慢性呼吸系统疾病导致呼吸功能衰竭。诊断必须满足以下所有条件：\n第一秒末用力呼气量（FEV1）小于 1 升；\n气道内阻力增加，至少达到 0.5 kPa/l/s；\n残气容积占肺总量(TLC)的 60%以上；\n胸内气体容积升高，超过 170 (基值的百分比)；\nPaO2<60mmHg，PaCO2>50mmHg。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5922,
     "end_offset": 6089
    },
    {
     "span_name": "冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n终末期肾病（或称慢性肾功能衰竭尿毒症期） 指双肾功能慢性不可逆性衰竭，达到尿毒症期， 经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n多个肢体缺失 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3330,
     "end_offset": 3568
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 265,
     "end_offset": 272
    },
    {
     "span_name": "本公司按投保人已为该被保险人交纳的保险费金额给付重大疾病保险金，本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 477,
     "end_offset": 517
    },
    {
     "span_name": "良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3689,
     "end_offset": 3878
    },
    {
     "span_name": "本公司按照保险金额给付重大疾病保险金， 本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 380,
     "end_offset": 408
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 593,
     "end_offset": 599
    },
    {
     "span_name": "深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4133,
     "end_offset": 4270
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 443,
     "end_offset": 449
    },
    {
     "span_name": "主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n\n动脉内血管成形术不在保障范围内。\n以下 6 种重大疾病不在中国保险行业协会《重大疾病保险的疾病定义使用规范》范围之内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5780,
     "end_offset": 5922
    },
    {
     "span_name": "急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n\n\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2879,
     "end_offset": 3035
    },
    {
     "span_name": "双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4413,
     "end_offset": 4562
    },
    {
     "span_name": "重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5637,
     "end_offset": 5780
    },
    {
     "span_name": "语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5497,
     "end_offset": 5636
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期\n\n\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3878,
     "end_offset": 3982
    },
    {
     "span_name": "因意外伤害之外的其它原因身故",
     "label": "3.4赔付条件",
     "start_offset": 685,
     "end_offset": 699
    },
    {
     "span_name": "肢体机能完全丧失 重大疾病定义中所指的“肢体机能完全丧失”是指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6982,
     "end_offset": 7064
    }
   ]
  },
  {
   "data_id": 15609648,
   "data_set_name": "txt41",
   "content": "人保健康[2009]疾病保险 029 号\n请扫描以查询验证条款\n中国人民健康保险股份有限公司\n关爱专家定期重疾个人疾病保险责任条款\n\n（本责任条款与长期疾病保险基本条款共同构成保险合同的保险条款部分）\n(2009 年 8 月向中国保险监督管理委员会备案)\n\n1.1\t被保险人范围 凡投保时出生满 28 天至 50 周岁，身体健康的个人均可作为被保险人参加本保\n险。\n保险金额 由投保人与本公司共同约定被保险人的保险金额，经被保险人同意并在保险单中载\n明。\n保险责任 本合同保险期间分为两种：20 年、30 年。本合同有效期内，本公司承担下列保险责任：\n重大疾病保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）因意外伤害原因，或自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后因意外伤害之外的其它原因，被保险人初次发生本合同约定的重大疾病，本公司按照保险金额给付重大疾病保险金， 本合同效力终止。\n被保险人自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天内因意外伤害之外的其它原因初次发生本合同约定的重大疾病的，本公司按投保人已为该被保险人交纳的保险费金额给付重大疾病保险金，本合同效力终止。\n身故保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）因意外伤害原因，或自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后因意外伤害之外的其它原因，被保险人身故，本公司按照保险金额给付身故保险金，本合同效力终止。\n被保险人自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天内因意外伤害之外的其它原因身故，本公司按投保人已为该被保险人交纳的保险费金额给付身故保险金，本合同效力终止。\n责任免除\n因下列情形之一引起的保险事故，本公司不承担给付保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n被保险人患有遗传性疾病，先天性畸形、变形或染色体异常。\n\n\n被保险人在下列期间内发生的保险事故，本公司不承担给付保险金的责任：\n醉酒、主动吸食或注射毒品；\n酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n感染艾滋病病毒或患艾滋病。\n因上述情况导致被保险人身故或初次发生合同约定的重大疾病的，本合同效力终止，本公司向投保人退还本合同的现金价值。但因投保人对被保险人的故意杀害、故意伤害导致被保险人身故或初次发生本合同约定的重大疾病的，本公司向受益人退还本合同的现金价值。\n保险金申请资料 申请人应提供下列资料，本公司有权保留申请资料的原件或复印件：\n重大疾病保险金\n受益人的有效身份证件；\n医院出具的疾病诊断证明书、病历记录和确诊疾病必需的病理显微镜检查、血液检查、影像学检查及其他科学检验报告；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。身故保险金\n申请人和受益人的有效身份证件；\n被保险人户籍注销证明；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n被保险人由人民法院宣告死亡的，还应提供法院宣告死亡判决书原件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\n宣告死亡的处理\n本合同有效期内，被保险人经人民法院宣告死亡的，本公司将根据法院判决所确定的被保险人死亡日期，按本合同约定的保险责任确定身故保险金的给付。\n如被保险人在宣告死亡后生还，保险金领取人应于知道被保险人生还后 30 日内将已领取的保险金退还给本公司。\n  名词释义\t\n周岁 以法定身份证明文件中记载的出生日期为基础计算。\n意外伤害 因遭受外来的、突发的、非本意的、非疾病的客观事件而使身体受到伤害。\n遗传性疾病 指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常 指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n毒品 指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n\n酒后驾驶 指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶指下列情形之一：\n未依法取得驾驶证驾驶；\n驾驶证被依法扣留期间驾驶；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持未经审验或者超过有效期限的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n公安交通管理部门认定的其他无有效驾驶证驾驶的情况。\n无有效行驶证\n指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\n感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n现金价值 指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n医院 指依法设立的国家卫生部医院等级分类中的二级甲等或二级甲等以上医疗机构，但不包括疗养院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\n重大疾病 被保险人发生符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断。恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。急性心肌梗塞\n\n\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n终末期肾病（或称慢性肾功能衰竭尿毒症期） 指双肾功能慢性不可逆性衰竭，达到尿毒症期， 经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n多个肢体缺失 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\n慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语\n音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。瘫痪 指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。\n心脏瓣膜手术 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧\n\n\n失，无法独立完成六项基本日常生活活动中的三项或三项以上。神经官能症和精神疾病不在保障范围内。\n严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n严重Ⅲ度烧伤 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n严重原发性肺动脉高压 指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病， 已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级， 且静息状态下肺动脉平均压超过 30mmHg。\n严重运动神经元病 是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\n重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。\n\n\n主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。动脉内血管成形术不在保障范围内。\n以下 6 种重大疾病不在中国保险行业协会《重大疾病保险的疾病定义使用规范》范围之内。终末期慢性呼吸功能衰竭\n指因慢性呼吸系统疾病导致呼吸功能衰竭。诊断必须满足以下所有条件：\n第一秒末用力呼气量（FEV1）小于 1 升；\n气道内阻力增加，至少达到 0.5 kPa/l/s；\n残气容积占肺总量(TLC)的 60%以上；\n胸内气体容积升高，超过 170 (基值的百分比)；\nPaO2<60mmHg，PaCO2>50mmHg。系统性红斑狼疮性肾炎\n系统性红斑狼疮是一种由多种因素引起，累及多系统的自身免疫性疾病，其特点是体内有大量自身抗体和免疫复合物，造成组织损伤。\n系统性红斑狼疮性肾炎是由于系统性红斑狼疮累及肾脏所导致的一种并发症，本险种仅对符合\nWHO 诊断标准定义 III 型至 V 型的系统性红斑狼疮性肾炎予以理赔。其他类型的红斑性狼疮， 如盘状狼疮、仅累及血液及关节的狼疮不在本险种保障范围內。\n世界卫生组织（WHO）系统性红斑狼疮性肾炎分型:\n型（微小病变型）\t镜下阴性，尿液正常\n型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型）\t蛋白尿，尿沉渣改变\n型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征\n型（膜型）\t肾病综合征或重度蛋白尿\n严重多发性硬化症 指以中枢神经系统白质多灶性脱髓鞘病变为特征的一种疾病，病变有时累及灰质。本险种仅对多发性硬化症造成神经系统功能损害，导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。\n严重肌营养不良症 指一组肌肉变性病变，临床特征为与神经系统病变无关的肌肉无力和肌肉萎缩。本险种仅对肌营养不良症导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。\n急性出血坏死性胰腺炎 指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。因饮酒过量所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在本险种保障范围内。\n克隆病 指一种慢性肉芽肿性肠炎。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或引起急性腹膜炎的肠穿孔，诊断必须有结肠镜检查和组织病理学证据支持。\n专科医生\n重大疾病定义中所指的“专科医生”应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n\n\n在二级或二级以上医院的相应科室从事临床工作三年以上。\n肢体机能完全丧失 重大疾病定义中所指的“肢体机能完全丧失”是指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失\n重大疾病定义中所指的“语言能力完全丧失”是指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 重大疾病定义中所指的“咀嚼吞咽能力完全丧失”是指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动\n重大疾病定义中所指的“六项基本日常生活活动”是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或上下轮椅；\n如厕：自己控制进行大小便；\n进食：自己从已准备好的碗或碟中取食物放入口中；\n洗澡：自己进行淋浴或盆浴。\n永久不可逆 重大疾病定义中所指的“永久不可逆”是指自疾病确诊或意外伤害发生之日起， 经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n中国人民健康保险股份有限公司长期疾病保险基本条款\n(2009 年 8 月向中国保险监督管理委员会备案)\n\n1.1\t疾病保险的保障范围\n当被保险人发生某种疾病时，疾病保险将为其提供相应的保障。\n具体疾病保险产品的保障范围以责任条款中约定的保险责任及责任免除为准。\n合同成立与生效\n投保人提出保险申请，本公司同意承保，本合同成立，合同成立日期于保险单上载明。\n除另有约定外，自本合同成立，本公司收取保险费并签发保险单的次日零时起本合同生效，本公司自载明于保险单上的生效日开始承担本合同约定的保险责任。\n犹豫期\n自投保人签收保险单之日起有 10 天的犹豫期。如果投保人在此期间内向本公司书面申请撤销合同，本合同不产生效力，本公司将不承担任何保险责任。\n投保人犹豫期内撤销合同，本公司将无息退还投保人所交的全部保险费。\n保险期间 本合同的保险期间以保险单中载明的期间为准。\n解除合同的手续及风险\n如投保人在犹豫期后申请解除本合同，应填写解除合同申请书并向本公司提供下列资料：\n保险合同；\n投保人的有效身份证件。\n自本公司收到解除合同申请书时起，本合同效力终止。本公司自收到解除合同申请书之日起 30 日内向投保人退还本合同的现金价值。\n投保人犹豫期后解除合同会遭受一定损失。\n保险费\n保险费将根据投保人与本公司约定的保障内容及被保险人的年龄、性别和风险状况进行确定，投保人应按本合同的约定向本公司支付保险费。\n如果本公司由于医疗条件、疾病发生率等社会整体风险状况的变化，针对所有被保险人或同一类别的所有被保险人调整保险费率，投保人应按调整后的保险费率交纳续期保险费。\n保险费的支付、宽限期、合同效力的中止和恢复\n投保人分期支付保险费的，续期保险费应按保险单所载明的方式支付，如到期未支付，自保险费约定支付日的次日起 60 天为宽限期。\n如果被保险人在宽限期内发生保险事故，本公司仍承担保险责任，但在给付保险金时扣除投保人所欠交的保险费。\n\n\n如果宽限期结束时投保人仍未支付保险费，自宽限期满的次日零时起合同效力中止，合同效力中止期间本公司不承担保险责任。\n自本合同效力中止之日起 2 年内，投保人可向本公司申请恢复合同效力。\n经本公司与投保人协商并达成协议，自投保人补交所欠的保险费和利息的次日零时起，本合同效力恢复。但是，自本合同效力中止之日起满 2 年双方未达成协议的，本公司有权解除本合同。本公司解除合同的，向投保人退还本合同的现金价值。\n保险事故通知\n投保人、被保险人或受益人知道保险事故发生后应当在 10 日内通知本公司。\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确 定保险事故的性质、原因、损失程度的除外。\n受益人\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，投保人或者被保险人可以确定受益顺序和受益份额；同一受益顺序如果没有确定受益份额，各受益人按照相等份额享有受益权；没有确定受益顺序的，各受益人按同一顺序享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n投保人或者被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更身故保险金受益人时，必须经过被保险人书面同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除合同另有约定外，疾病保险的其他保险金受益人为被保险人本人。\n保险金的申请 申请保险金时，由申请人按照责任条款的要求提交必需的证明和资料。\n保险金的给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂\n的，在 30 日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n\n\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后， 将支付相应的差额。\n未成年人身故保险金限制 为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n诉讼时效 受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n  5\t其他事项\t\n明确说明与如实告知\n订立本合同时，本公司应向投保人说明本合同的内容。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n本公司合同解除权的限制 前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的， 本公司承担给付保险金的责任。\n合同内容变更 投保人和本公司可以协商变更合同内容。变更本合同的，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。\n地址变更\n本合同有效期内，投保人的住址或通讯地址发生变更时，应及时通知本公司。\n如果未通知本公司，本公司将按本合同注明的最后住址或通讯地址发送有关通知，并视为已送达投保人。\n年龄确定与错误处理\n被保险人的年龄按周岁计算，其中投保年龄以本合同生效日时的周岁为准。在投保本保险时， 投保人应将被保险人的真实年龄在投保单上填明，如果发生错误，本公司将按照下列规则处理：\n投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的， 本公司有权解除合同，并对合同解除前发生的保险事故不承担给付保险金的责任。解除本合同的，本公司向投保人退还本合同的现金价值。本公司行使合同解除权适用本条款第 5.2\n\n\n条“本公司合同解除权的限制”的规定。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n争议处理\n合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：\n因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 \t仲裁委员会仲裁；\n因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n款项扣除 本公司在给付各项保险金、退还现金价值或保险费时，如果投保人有欠交的保险费和利息，均需先行归还本公司或由本公司在给付款项中扣除。\n特别提示 当基本条款与责任条款内容不一致时，以责任条款中的规定为准。\n",
   "spans": [
    {
     "span_name": "严重原发性肺动脉高压 指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病， 已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级， 且静息状态下肺动脉平均压超过 30mmHg。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5283,
     "end_offset": 5393
    },
    {
     "span_name": "恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2611,
     "end_offset": 2889
    },
    {
     "span_name": "严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4900,
     "end_offset": 5103
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人身故",
     "label": "3.4赔付条件",
     "start_offset": 610,
     "end_offset": 629
    },
    {
     "span_name": "脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3045,
     "end_offset": 3204
    },
    {
     "span_name": "心脏瓣膜手术 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4673,
     "end_offset": 4714
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人初次发生本合同约定的重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 359,
     "end_offset": 390
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 529,
     "end_offset": 534
    },
    {
     "span_name": "语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5509,
     "end_offset": 5580
    },
    {
     "span_name": "多个肢体缺失 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3526,
     "end_offset": 3578
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 276,
     "end_offset": 283
    },
    {
     "span_name": "双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4424,
     "end_offset": 4573
    },
    {
     "span_name": "严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧\n\n\n失，无法独立完成六项基本日常生活活动中的三项或三项以上。神经官能症和精神疾病不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4714,
     "end_offset": 4899
    },
    {
     "span_name": "终末期肾病（或称慢性肾功能衰竭尿毒症期） 指双肾功能慢性不可逆性衰竭，达到尿毒症期， 经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3447,
     "end_offset": 3525
    },
    {
     "span_name": "本公司按照保险金额给付重大疾病保险金， 本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 391,
     "end_offset": 419
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 690,
     "end_offset": 696
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3993,
     "end_offset": 4144
    },
    {
     "span_name": "严重运动神经元病 是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5394,
     "end_offset": 5508
    },
    {
     "span_name": "本公司按投保人已为该被保险人交纳的保险费金额给付重大疾病保险金，本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 488,
     "end_offset": 528
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3205,
     "end_offset": 3265
    },
    {
     "span_name": "严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5103,
     "end_offset": 5219
    },
    {
     "span_name": "严重Ⅲ度烧伤 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5220,
     "end_offset": 5282
    },
    {
     "span_name": "冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3340,
     "end_offset": 3446
    },
    {
     "span_name": "急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3579,
     "end_offset": 3699
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3891,
     "end_offset": 3993
    },
    {
     "span_name": "良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3699,
     "end_offset": 3889
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 353,
     "end_offset": 359
    },
    {
     "span_name": "急性心肌梗塞\n\n\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2889,
     "end_offset": 3045
    },
    {
     "span_name": "深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4144,
     "end_offset": 4281
    },
    {
     "span_name": "因意外伤害之外的其它原因身故",
     "label": "3.4赔付条件",
     "start_offset": 696,
     "end_offset": 710
    },
    {
     "span_name": "本公司按照保险金额给付身故保险金，本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 630,
     "end_offset": 655
    },
    {
     "span_name": "瘫痪 指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4573,
     "end_offset": 4672
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 454,
     "end_offset": 460
    },
    {
     "span_name": "因意外伤害之外的其它原因初次发生本合同约定的重大疾病的",
     "label": "3.4赔付条件",
     "start_offset": 460,
     "end_offset": 487
    },
    {
     "span_name": "双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语\n音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4281,
     "end_offset": 4424
    },
    {
     "span_name": "本公司按投保人已为该被保险人交纳的保险费金额给付身故保险金，本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 711,
     "end_offset": 749
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 604,
     "end_offset": 610
    }
   ]
  },
  {
   "data_id": 15609649,
   "data_set_name": "txt41",
   "content": "人保健康[2011]疾病保险 003 号\n\n中国人民健康保险股份有限公司 美丽人生女性特定重大疾病保险条款\n（2011 年 5 月向中国保险监督管理委员会备案）\n\n请扫描以查询验证条款\n\n\n\n\n1.1\t被保险人范围 凡投保时年满 16 周岁至 50 周岁，身体健康的女性均可作为被保险人参加本保\n险。\n基本保险金额 由投保人与本公司共同约定被保险人的基本保险金额，经被保险人同意并在保\n险单中载明。\n保险责任 本合同有效期内，本公司承担下列保险责任： 女性特定重大疾病保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后，被保险人初次发生本合同约定的女性特定重大疾病，本公司按基本保险金额的 2 倍给付女性特定重大疾病保险金，同时本合同效力终止。\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天内，被保险人初次发生本合同约定的女性特定重大疾病，本公司向投保人无息返还已交纳的保险费，同时本合同效力终止。\n女性原位癌保险金 自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后，被保险人初次发生本合同约定的女性原位癌，本公司按基本保险金额的 20%给付女性原位癌保险金，同时该项保险责任终止。\n女性特定手术保险金 自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后，被保险人初次接受本合同约定的女性特定手术的，本公司按基本保险金额的 10%给付女性特定手术保险金，同时该项保险责任终止。\n身故保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）因意外伤害原因，或自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后因意外伤害之外的其它原因，被保险人身故，本公司按基本保险金额的 2 倍给付身故保险金，同时本合同效力终止。自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天内，被保险人因意外伤害之外的其它原因身故，本公司向投保人无息返还已交纳的保险费，同时本合同效力终止。\n责任免除\n因下列情形之一引起的保险事故，本公司不承担给付保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n\n\n被保险人所患女性特定重大疾病为非原发性癌症；\n被保险人患有遗传性疾病，先天性畸形、变形或染色体异常；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染。\n被保险人在下列期间内发生的保险事故，本公司不承担给付保险金的责任：\n醉酒、主动吸食或注射毒品；\n酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n感染艾滋病病毒或患艾滋病。\n因上述情况导致被保险人发生保险事故的，本合同效力终止，本公司向投保人退还本合同的现金价值。但因投保人对被保险人的故意杀害、故意伤害导致被保险人发生保险事故的，本公司向受益人退还本合同的现金价值。\n合同成立与生效\n投保人提出保险申请，本公司同意承保，本合同成立，合同成立日期于保险单上载明。\n除另有约定外，自本合同成立，本公司收取保险费并签发保险单的次日零时起本合同生效，本公司自载明于保险单上的生效日开始承担本合同约定的保险责任。\n犹豫期\n自投保人签收保险单之日起有 10 天的犹豫期。如果投保人在此期间内向本公司书面申请撤销合同，本合同不产生效力，本公司将不承担任何保险责任。\n投保人犹豫期内撤销合同，本公司将无息退还投保人所交的全部保险费。\n保险期间 本合同保险期间分为三种：20 年、30 年、自保险合同生效之日起至被保险人 70 周岁对应的保单周年日止。\n解除合同的手续及风险\n如投保人在犹豫期后申请解除本合同，应填写解除合同申请书并向本公司提供下列资料：\n保险合同；\n投保人的有效身份证件。\n自本公司收到解除合同申请书时起，本合同效力终止。本公司自收到解除合同申请书之日起\n30 日内向投保人退还本合同的现金价值。投保人犹豫期后解除合同会遭受一定损失。\n本合同有效期内，若被保险人已领取保险金，本公司将不接受解除合同申请。\n保险费\n保险费将根据投保人与本公司约定的保障内容及被保险人的年龄和风险状况进行确定，投保人应按本合同的约定向本公司支付保险费。\n如果本公司由于医疗条件、疾病发生率等社会整体风险状况的变化，针对所有被保险人或同一类别的所有被保险人调整保险费率，投保人应按调整后的保险费率交纳续期保险费。\n保险费的支付、宽限期、合同效力的中止和恢复\n\n\n投保人分期支付保险费的，续期保险费应按保险单所载明的方式支付，如到期未支付，自保险费约定支付日的次日起 60 天为宽限期。\n如果被保险人在宽限期内发生保险事故，本公司仍承担保险责任，但在给付保险金时扣除投保人所欠交的保险费。\n如果宽限期结束时投保人仍未支付保险费，自宽限期满的次日零时起合同效力中止，合同效力中止期间本公司不承担保险责任。\n自本合同效力中止之日起 2 年内，投保人可向本公司申请恢复合同效力。\n经本公司与投保人协商并达成协议，自投保人补交所欠的保险费和利息的次日零时起，本合同效力恢复。但是，自本合同效力中止之日起满 2 年双方未达成协议的，本公司有权解除本合同。本公司解除合同的，向投保人退还本合同的现金价值。\n保险事故通知\n投保人、被保险人或受益人知道保险事故发生后应当在 10 日内通知本公司。\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确 定保险事故的性质、原因、损失程度的除外。\n受益人\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，投保人或者被保险人可以确定受益顺序和受益份额；同一受益顺序如果没有确定受益份额，各受益人按照相等份额享有受益权；没有确定受益顺序的，各受益人按同一顺序享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n投保人或者被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更身故保险金受益人时，必须经过被保险人书面同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除本合同另有约定外，本合同的女性特定重大疾病保险金、女性原位癌保险金和女性特定手术保险金受益人为被保险人本人。\n保险金申请资料 申请人应提供下列资料，本公司有权保留申请资料的原件或复印件：\n\n\n女性特定重大疾病保险金/女性原位癌保险金/女性特定手术保险金\n被保险人的有效身份证件；\n医院出具的疾病诊断证明书、病历记录和确诊疾病必需的病理显微镜检查、血液检查、影像学检查及其他科学检验报告；\n若申请女性特定手术保险金的，还需提供手术证明文件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。身故保险金\n申请人和受益人的有效身份证件；\n被保险人户籍注销证明；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n被保险人由人民法院宣告死亡的，还应提供法院宣告死亡判决书原件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\n宣告死亡的处理\n本合同有效期内，被保险人因意外伤害原因经人民法院宣告死亡的，本公司将根据法院判决所确定的被保险人死亡日期，按本合同约定的保险责任确定身故保险金的给付。\n如被保险人在宣告死亡后生还，保险金领取人应于知道被保险人生还后 30 日内将已领取的保险金退还给本公司。\n保险金的给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂\n的，在 30 日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后， 将支付相应的差额。\n未成年人身故保险金限制 为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n诉讼时效 受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n明确说明与如实告知\n\n\n订立本合同时，本公司应向投保人说明本合同的内容。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n本公司合同解除权的限制 前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的， 本公司承担给付保险金的责任。\n合同内容变更 投保人和本公司可以协商变更合同内容。变更本合同的，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。\n地址变更\n本合同有效期内，投保人的住址或通讯地址发生变更时，应及时通知本公司。\n如果未通知本公司，本公司将按本合同注明的最后住址或通讯地址发送有关通知，并视为已送达投保人。\n年龄确定与错误处理\n被保险人的年龄按周岁计算，其中投保年龄以本合同生效日时的周岁为准。在投保本保险时， 投保人应将被保险人的真实年龄在投保单上填明，如果发生错误，本公司将按照下列规则处理：\n投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的， 本公司有权解除合同，并对合同解除前发生的保险事故不承担给付保险金的责任。解除本合同的，本公司向投保人退还本合同的现金价值。本公司行使合同解除权适用本条款第\n6.2 条“本公司合同解除权的限制”的规定。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n争议处理\n合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：\n因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 \t仲裁委员会仲裁；\n因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n款项扣除 本公司在给付各项保险金、退还现金价值或保险费时，如果投保人或被保险人有欠交的保险费或其他未还清款项，本公司在扣除上述欠款及利息后给付。\n\n\n  名词释义\t\n周岁 以法定身份证明文件中记载的出生日期为基础计算。\n女性特定重大疾病 是指符合下述定义的原发的女性器官癌症、系统性红斑狼疮（III 型或以上狼疮性肾炎）以及严重类风湿性关节炎。女性特定重大疾病应当由专科医生明确诊断。 女性器官癌症\n癌症是指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经组织病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n本险种所指癌症仅限于女性器官（包括子宫、子宫颈、乳房、卵巢、输卵管、阴道和外阴）的癌症。原位癌或癌前病变不在女性器官癌症释义范围内。\n系统性红斑狼疮（III 型或以上狼疮性肾炎）\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本险种所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义\nIII 型或III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本险种保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型： \n\n严重类风湿性关节炎\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组[如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节]。\n类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力），并且满足下列全部条件：\n晨僵；\n对称性关节炎；\n类风湿性皮下结节；\n类风湿因子滴度升高；\nX 线显示严重的关节（软骨和骨）破坏和关节畸形。\n女性原位癌\n原位癌指恶性细胞局限于上皮内但尚未穿破基底膜浸润周围正常组织的癌细胞新生物。\n女性原位癌仅限于符合下述定义的女性器官（包括子宫、子宫颈、乳腺、卵巢、输卵管、阴道\n\n\n和外阴）的原位癌。\n在索赔女性原位癌时必须提交由病理科专科医生签署的固定活组织病理学检查报告和由妇科或外科专科医生签署的临床诊断和治疗报告。\n若被保险人所患癌症在被诊断时已经超越原位癌阶段，本公司将不赔付女性原位癌保险金。   子宫原位癌 TNM 分级为 TisN0M0 或国际妇产科联盟分级 FIGO 0 的子宫肿瘤。\n子宫颈原位癌 子宫颈原位癌必须基于取自子宫颈圆锥切除组织切片或阴道镜下取自子宫颈活体固定组织的显微镜检查结果诊断。子宫颈上皮内新生物（CIN）分类 CIN I、CIN II 和 CIN III\n（严重非典型增生但非原位癌）的子宫颈上皮内病变不在本保单保障范围内。\n乳腺原位癌 乳腺原位癌包括导管内癌（发生于中、小导管，癌细胞局限于导管内，管壁基底膜完整）和小叶原位癌（来自于小叶的终末导管及腺泡，主要累及小叶，癌细胞局限于管泡内， 未穿破其基底膜，小叶结构存在）。\n卵巢原位癌 肿瘤包膜完整，卵巢表面无肿瘤，TNM 分级为T1aN0M0 或国际妇产科联盟分级为FIGO\n1A 的卵巢肿瘤。\n输卵管原位癌 肿瘤局限于输卵管粘膜内，TNM 分级为 TisN0M0 或国际妇产科联盟分级 FIGO 0 的输卵管肿瘤。\n阴道原位癌 TNM 分级为 TisN0M0 或国际妇产科联盟分级 FIGO 0 的阴道肿瘤。外阴原位癌 TNM 分级为 TisN0M0 或国际妇产科联盟分级 FIGO 0 的外阴肿瘤。\n女性特定手术 是指符合下述定义的女性子宫全切手术、双侧卵巢切除手术、乳房全切手术、骨质疏松所致骨折手术和因意外伤害毁容而施行的面部整形手术。\n子宫全切手术\n被保险人年满 45 周岁以后根据妇产科专科医生的建议实际接受了为了治疗子宫疾病而施行的全子宫切除手术（切除子宫体和子宫颈）。\n为了控制生育、治疗宫颈炎、轻微子宫异常出血（血色素大于 9.5g/dl）、子宫颈原位癌而施行的全子宫切除手术或部分子宫切除手术，子宫肌瘤剔除手术不在本险种保障范围内。\n双侧卵巢切除手术 为了治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢完全切除手术。部分卵巢切除不在本险种保障范围。\n乳房全切手术 实际接受了为了治疗乳腺原位癌或乳腺癌所施行的全乳房切除手术。单纯乳房肿块切除手术或部分乳房切除手术不在本险种保障范围。\n骨质疏松所致骨折手术\n骨折疏松为一种骨质量减少疾病，伴有骨皮质厚度下降和多孔骨骨梁减少（骨化学成分正常），造成骨折发生率增加。骨质疏松症定义为骨矿物质密度（BMD）至少较年轻人平均骨钙质密度低 2.5 个标准差。\n本险种仅对按以上诊断标准确诊为骨质疏松症并且发生股骨颈骨折或椎骨骨折并实际进行了手术治疗的被保险人予以保障。\n因意外伤害毁容而施行的面部整形手术\n实际接受了在全身麻醉的情況下，由整形外科医生实施的对严重缺陷、缺失、损害或变形的面部形态和结构进行修复或重建的面部整形手术，以矫正由于意外伤害或暴力袭击造成的面部毁损。面部整形手术必须是专科医生确认为必需施行的手术。面部整形手术必须在意外伤害后的\n\n\n180 天内实施。因面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术不在本险种保障范围内。\n本定义中所指的意外伤害必须是：\n由外在暴力引起并且造成表面可视性伤口和面部骨结构损害的，或面部皮肤三度或全层意外烧伤；\n是造成面部毁损的直接和独立的原因。\n专科医生\n释义中所指的专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\n意外伤害 因遭受外来的、突发的、非本意的、非疾病的客观事件而使身体受到伤害。\n遗传性疾病 指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常 指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n毒品 指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶 指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶指下列情况之一：\n未依法取得驾驶证驾驶；\n驾驶证被依法扣留期间驾驶；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持未经审验或者超过有效期限的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n公安交通管理部门认定的其他无有效驾驶证驾驶的情况。\n无有效行驶证\n指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\n感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性\n\n\n免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n现金价值 指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n医院 指依法设立的国家卫生部医院等级分类中的二级甲等或二级甲等以上医疗机构，但不包括疗养院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\nI 型\t微小病变型\t\nII 型\t系膜病变型\t\nIII 型\t局灶及节段增生型\t\nIV 型\t弥漫增生型\t\nV 型\t膜型\t\nVI 型\t肾小球硬化型\t\n",
   "spans": [
    {
     "span_name": "卵巢原位癌 肿瘤包膜完整，卵巢表面无肿瘤，TNM 分级为T1aN0M0 或国际妇产科联盟分级为FIGO\n1A 的卵巢肿瘤。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6352,
     "end_offset": 6413
    },
    {
     "span_name": "180 天后，",
     "label": "3.3.2等待期后",
     "start_offset": 572,
     "end_offset": 579
    },
    {
     "span_name": "被保险人初次发生本合同约定的女性原位癌",
     "label": "3.4赔付条件",
     "start_offset": 474,
     "end_offset": 493
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 467,
     "end_offset": 473
    },
    {
     "span_name": "女性特定手术保险金",
     "label": "3.1保险责任名称",
     "start_offset": 532,
     "end_offset": 541
    },
    {
     "span_name": "子宫全切手术\n被保险人年满 45 周岁以后根据妇产科专科医生的建议实际接受了为了治疗子宫疾病而施行的全子宫切除手术（切除子宫体和子宫颈）。\n为了控制生育、治疗宫颈炎、轻微子宫异常出血（血色素大于 9.5g/dl）、子宫颈原位癌而施行的全子宫切除手术或部分子宫切除手术，子宫肌瘤剔除手术不在本险种保障范围内。\n双侧卵巢切除手术 为了治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢完全切除手术。部分卵巢切除不在本险种保障范围。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6639,
     "end_offset": 6852
    },
    {
     "span_name": "被保险人初次发生本合同约定的女性特定重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 375,
     "end_offset": 397
    },
    {
     "span_name": "系统性红斑狼疮（III 型或以上狼疮性肾炎）\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5421,
     "end_offset": 5501
    },
    {
     "span_name": "子宫颈原位癌 子宫颈原位癌必须基于取自子宫颈圆锥切除组织切片或阴道镜下取自子宫颈活体固定组织的显微镜检查结果诊断。子宫颈上皮内新生物（CIN）分类 CIN I、CIN II 和 CIN III\n（严重非典型增生但非原位癌）的子宫颈上皮内病变不在本保单保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6119,
     "end_offset": 6250
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 640,
     "end_offset": 645
    },
    {
     "span_name": "本公司按基本保险金额的 10%给付女性特定手术保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 601,
     "end_offset": 627
    },
    {
     "span_name": "女性原位癌保险金 ",
     "label": "3.1保险责任名称",
     "start_offset": 428,
     "end_offset": 437
    },
    {
     "span_name": "本险种所指癌症仅限于女性器官（包括子宫、子宫颈、乳房、卵巢、输卵管、阴道和外阴）的癌症。原位癌或癌前病变不在女性器官癌症释义范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5354,
     "end_offset": 5420
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 368,
     "end_offset": 374
    },
    {
     "span_name": "因意外伤害毁容而施行的面部整形手术\n实际接受了在全身麻醉的情況下，由整形外科医生实施的对严重缺陷、缺失、损害或变形的面部形态和结构进行修复或重建的面部整形手术，以矫正由于意外伤害或暴力袭击造成的面部毁损。面部整形手术必须是专科医生确认为必需施行的手术。面部整形手术必须在意外伤害后的\n\n\n180 天内实施。因面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术不在本险种保障范围内。\n本定义中所指的意外伤害必须是：\n由外在暴力引起并且造成表面可视性伤口和面部骨结构损害的，或面部皮肤三度或全层意外烧伤；\n是造成面部毁损的直接和独立的原因。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7082,
     "end_offset": 7349
    },
    {
     "span_name": "女性特定重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 226,
     "end_offset": 237
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人身故，",
     "label": "3.4赔付条件",
     "start_offset": 721,
     "end_offset": 741
    },
    {
     "span_name": "女性器官癌症\n癌症是指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经组织病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5224,
     "end_offset": 5353
    },
    {
     "span_name": "骨质疏松所致骨折手术\n骨折疏松为一种骨质量减少疾病，伴有骨皮质厚度下降和多孔骨骨梁减少（骨化学成分正常），造成骨折发生率增加。骨质疏松症定义为骨矿物质密度（BMD）至少较年轻人平均骨钙质密度低 2.5 个标准差。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6920,
     "end_offset": 7026
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 268,
     "end_offset": 274
    },
    {
     "span_name": "被保险人初次接受本合同约定的女性特定手术的",
     "label": "3.4赔付条件",
     "start_offset": 579,
     "end_offset": 600
    },
    {
     "span_name": "本公司按基本保险金额的 2 倍给付身故保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 741,
     "end_offset": 763
    },
    {
     "span_name": "同时该项保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 520,
     "end_offset": 530
    },
    {
     "span_name": "女性特定重大疾病 是指符合下述定义的原发的女性器官癌症、系统性红斑狼疮（III 型或以上狼疮性肾炎）以及严重类风湿性关节炎。女性特定重大疾病应当由专科医生明确诊断。 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5141,
     "end_offset": 5224
    },
    {
     "span_name": "本险种所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义\nIII 型或III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本险种保障范围內。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5502,
     "end_offset": 5613
    },
    {
     "span_name": "严重类风湿性关节炎\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组[如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节]。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5636,
     "end_offset": 5733
    },
    {
     "span_name": "输卵管原位癌 肿瘤局限于输卵管粘膜内，TNM 分级为 TisN0M0 或国际妇产科联盟分级 FIGO 0 的输卵管肿瘤。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6414,
     "end_offset": 6474
    },
    {
     "span_name": "被保险人因意外伤害之外的其它原因身故",
     "label": "3.4赔付条件",
     "start_offset": 811,
     "end_offset": 829
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 715,
     "end_offset": 721
    },
    {
     "span_name": "本公司按基本保险金额的 20%给付女性原位癌保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 494,
     "end_offset": 519
    },
    {
     "span_name": "，本公司向投保人无息返还已交纳的保险费，同时本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 829,
     "end_offset": 858
    },
    {
     "span_name": "女性原位癌\n原位癌指恶性细胞局限于上皮内但尚未穿破基底膜浸润周围正常组织的癌细胞新生物。\n女性原位癌仅限于符合下述定义的女性器官（包括子宫、子宫颈、乳腺、卵巢、输卵管、阴道\n\n\n和外阴）的原位癌。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5869,
     "end_offset": 5967
    },
    {
     "span_name": "阴道原位癌 TNM 分级为 TisN0M0 或国际妇产科联盟分级 FIGO 0 的阴道肿瘤。外阴原位癌 TNM 分级为 TisN0M0 或国际妇产科联盟分级 FIGO 0 的外阴肿瘤。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6475,
     "end_offset": 6567
    },
    {
     "span_name": "类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力），并且满足下列全部条件：\n晨僵；\n对称性关节炎；\n类风湿性皮下结节；\n类风湿因子滴度升高；\nX 线显示严重的关节（软骨和骨）破坏和关节畸形。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5734,
     "end_offset": 5868
    },
    {
     "span_name": "被保险人初次发生本合同约定的女性特定重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 275,
     "end_offset": 297
    },
    {
     "span_name": "乳房全切手术 实际接受了为了治疗乳腺原位癌或乳腺癌所施行的全乳房切除手术。单纯乳房肿块切除手术或部分乳房切除手术不在本险种保障范围。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6853,
     "end_offset": 6919
    },
    {
     "span_name": "乳腺原位癌 乳腺原位癌包括导管内癌（发生于中、小导管，癌细胞局限于导管内，管壁基底膜完整）和小叶原位癌（来自于小叶的终末导管及腺泡，主要累及小叶，癌细胞局限于管泡内， 未穿破其基底膜，小叶结构存在）。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6251,
     "end_offset": 6351
    },
    {
     "span_name": "同时该项保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 628,
     "end_offset": 638
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 804,
     "end_offset": 810
    },
    {
     "span_name": "同时本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 327,
     "end_offset": 336
    },
    {
     "span_name": "同时本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 764,
     "end_offset": 773
    },
    {
     "span_name": "本公司向投保人无息返还已交纳的保险费，同时本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 398,
     "end_offset": 427
    },
    {
     "span_name": "本公司按基本保险金额的 2 倍给付女性特定重大疾病保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 298,
     "end_offset": 326
    },
    {
     "span_name": "女性特定手术 是指符合下述定义的女性子宫全切手术、双侧卵巢切除手术、乳房全切手术、骨质疏松所致骨折手术和因意外伤害毁容而施行的面部整形手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6568,
     "end_offset": 6638
    }
   ]
  },
  {
   "data_id": 15609646,
   "data_set_name": "txt41",
   "content": "人保健康[2009]疾病保险 031 号\n请扫描以查询验证条款\n中国人民健康保险股份有限公司\n关爱专家少儿重疾个人疾病保险条款\n(2009 年 8 月向中国保险监督管理委员会备案)\n\n1.1\t被保险人范围 凡投保时出生满 28 天至 17 周岁，身体健康的个人均可作为被保险人参加本保\n险。\n保险金额 由投保人与本公司共同约定被保险人的保险金额，并于保险单上载明。\n保险责任 本合同有效期内，本公司承担下列保险责任： 少儿重大疾病保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）因意外伤害原因，或自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后因意外伤害之外的其它原因，被保险人初次发生本合同约定的少儿重大疾病，本公司按照保险金额给付少儿重大疾病保险金，同时本合同效力终止。\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天内因意外伤害之外的其它原因，被保险人初次发生本合同约定的少儿重大疾病，本公司按投保人已为该被保险人交纳的保险费（不包含利息）给付少儿重大疾病保险金，同时本合同效力终止。\n白血病特别关爱保险金 自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）\n180 天后，被保险人初次发生白血病（白血病是恶性肿瘤的一种，本合同所指白血病须符合本合同约定的恶性肿瘤定义），本公司在按照保险金额给付少儿重大疾病保险金的基础上，再按保险金额的 30%给付白血病特别关爱保险金，同时本合同效力终止。\n身故保险金 自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）被保险人身故，本公司按照投保人已为该被保险人交纳的保险费（不包含利息）给付身故保险金，同时本合同效力终止。\n责任免除\n因下列情形之一引起的保险事故，本公司不承担给付保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n被保险人患有遗传性疾病，先天性畸形、变形或染色体异常。\n被保险人在下列期间内发生的保险事故，本公司不承担给付保险金的责任：\n醉酒、主动吸食或注射毒品；\n\n\n酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n感染艾滋病病毒或患艾滋病。\n因上述情况导致被保险人身故或初次发生本合同约定的少儿重大疾病的，本合同效力终止，本公司向投保人退还本合同的现金价值。但因投保人对被保险人的故意杀害、故意伤害导致被保险人身故或初次发生本合同约定的少儿重大疾病的，本公司向受益人退还本合同的现金价值。\n合同成立与生效\n投保人提出保险申请，本公司同意承保，本合同成立，合同成立日期于保险单上载明。\n除另有约定外，自本合同成立，本公司收取保险费并签发保险单的次日零时起本合同生效，本公司自载明于保险单上的生效日开始承担本合同约定的保险责任。\n犹豫期\n自投保人签收保险单之日起有 10 天的犹豫期。如果投保人在此期间内向本公司书面申请撤销合同，本合同不产生效力，本公司将不承担任何保险责任。\n投保人犹豫期内撤销合同，本公司将无息退还投保人所交的全部保险费。\n保险期间 本合同的保险期间为自合同生效之日起，至被保险人年满 22 周岁对应的保单周年日时止。\n解除合同的手续及风险\n如投保人在犹豫期后申请解除本合同，应填写解除合同申请书并向本公司提供下列资料：\n保险合同；\n投保人的有效身份证件。\n自本公司收到解除合同申请书时起，本合同效力终止。本公司自收到解除合同申请书之日起\n30 日内向投保人退还本合同的现金价值。投保人犹豫期后解除合同会遭受一定损失。\n保险费 保险费将根据投保人与本公司约定的保障内容及被保险人的年龄、性别和风险状况进行\n确定，投保人应按本合同的约定向本公司支付保险费。\n保险费的支付、宽限期、合同效力的中止和恢复\n投保人分期支付保险费的，续期保险费应按保险单所载明的方式支付，如到期未支付，自保险费约定支付日的次日起 60 天为宽限期。\n如果被保险人在宽限期内发生保险事故，本公司仍承担保险责任，但在给付保险金时扣除投保人所欠交的保险费。\n如果宽限期结束时投保人仍未支付保险费，自宽限期满的次日零时起合同效力中止，合同效力中止期间本公司不承担保险责任。\n自本合同效力中止之日起 2 年内，投保人可向本公司申请恢复合同效力。\n经本公司与投保人协商并达成协议，自投保人补交所欠的保险费和利息的次日零时起，本合同效力恢复。但是，自本合同效力中止之日起满 2 年双方未达成协议的，本公司有权解除本合同。本公司解除合同的，向投保人退还本合同的现金价值。\n\n\n\n保险事故通知\n投保人、被保险人或受益人知道保险事故发生后应当在 10 日内通知本公司。\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确 定保险事故的性质、原因、损失程度的除外。\n受益人\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，投保人或者被保险人可以确定受益顺序和受益份额；同一受益顺序如果没有确定受益份额，各受益人按照相等份额享有受益权；没有确定受益顺序的，各受益人按同一顺序享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n投保人或者被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更身故保险金受益人时，必须经过被保险人书面同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除合同另有约定外，少儿重大疾病保险金、白血病特别关爱保险金的受益人为被保险人本人。\n保险金申请资料 申请人应提供下列资料，本公司有权保留申请资料的原件或复印件： 少儿重大疾病保险金和白血病特别关爱保险金\n被保险人的有效身份证件；\n医院出具的疾病诊断证明书、病历记录和确诊疾病必需的病理显微镜检查、血液检查、影像学检查及其他科学检验报告；\n所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。身故保险金\n申请人和受益人的有效身份证件；\n被保险人户籍注销证明；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n被保险人由人民法院宣告死亡的，还应提供法院宣告死亡判决书原件；\n\n\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\n宣告死亡的处理\n本合同有效期内，被保险人经人民法院宣告死亡的，本公司将根据法院判决所确定的被保险人死亡日期，按本合同约定的保险责任确定身故保险金的给付。\n如被保险人在宣告死亡后生还，保险金领取人应于知道被保险人生还后 30 日内将已领取的保险金退还给本公司。\n保险金的给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂\n的，在 30 日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后， 将支付相应的差额。\n未成年人身故保险金限制 为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n诉讼时效 受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n明确说明与如实告知\n订立本合同时，本公司应向投保人说明本合同的内容。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n本公司合同解除权的限制 前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的， 本公司承担给付保险金的责任。\n合同内容变更 投保人和本公司可以协商变更合同内容。变更本合同的，由本公司在保险单或\n\n\n者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。\n地址变更\n本合同有效期内，投保人的住址或通讯地址发生变更时，应及时通知本公司。\n如果未通知本公司，本公司将按本合同注明的最后住址或通讯地址发送有关通知，并视为已送达投保人。\n年龄确定与错误处理\n被保险人的年龄按周岁计算，其中投保年龄以本合同生效日时的周岁为准。在投保本保险时， 投保人应将被保险人的真实年龄在投保单上填明，如果发生错误，本公司将按照下列规则处理：\n投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的， 本公司有权解除合同，并对合同解除前发生的保险事故不承担给付保险金的责任。解除本合同的，本公司向投保人退还本合同的现金价值。本公司行使合同解除权适用本条款第\n6.2 条“本公司合同解除权的限制”的规定。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n争议处理\n合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：\n因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 \t仲裁委员会仲裁；\n因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n款项扣除 本公司在给付各项保险金、退还现金价值或保险费时，如果投保人有欠交的保险费和利息，均需先行归还本公司或由本公司在给付款项中扣除。\n特别提示\n本合同的附加险合同为《中国人民健康保险股份有限公司附加关爱专家少儿看护个人护理保险》合同。\n附加险合同作为本合同的一部分，其保险费及现金价值将分别并入本合同的保险费及现金价值，不可分解。\n本合同效力亦受附加险合同效力的约束，如附加险合同效力终止，本合同效力即行终止。如因附加险合同发生保险事故导致合同效力终止的，本公司不退还本合同的保险费或现金价值。\n  名词释义\t\n周岁 以法定身份证明文件中记载的出生日期为基础计算。\n意外伤害 因遭受外来的、突发的、非本意的、非疾病的客观事件而使身体受到伤害。\n利息 按“同期人民银行两年期居民定期储蓄存款利率”为利息率按日复利计算。\n遗传性疾病 指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常 指被保险人出生时就具有的畸形、变形或染色体异常。先天\n\n\n性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n毒品 指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶 指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶指下列情形之一：\n未依法取得驾驶证驾驶；\n驾驶证被依法扣留期间驾驶；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持未经审验或者超过有效期限的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n公安交通管理部门认定的其他无有效驾驶证驾驶的情况。\n无有效行驶证\n指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\n感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n现金价值 指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n医院 指依法设立的国家卫生部医院等级分类中的二级甲等或二级甲等以上医疗机构，但不包括疗养院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\n重大疾病 指符合下列定义的疾病，各种重大疾病必须由专科医生确诊，且自确诊之日起必须生存 28 日以上才可申请理赔。\n恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n\n\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n终末期肾病（或称慢性肾功能衰竭尿毒症期） 指双肾功能慢性不可逆性衰竭，达到尿毒症期， 经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语\n音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n\n\n心脏瓣膜手术 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。严重Ⅲ度烧伤 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\n重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。严重川崎病\n川崎病为一种病因不明的系统性血管炎，根据轻度贫血、白细胞计数升高和红细胞沉降率升高诊断。血液化验也可能发现血小板（血液中重要的凝血成份）显著升高。\n本合同仅对诊断性检查证实川崎病并伴有冠状动脉瘤或其他心血管并发症，而且实际接受了对此等并发症进行的手术治疗的情况予以理赔。\n严重幼年型类风湿关节炎\n一种幼年发病的慢性关节炎，特点为关节炎发生数月前出现高热和系统性疾病体征。主要临床表现包括：每日高热、迅速消散的皮疹、关节炎、脾肿大、淋巴结病、浆膜炎、体重减轻、嗜中性粒细胞增多、急性时蛋白升高和血清抗核抗体（ANA）及类风湿因子（RF）阴性。\n本合同仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。系统性红斑狼疮性肾炎\n系统性红斑狼疮是一种由多种因素引起，累及多系统的自身免疫性疾病，其特点是体内有大量自身抗体和免疫复合物，造成组织损伤。\n系统性红斑狼疮性肾炎是由于系统性红斑狼疮累及肾脏所导致的一种并发症，本合同仅对符合\nWHO 诊断标准定义 III 型至 V 型的系统性红斑狼疮性肾炎予以理赔。其他类型的红斑性狼疮， 如盘状狼疮、仅累及血液及关节的狼疮不在本合同保障范围內。\n世界卫生组织（WHO）系统性红斑狼疮性肾炎分型:\n型（微小病变型）\t镜下阴性，尿液正常\n型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型） 蛋白尿，尿沉渣改变\n型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征\n\n\n型（膜型）\t肾病综合征或重度蛋白尿\nⅠ型糖尿病（胰岛素依赖型糖尿病）\nⅠ型糖尿病的特征为严重的胰岛素缺乏并且依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。Ⅰ型糖尿病的临床特点为烦渴、多尿、多食、体重下降、低血浆胰岛素水平和酮症酸中毒；自身抗体介质攻击破坏胰岛β细胞；需要胰岛素治疗和规律控制饮食。\n本合同仅对已经持续接受了 6 个月以上胰岛素治疗的Ⅰ型糖尿病予以理赔。\n专科医生\n重大疾病定义中所指的“专科医生”应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\n永久不可逆性 重大疾病定义中的“永久不可逆性”，指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后仍无法通过现有医疗手段恢复。\n",
   "spans": [
    {
     "span_name": "良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6616,
     "end_offset": 6805
    },
    {
     "span_name": "终末期肾病（或称慢性肾功能衰竭尿毒症期） 指双肾功能慢性不可逆性衰竭，达到尿毒症期， 经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6417,
     "end_offset": 6495
    },
    {
     "span_name": "被保险人初次发生白血病（白血病是恶性肿瘤的一种，本合同所指白血病须符合本合同约定的恶性肿瘤定义）",
     "label": "3.4赔付条件",
     "start_offset": 529,
     "end_offset": 577
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 639,
     "end_offset": 644
    },
    {
     "span_name": "少儿重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 209,
     "end_offset": 218
    },
    {
     "span_name": "语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7204,
     "end_offset": 7343
    },
    {
     "span_name": "双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语\n音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6805,
     "end_offset": 6948
    },
    {
     "span_name": "造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6343,
     "end_offset": 6416
    },
    {
     "span_name": "本公司按照投保人已为该被保险人交纳的保险费（不包含利息）给付身故保险金，同时本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 682,
     "end_offset": 728
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 522,
     "end_offset": 528
    },
    {
     "span_name": "恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n\n\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6002,
     "end_offset": 6342
    },
    {
     "span_name": "本公司按照保险金额给付少儿重大疾病保险金，同时本合同效力终止。",
     "label": "3.4赔付条件",
     "start_offset": 328,
     "end_offset": 359
    },
    {
     "span_name": "双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6948,
     "end_offset": 7098
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 288,
     "end_offset": 294
    },
    {
     "span_name": "重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7344,
     "end_offset": 7486
    },
    {
     "span_name": "白血病特别关爱保险金",
     "label": "3.1保险责任名称",
     "start_offset": 480,
     "end_offset": 490
    },
    {
     "span_name": "本公司按投保人已为该被保险人交纳的保险费（不包含利息）给付少儿重大疾病保险金，同时本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 430,
     "end_offset": 479
    },
    {
     "span_name": "急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6496,
     "end_offset": 6616
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人初次发生本合同约定的少儿重大疾病",
     "label": "3.3.2等待期后",
     "start_offset": 294,
     "end_offset": 327
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人初次发生本合同约定的少儿重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 396,
     "end_offset": 429
    },
    {
     "span_name": "严重幼年型类风湿关节炎\n一种幼年发病的慢性关节炎，特点为关节炎发生数月前出现高热和系统性疾病体征。主要临床表现包括：每日高热、迅速消散的皮疹、关节炎、脾肿大、淋巴结病、浆膜炎、体重减轻、嗜中性粒细胞增多、急性时蛋白升高和血清抗核抗体（ANA）及类风湿因子（RF）阴性。\n本合同仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7629,
     "end_offset": 7805
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 390,
     "end_offset": 396
    },
    {
     "span_name": "其他类型的红斑性狼疮， 如盘状狼疮、仅累及血液及关节的狼疮不在本合同保障范围內。\n世界卫生组织（WHO）系统性红斑狼疮性肾炎分型:\n型（微小病变型）\t镜下阴性，尿液正常\n型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型） 蛋白尿，尿沉渣改变\n型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征\n\n\n型（膜型）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7955,
     "end_offset": 8121
    },
    {
     "span_name": "自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）被保险人身故",
     "label": "3.4赔付条件",
     "start_offset": 645,
     "end_offset": 681
    },
    {
     "span_name": "本公司在按照保险金额给付少儿重大疾病保险金的基础上，再按保险金额的 30%给付白血病特别关爱保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 578,
     "end_offset": 627
    },
    {
     "span_name": "心脏瓣膜手术 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。严重Ⅲ度烧伤 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7100,
     "end_offset": 7203
    },
    {
     "span_name": "肾病综合征或重度蛋白尿\nⅠ型糖尿病（胰岛素依赖型糖尿病）\nⅠ型糖尿病的特征为严重的胰岛素缺乏并且依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。Ⅰ型糖尿病的临床特点为烦渴、多尿、多食、体重下降、低血浆胰岛素水平和酮症酸中毒；自身抗体介质攻击破坏胰岛β细胞；需要胰岛素治疗和规律控制饮食。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8122,
     "end_offset": 8265
    },
    {
     "span_name": "严重川崎病\n川崎病为一种病因不明的系统性血管炎，根据轻度贫血、白细胞计数升高和红细胞沉降率升高诊断。血液化验也可能发现血小板（血液中重要的凝血成份）显著升高。\n本合同仅对诊断性检查证实川崎病并伴有冠状动脉瘤或其他心血管并发症，而且实际接受了对此等并发症进行的手术治疗的情况予以理赔。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7487,
     "end_offset": 7628
    },
    {
     "span_name": "系统性红斑狼疮性肾炎\n系统性红斑狼疮是一种由多种因素引起，累及多系统的自身免疫性疾病，其特点是体内有大量自身抗体和免疫复合物，造成组织损伤。\n系统性红斑狼疮性肾炎是由于系统性红斑狼疮累及肾脏所导致的一种并发症，本合同仅对符合\nWHO 诊断标准定义 III 型至 V 型的系统性红斑狼疮性肾炎予以理赔。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7805,
     "end_offset": 7955
    },
    {
     "span_name": "同时本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 628,
     "end_offset": 638
    }
   ]
  },
  {
   "data_id": 15609645,
   "data_set_name": "txt41",
   "content": "人保健康[2009]疾病保险 039 号\n\n\n\n\n中国人民健康保险股份有限公司\n关爱专家双重呵护终身重大疾病保险条款\n(2009 年 8 月向中国保险监督管理委员会备案)\n\n\n请扫描以查询验证条款\n\n\n\n\n1.1\t被保险人范围 凡投保时出生满 28 天至 60 周岁，身体健康的个人均可作为被保险人参加本保险。\n保险金额 由投保人与本公司共同约定被保险人的保险金额，经被保险人同意并在保险单中载明。\n保险责任 本合同有效期内，本公司承担下列保险责任： 首次重大疾病保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）因意外伤害原因，或自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后因意外伤害之外的其它原因，被保险人初次发生本合同约定的重大疾病（共 36 种,分为两组），本公司按照保险金额给付首次重大疾病保险金，同时本合同的现金价值和身故保险金减至为零。\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天内因意外伤害之外的其它原因，被保险人初次发生本合同约定的重大疾病，本公司按投保人已为该被保险人交纳的保险费金额（不包含利息）给付首次重大疾病保险金，同时本合同效力终止。\n第二次重大疾病保险金\n自首次重大疾病确诊之日起满 365 天后，被保险人初次发生首次重大疾病所属组别之外的本合同\n约定的重大疾病，并经医院确诊之日起生存满 28 天，本公司按照保险金额给付第二次重大疾病保险金，同时本合同效力终止。\n身故保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）因意外伤害原因，或自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后因意外伤害之外的其它原因，被保险人身故，本公司按照保险金额给付身故保险金，同时本合同效力终止。若被保险人已领取首次重大疾病保险金，本公司不再给付身故保险金。\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天内因意外伤害之外的其它原因，被保险人身故，本公司按投保人已为该被保险人交纳的保险费金额（不包含利息）给付身故保险金，同时本合同效力终止。\n保险费豁免 在缴费期间内，被保险人初次发生本合同约定的重大疾病，本公司豁免其自确诊之日起以后的各期保险费。\n责任免除\n因下列情形之一引起的保险事故，本公司不承担给付保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n被保险人患有遗传性疾病，先天性畸形、变形或染色体异常；\n\n自首次重大疾病确诊之日起，被保险人发生首次重大疾病所属组别之内的本合同约定的重大疾病。\n被保险人在下列期间内发生的保险事故，本公司不承担给付保险金的责任：\n醉酒、主动吸食或注射毒品；\n酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n感染艾滋病病毒或患艾滋病（本合同重大疾病释义第 30 项除外）。\n因上述情况导致被保险人身故或发生本合同约定的重大疾病的，本合同效力终止，本公司向投保人退还本合同的现金价值。但因投保人对被保险人的故意杀害、故意伤害导致被保险人身故或发生本合同约定的重大疾病的，本公司向受益人退还本合同的现金价值。\n合同成立与生效\n投保人提出保险申请，本公司同意承保，本合同成立，合同成立日期于保险单上载明。\n除另有约定外，自本合同成立，本公司收取保险费并签发保险单的次日零时起本合同生效，本公司自载明于保险单上的生效日开始承担本合同约定的保险责任。\n犹豫期\n自投保人签收保险单之日起有 10 天的犹豫期。如果投保人在此期间内向本公司书面申请撤销合同，本合同不产生效力，本公司将不承担任何保险责任。\n投保人犹豫期内撤销合同，本公司将无息退还投保人所交的全部保险费。\n保险期间 本合同保险期间为终身。\n解除合同的手续及风险\n如投保人在犹豫期后申请解除本合同，应填写解除合同申请书并向本公司提供下列资料：\n保险合同；\n投保人的有效身份证件。\n自本公司收到解除合同申请书时起，本合同效力终止。本公司自收到解除合同申请书之日起 30 日内向投保人退还本合同的现金价值。\n投保人犹豫期后解除合同会遭受一定损失。\n保险费\n保险费将根据投保人与本公司约定的保障内容及被保险人的年龄、性别和风险状况进行确定，投保人应按本合同的约定向本公司支付保险费。\n如果本公司由于医疗条件、疾病发生率等社会整体风险状况的变化，针对所有被保险人或同一类别的所有被保险人调整保险费率，投保人应按调整后的保险费率交纳续期保险费。\n保险费的支付、宽限期、合同效力的中止和恢复\n投保人分期支付保险费的，续期保险费应按保险单所载明的方式支付，如到期未支付，自保险费约定支付日的次日起 60 天为宽限期。\n如果被保险人在宽限期内发生保险事故，本公司仍承担保险责任，但在给付保险金时扣除投保人所欠交的保险费。\n如果宽限期结束时投保人仍未支付保险费，自宽限期满的次日零时起合同效力中止，合同效力中止期间本公司不承担保险责任。\n自本合同效力中止之日起 2 年内，投保人可向本公司申请恢复合同效力。\n经本公司与投保人协商并达成协议，自投保人补交所欠的保险费和利息的次日零时起，本合同效\n\n力恢复。但是，自本合同效力中止之日起满 2 年双方未达成协议的，本公司有权解除本合同。本公司解除合同的，向投保人退还本合同的现金价值。\n保险事故通知\n投保人、被保险人或受益人知道保险事故发生后应当在 10 日内通知本公司。\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n受益人\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，投保人或者被保险人可以确定受益顺序和受益份额；同一受益顺序如果没有确定受益份额，各受益人按照相等份额享有受益权；没有确定受益顺序的，各受益人按同一顺序享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n投保人或者被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更身故保险金受益人时，必须经过被保险人书面同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除本合同另有约定外，本合同的首次重大疾病保险金和第二次重大疾病保险金受益人为被保险人本人。\n保险金申请资料 申请人应提供下列资料，本公司有权保留申请资料的原件或复印件： 首次重大疾病保险金/第二次重大疾病保险金/保险费豁免\n被保险人的有效身份证件；\n医院出具的疾病诊断证明书、病历记录和确诊疾病必需的病理显微镜检查、血液检查、影像学检查及其他科学检验报告；\n所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。身故保险金\n申请人和受益人的有效身份证件；\n被保险人户籍注销证明；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n被保险人由人民法院宣告死亡的，还应提供法院宣告死亡判决书原件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n\n以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\n宣告死亡的处理\n本合同有效期内，被保险人经人民法院宣告死亡的，本公司将根据法院判决所确定的被保险人死亡日期，按本合同约定的保险责任确定身故保险金的给付。\n如被保险人在宣告死亡后生还，保险金领取人应于知道被保险人生还后三十日内将已领取的保险金退还给本公司。\n保险金的给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂的，\n在 30 日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内， 履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n未成年人身故保险金限制 为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n诉讼时效 受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n明确说明与如实告知\n订立本合同时，本公司应向投保人说明本合同的内容。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n本公司合同解除权的限制 前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n合同内容变更 投保人和本公司可以协商变更合同内容。变更本合同的，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。\n地址变更\n本合同有效期内，投保人的住址或通讯地址发生变更时，应及时通知本公司。\n如果未通知本公司，本公司将按本合同注明的最后住址或通讯地址发送有关通知，并视为已送达投保人。\n年龄确定与错误处理\n\n被保险人的年龄按周岁计算，其中投保年龄以本合同生效日时的周岁为准。在投保本保险时，投保人应将被保险人的真实年龄在投保单上填明，如果发生错误，本公司将按照下列规则处理：\n投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并对合同解除前发生的保险事故不承担给付保险金的责任。解除本合同的，本公司向投保人退还本合同的现金价值。本公司行使合同解除权适用本条款第 6.2 条“本公司合同解除权的限制”的规定。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n争议处理\n合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：\n因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 \t仲裁委员会仲裁；\n因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n款项扣除 本公司在给付各项保险金、退还现金价值或保险费时，如果投保人有欠交的保险费和利息，均需先行归还本公司或由本公司在给付款项中扣除。\n  名词释义\t\n周岁 以法定身份证明文件中记载的出生日期为基础计算。\n意外伤害 因遭受外来的、突发的、非本意的、非疾病的客观事件而使身体受到伤害。\n利息 按“同期人民银行两年期居民定期储蓄存款利率”为利息率按日复利计算。\n遗传性疾病 指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常 指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n毒品 指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶 指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶指下列情况之一：\n未依法取得驾驶证驾驶；\n驾驶证被依法扣留期间驾驶；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持未经审验或者超过有效期限的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n公安交通管理部门认定的其他无有效驾驶证驾驶的情况。\n\n无有效行驶证\n指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\n感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n现金价值 指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n医院 指依法设立的国家卫生部医院等级分类中的二级甲等或二级甲等以上医疗机构，但不包括疗养院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\n重大疾病\n被保险人发生符合以下疾病定义所述条件的疾病（共 36 种），应当由专科医生明确诊断。\n第 1 至第 23 项为中国保险行业协会《重大疾病保险的疾病定义使用规范》范围之内的疾病定义，\n第 24 至第 36 项不在中国保险行业协会《重大疾病保险的疾病定义使用规范》范围之内，为我公司增加的疾病种类并自行制定的疾病定义。\n1）恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n① 原位癌；\n② 相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n③ 相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n④ 皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n⑤ TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n⑥ 感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n2）急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n① 典型临床表现，例如急性胸痛等；\n② 新近的心电图改变提示急性心肌梗塞；\n③ 心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n④ 发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n3）脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n① 一肢或一肢以上肢体机能完全丧失；\n② 语言能力或咀嚼吞咽能力完全丧失；\n③ 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n4）重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n5）冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n6）终末期肾病（或称慢性肾功能衰竭尿毒症期） 指双肾功能慢性不可逆性衰竭，达到尿毒症期， 经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n7）良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实，并须满足下列至少一项条件：\n① 实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n② 实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n8）重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n⑴ 骨髓穿刺检查或骨髓活检结果支持诊断；\n⑵ 外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n9）急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n① 重度黄疸或黄疸迅速加重；\n② 肝性脑病；\n③ B 超或其它影像学检查显示肝脏体积急速萎缩；\n④ 肝功能指标进行性恶化。\n10）慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n① 持续性黄疸；\n② 腹水；\n③ 肝性脑病；\n④ 充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n11）严重 III 度烧伤 指烧伤程度为 III 度，且 III 度烧伤的面积达到全身体表面积的 20％或\n20％以上。体表面积根据《中国新九分法》计算。\n12）脑炎后遗症或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n① 一肢或一肢以上肢体机能完全丧失；\n② 语言能力或咀嚼吞咽能力完全丧失；\n③ 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n13）双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音\n频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n14）双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n① 眼球缺失或摘除；\n② 矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n③ 视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n15）心脏瓣膜手术 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n16）严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n17）严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n① 一肢或一肢以上肢体机能完全丧失；\n② 语言能力或咀嚼吞咽能力完全丧失；\n③ 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n18）严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n① 药物治疗无法控制病情；\n② 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n19）严重原发性肺动脉高压 指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾\n病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n20）严重运动神经元病 是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n21）语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\n22）主动脉手术 指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n23）多个肢体缺失 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n24）系统性红斑狼疮性肾炎\n系统性红斑狼疮是一种由多种因素引起，累及多系统的自身免疫性疾病，其特点是体内有大量自身抗体和免疫复合物，造成组织损伤。\n系统性红斑狼疮性肾炎是由于系统性红斑狼疮累及肾脏所导致的一种并发症，本险种仅对符合\nWHO 诊断标准定义 III 型至 V 型的系统性红斑狼疮性肾炎予以理赔。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本险种保障范围內。\n世界卫生组织（WHO）系统性红斑狼疮性肾炎分型:\n\n\n\n\n\n\n\n25）急性出血坏死性胰腺炎 指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。因饮酒过量所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在本险种保障范围内。\n26）克隆病 指一种慢性肉芽肿性肠炎。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或引起急性腹膜炎的肠穿孔，诊断必须有结肠镜检查和组织病理学证据支持。\n27）肾髓质囊性病\n肾髓质囊性病的诊断必须同时符合下列要求：\n①肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n②贫血、多尿及肾功能衰竭等临床表现；\n③诊断须由肾组织活检确定。\n28）严重系统性硬化症\n是一种以皮肤、血管和内脏器官的进行性、弥漫性纤维化为特点的系统性结缔组织病。理赔时需提供组织活检和血清学检查结果作为诊断依据，并提供下列一项或一项以上内脏器官受累的检查报告及诊疗记录：\n①肺脏：肺纤维化，已经发展为肺动脉高压、肺心病；\n②心脏：心室功能受损，至少达到美国纽约心脏病学会心功能状态分级 III 级；\n③肾脏：肾脏受损，已经出现肾功能不全。下列疾病不在本险种保障范围内：\n①局部性硬皮病（如：带状硬皮病、硬斑病）；\n\n②嗜酸性粒细胞性筋膜炎；\n③CREST 综合征。\n29）严重原发性心肌病\n是指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭，达到美国纽约心脏病学会心功能状态分级 IV 级，且有相关住院医疗记录显示 IV 级心功能状态持续至少 180 天。继发于全身性疾病或其它器官系统疾病不在本险种保障范围内。\n30）因输血感染艾滋病\n被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n①在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染HIV；\n②提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告；\n③提供输血治疗的输血中心或医院必须拥有合法经营执照；\n④受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在本险种保障范围内。\n31）严重多发性硬化症 指以中枢神经系统白质多灶性脱髓鞘病变为特征的一种疾病，病变有时累及灰质。本险种仅对多发性硬化症造成神经系统功能损害，导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。\n32）严重肌营养不良症 指一组肌肉变性病变，临床特征为与神经系统病变无关的肌肉无力和肌肉萎缩。本险种仅对肌营养不良症导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。\n33）主动脉夹层瘤 是指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。理赔时需提供电脑断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法（MRA）或血管扫描等检查结果作为诊断依据。\n34）重症肌无力\n是指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群乃至全身肌肉。其诊断必须同时具有下列情况：\n①经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n②出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳，或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n③症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\n35）急性脊髓灰质炎 是指由于脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱的瘫痪性疾病。理赔时必须提供相关的脊髓灰质炎病毒感染的证据（例如：脑脊液检查或血清学抗体检查报告），被保险人若无因此感染而导致的瘫痪，则不符合理赔条件。未导致肢体瘫痪及其它病因所致的瘫痪，例如格林一巴利综合症(急性感染性多神经炎)则不在本险种保障范围内。\n36）严重类风湿性关节炎 是指广泛的慢性渐进性的关节损害，伴有明显的关节畸形，至少累及三个或三个以上关节（如：手，腕，肘，髋，膝，踝关节）。此疾病必须已经导致了自主生活能力完全丧失，不能独立完成六项基本日常生活活动中的三项或三项以上的情形。并提供相应医疗记录以证实上述病情已经存在至少3个月。\n\n重大疾病分组 本合同所列的 36 种重大疾病分为以下 2 组：\n\n专科医生\n重大疾病定义中所指的“专科医生”应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\n肢体机能完全丧失 重大疾病定义中所指的“肢体机能完全丧失”是指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失\n重大疾病定义中所指的“语言能力完全丧失”是指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n重大疾病定义中所指的“咀嚼吞咽能力完全丧失”是指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动\n重大疾病定义中所指的“六项基本日常生活活动”是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或上下轮椅；\n如厕：自己控制进行大小便；\n\n进食：自己从已准备好的碗或碟中取食物放入口中；\n洗澡：自己进行淋浴或盆浴。\n永久不可逆 重大疾病定义中所指的“永久不可逆”是指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n第 1 组（15 种）\t第 2 组（21 种）\t\n1）恶性肿瘤\t2）急性心肌梗塞\t\n4）重大器官移植术或造血干细胞移植术\t3）脑中风后遗症\t\n6）终末期肾病（或称慢性肾功能衰竭尿毒\t5）冠状动脉搭桥术（或称冠状动脉旁路移植术）\t\n症期）\t12）脑炎后遗症或脑膜炎后遗症\t\n7）良性脑肿瘤\t13）双耳失聪\t\n8）重型再生障碍性贫血\t14）双目失明\t\n9）急性或亚急性重症肝炎\t15）心脏瓣膜手术\t\n10）慢性肝功能衰竭失代偿期\t16）严重阿尔茨海默病\t\n11）严重III 度烧伤\t17）严重脑损伤\t\n24）系统性红斑狼疮性肾炎\t18）严重帕金森病\t\n25）急性出血坏死性胰腺炎\t19）严重原发性肺动脉高压\t\n26）克隆病\t20）严重运动神经元病\t\n27）肾髓质囊性病\t21）语言能力丧失\t\n28）严重系统性硬化症\t22）主动脉手术\t\n29）严重原发性心肌病\n30）因输血感染艾滋病\t23）多个肢体缺失\n31）严重多发性硬化症\n32）严重肌营养不良症\t\n\t33）主动脉夹层瘤\t\n\t34）重症肌无力\t\n\t35）急性脊髓灰质炎\t\n\t36）严重类风湿性关节炎\t\n",
   "spans": [
    {
     "span_name": "若被保险人已领取首次重大疾病保险金，本公司不再给付身故保险金。",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 763,
     "end_offset": 794
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 305,
     "end_offset": 311
    },
    {
     "span_name": "多个肢体缺失 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9391,
     "end_offset": 9443
    },
    {
     "span_name": "严重类风湿性关节炎 是指广泛的慢性渐进性的关节损害，伴有明显的关节畸形，至少累及三个或三个以上关节（如：手，腕，肘，髋，膝，踝关节）。此疾病必须已经导致了自主生活能力完全丧失，不能独立完成六项基本日常生活活动中的三项或三项以上的情形。并提供相应医疗记录以证实上述病情已经存在至少3个月。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 11372,
     "end_offset": 11515
    },
    {
     "span_name": "急性脊髓灰质炎 是指由于脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱的瘫痪性疾病。理赔时必须提供相关的脊髓灰质炎病毒感染的证据（例如：脑脊液检查或血清学抗体检查报告），被保险人若无因此感染而导致的瘫痪，则不符合理赔条件。未导致肢体瘫痪及其它病因所致的瘫痪，例如格林一巴利综合症(急性感染性多神经炎)则不在本险种保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 11203,
     "end_offset": 11368
    },
    {
     "span_name": "严重原发性心肌病\n是指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭，达到美国纽约心脏病学会心功能状态分级 IV 级，且有相关住院医疗记录显示 IV 级心功能状态持续至少 180 天。继发于全身性疾病或其它器官系统疾病不在本险种保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10203,
     "end_offset": 10375
    },
    {
     "span_name": "严重原发性肺动脉高压 指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾\n病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8915,
     "end_offset": 9024
    },
    {
     "span_name": "双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音\n频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8041,
     "end_offset": 8183
    },
    {
     "span_name": "被保险人初次发生首次重大疾病所属组别之外的本合同\n约定的重大疾病，并经医院确诊之日起生存满 28 天",
     "label": "3.4赔付条件",
     "start_offset": 551,
     "end_offset": 601
    },
    {
     "span_name": "系统性红斑狼疮性肾炎\n系统性红斑狼疮是一种由多种因素引起，累及多系统的自身免疫性疾病，其特点是体内有大量自身抗体和免疫复合物，造成组织损伤。\n系统性红斑狼疮性肾炎是由于系统性红斑狼疮累及肾脏所导致的一种并发症，本险种仅对符合\nWHO 诊断标准定义 III 型至 V 型的系统性红斑狼疮性肾炎予以理赔。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本险种保障范围內。\n世界卫生组织（WHO）系统性红斑狼疮性肾炎分型:",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9447,
     "end_offset": 9661
    },
    {
     "span_name": "重症肌无力\n是指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群乃至全身肌肉。其诊断必须同时具有下列情况：\n①经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n②出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳，或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n③症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10960,
     "end_offset": 11199
    },
    {
     "span_name": "本公司按投保人已为该被保险人交纳的保险费金额（不包含利息）给付首次重大疾病保险金，同时本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 467,
     "end_offset": 518
    },
    {
     "span_name": "语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9147,
     "end_offset": 9286
    },
    {
     "span_name": "主动脉手术 指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9290,
     "end_offset": 9387
    },
    {
     "span_name": "终末期肾病（或称慢性肾功能衰竭尿毒症期） 指双肾功能慢性不可逆性衰竭，达到尿毒症期， 经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7128,
     "end_offset": 7206
    },
    {
     "span_name": "冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7019,
     "end_offset": 7125
    },
    {
     "span_name": "365 天后",
     "label": "3.3.2等待期后",
     "start_offset": 544,
     "end_offset": 550
    },
    {
     "span_name": "克隆病 指一种慢性肉芽肿性肠炎。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或引起急性腹膜炎的肠穿孔，诊断必须有结肠镜检查和组织病理学证据支持。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9781,
     "end_offset": 9857
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人初次发生本合同约定的重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 435,
     "end_offset": 466
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人身故",
     "label": "3.4赔付条件",
     "start_offset": 831,
     "end_offset": 850
    },
    {
     "span_name": "急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n① 重度黄疸或黄疸迅速加重；\n② 肝性脑病；\n③ B 超或其它影像学检查显示肝脏体积急速萎缩；\n④ 肝功能指标进行性恶化。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7555,
     "end_offset": 7683
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 429,
     "end_offset": 435
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 710,
     "end_offset": 716
    },
    {
     "span_name": "急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n① 典型临床表现，例如急性胸痛等；\n② 新近的心电图改变提示急性心肌梗塞；\n③ 心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n④ 发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6548,
     "end_offset": 6710
    },
    {
     "span_name": "脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n① 一肢或一肢以上肢体机能完全丧失；\n② 语言能力或咀嚼吞咽能力完全丧失；\n③ 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6713,
     "end_offset": 6879
    },
    {
     "span_name": "因输血感染艾滋病\n被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n①在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染HIV；\n②提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告；\n③提供输血治疗的输血中心或医院必须拥有合法经营执照；\n④受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在本险种保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10379,
     "end_offset": 10585
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人初次发生本合同约定的重大疾病（共 36 种,分为两组）",
     "label": "3.4赔付条件",
     "start_offset": 311,
     "end_offset": 355
    },
    {
     "span_name": "严重多发性硬化症 指以中枢神经系统白质多灶性脱髓鞘病变为特征的一种疾病，病变有时累及灰质。本险种仅对多发性硬化症造成神经系统功能损害，导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。\n32）严重肌营养不良症 指一组肌肉变性病变，临床特征为与神经系统病变无关的肌肉无力和肌肉萎缩。本险种仅对肌营养不良症导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10589,
     "end_offset": 10815
    },
    {
     "span_name": "本公司按照保险金额给付身故保险金，同时本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 736,
     "end_offset": 762
    },
    {
     "span_name": "双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n① 眼球缺失或摘除；\n② 矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n③ 视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8187,
     "end_offset": 8342
    },
    {
     "span_name": " 首次重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 225,
     "end_offset": 235
    },
    {
     "span_name": "严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n① 一肢或一肢以上肢体机能完全丧失；\n② 语言能力或咀嚼吞咽能力完全丧失；\n③ 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8578,
     "end_offset": 8787
    },
    {
     "span_name": "急性出血坏死性胰腺炎 指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。因饮酒过量所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在本险种保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9672,
     "end_offset": 9777
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人身故",
     "label": "3.4赔付条件",
     "start_offset": 716,
     "end_offset": 735
    },
    {
     "span_name": "严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8391,
     "end_offset": 8574
    },
    {
     "span_name": "主动脉夹层瘤 是指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。理赔时需提供电脑断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法（MRA）或血管扫描等检查结果作为诊断依据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10819,
     "end_offset": 10956
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6883,
     "end_offset": 7016
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n① 持续性黄疸；\n② 腹水；\n③ 肝性脑病；\n④ 充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7687,
     "end_offset": 7797
    },
    {
     "span_name": "严重系统性硬化症\n是一种以皮肤、血管和内脏器官的进行性、弥漫性纤维化为特点的系统性结缔组织病。理赔时需提供组织活检和血清学检查结果作为诊断依据，并提供下列一项或一项以上内脏器官受累的检查报告及诊疗记录：\n①肺脏：肺纤维化，已经发展为肺动脉高压、肺心病；\n②心脏：心室功能受损，至少达到美国纽约心脏病学会心功能状态分级 III 级；\n③肾脏：肾脏受损，已经出现肾功能不全。下列疾病不在本险种保障范围内：\n①局部性硬皮病（如：带状硬皮病、硬斑病）；\n\n②嗜酸性粒细胞性筋膜炎；\n③CREST 综合征。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9951,
     "end_offset": 10199
    },
    {
     "span_name": "本公司按投保人已为该被保险人交纳的保险费金额（不包含利息）给付身故保险金，同时本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 851,
     "end_offset": 898
    },
    {
     "span_name": "肾髓质囊性病\n肾髓质囊性病的诊断必须同时符合下列要求：\n①肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n②贫血、多尿及肾功能衰竭等临床表现；\n③诊断须由肾组织活检确定。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9861,
     "end_offset": 9947
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n① 一肢或一肢以上肢体机能完全丧失；\n② 语言能力或咀嚼吞咽能力完全丧失；\n③ 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7879,
     "end_offset": 8037
    },
    {
     "span_name": "本公司按照保险金额给付首次重大疾病保险金，同时本合同的现金价值和身故保险金减至为零",
     "label": "3.13.5其他保险责任赔付需扣除本次赔付",
     "start_offset": 356,
     "end_offset": 397
    },
    {
     "span_name": "良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实，并须满足下列至少一项条件：\n① 实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n② 实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7209,
     "end_offset": 7403
    },
    {
     "span_name": "第二次重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 519,
     "end_offset": 529
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 635,
     "end_offset": 640
    },
    {
     "span_name": "严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n① 药物治疗无法控制病情；\n② 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8791,
     "end_offset": 8911
    },
    {
     "span_name": "心脏瓣膜手术 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8346,
     "end_offset": 8387
    },
    {
     "span_name": "恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n① 原位癌；\n② 相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n③ 相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n④ 皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n⑤ TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n⑥ 感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6253,
     "end_offset": 6545
    },
    {
     "span_name": "本公司按照保险金额给付第二次重大疾病保险金，同时本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 602,
     "end_offset": 634
    },
    {
     "span_name": "重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n⑴ 骨髓穿刺检查或骨髓活检结果支持诊断；\n⑵ 外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7406,
     "end_offset": 7552
    },
    {
     "span_name": "严重运动神经元病 是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9028,
     "end_offset": 9142
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 825,
     "end_offset": 831
    },
    {
     "span_name": "严重 III 度烧伤 指烧伤程度为 III 度，且 III 度烧伤的面积达到全身体表面积的 20％或\n20％以上。体表面积根据《中国新九分法》计算。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7801,
     "end_offset": 7875
    }
   ]
  },
  {
   "data_id": 15609647,
   "data_set_name": "txt41",
   "content": "人保健康[2009]疾病保险 041 号\n请扫描以查询验证条款\n中国人民健康保险股份有限公司\n守护天使少儿重大疾病保险条款\n(2009 年 8 月向中国保险监督管理委员会备案)\n\n1.1\t被保险人范围 凡投保时出生满 28 天至 15 周岁，身体健康的个人均可作为被保险人参加本保\n险。\n保险金额 由投保人与本公司共同约定被保险人的保险金额，并在保险单中载明。\n保险责任 本合同有效期内，本公司承担下列保险责任： 少儿重大疾病保险金\n自保险合同生效之日起因意外伤害原因，或自保险合同生效之日起一年后因意外伤害之外的其它原因，被保险人初次发生本合同约定的少儿重大疾病，本公司按照保险金额给付少儿重大疾病保险金，同时本合同效力终止。\n自保险合同生效之日起一年内因意外伤害之外的其它原因，被保险人初次发生本合同约定的少儿重大疾病，本公司按投保人已交纳的保险费金额（不包含利息）给付少儿重大疾病保险金， 同时本合同效力终止。\n身故保险金 自保险合同生效之日起被保险人身故，本公司按投保人已交纳的保险费金额（不包含利息）给付身故保险金，同时本合同效力终止。\n责任免除\n因下列情形之一引起的保险事故，本公司不承担给付保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本合同成立之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n被保险人患有遗传性疾病，先天性畸形、变形或染色体异常。\n被保险人在下列期间内发生的保险事故，本公司不承担给付保险金的责任：\n醉酒、主动吸食或注射毒品；\n酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n感染艾滋病病毒或患艾滋病。\n因上述情况导致被保险人身故或发生本合同约定少儿重大疾病的，本合同效力终止，本公司向投保人退还本合同的现金价值。但因投保人对被保险人的故意杀害、故意伤害导致被保险人身故或发生本合同约定少儿重大疾病的，本公司向受益人退还本合同的现金价值。\n\n\n合同成立与生效\n投保人提出保险申请，本公司同意承保，本合同成立，合同成立日期于保险单上载明。\n除另有约定外，自本合同成立，本公司收取保险费并签发保险单的次日零时起本合同生效，本公司自载明于保险单上的生效日开始承担本合同约定的保险责任。\n犹豫期\n自投保人签收保险单之日起有 10 天的犹豫期。如果投保人在此期间内向本公司书面申请撤销合同，本合同不产生效力，本公司将不承担任何保险责任。\n投保人犹豫期内撤销合同，本公司将无息退还投保人所交的全部保险费。\n保险期间 本合同的保险期间为 20 年。\n解除合同的手续及风险\n如投保人在犹豫期后申请解除本合同，应填写解除合同申请书并向本公司提供下列资料：\n保险合同；\n投保人的有效身份证件。\n自本公司收到解除合同申请书时起，本合同效力终止。本公司自收到解除合同申请书之日起\n30 日内向投保人退还本合同的现金价值。投保人犹豫期后解除合同会遭受一定损失。\n4.1\t保险费 保险费将根据投保人与本公司约定的保障内容和被保险人的年龄进行确定，投保人应一\n次性向本公司缴清保险费。\n保险事故通知\n投保人、被保险人或受益人知道保险事故发生后应当在 10 日内通知本公司。\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确 定保险事故的性质、原因、损失程度的除外。\n受益人\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，投保人或者被保险人可以确定受益顺序和受益份额；同一受益顺序如果没有确定受益份额，各受益人按照相等份额享有受益权；没有确定受益顺序的，各受益人按同一顺序享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n投保人或者被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更身故保险金受益人时，必须经过被保险人书面同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n\n\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除本合同另有约定外，少儿重大疾病保险金的受益人为被保险人本人。\n保险金申请资料 申请人应提供下列资料，本公司有权保留申请资料的原件或复印件： 少儿重大疾病保险金\n被保险人的有效身份证件；\n医院出具的疾病诊断证明书、病历记录和确诊疾病必需的病理显微镜检查、血液检查、影像学检查及其他科学检验报告；\n所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。身故保险金\n申请人和受益人的有效身份证件；\n被保险人户籍注销证明；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n被保险人由人民法院宣告死亡的，还应提供法院宣告死亡判决书原件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\n宣告死亡的处理\n本合同有效期内，被保险人经人民法院宣告死亡的，本公司将根据法院判决所确定的被保险人死亡日期，按本合同约定的保险责任确定身故保险金的给付。\n如被保险人在宣告死亡后生还，保险金领取人应于知道被保险人生还后 30 天内将已领取的保险金退还给本公司。\n保险金的给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂\n的，在 30 日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后， 将支付相应的差额。\n诉讼时效 受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保\n\n\n险事故发生之日起计算。\n明确说明与如实告知\n订立本合同时，本公司应向投保人说明本合同的内容。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n本公司合同解除权的限制 前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的， 本公司承担给付保险金的责任。\n合同内容变更 投保人和本公司可以协商变更合同内容。变更本合同的，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。\n地址变更\n本合同有效期内，投保人的住址或通讯地址发生变更时，应及时通知本公司。\n如果未通知本公司，本公司将按本合同注明的最后住址或通讯地址发送有关通知，并视为已送达投保人。\n年龄确定与错误处理\n被保险人的年龄按周岁计算，其中投保年龄以本合同生效日时的周岁为准。在投保本保险时， 投保人应将被保险人的真实年龄在投保单上填明，如果发生错误，本公司将按照下列规则处理：\n投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的， 本公司有权解除合同，并对合同解除前发生的保险事故不承担给付保险金的责任。解除本合同的，本公司向投保人退还本合同的现金价值。本公司行使合同解除权适用本条款第\n6.2 条“本公司合同解除权的限制”的规定。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n争议处理\n合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：\n因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 \t仲裁委员会仲裁；\n\n\n因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n  名词释义\t\n周岁 以法定身份证明文件中记载的出生日期为基础计算。\n意外伤害 因遭受外来的、突发的、非本意的、非疾病的客观事件而使身体受到伤害。\n遗传性疾病 指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常 指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n毒品 指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶 指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶指下列情况之一：\n未依法取得驾驶证驾驶；\n驾驶证被依法扣留期间驾驶；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持未经审验或者超过有效期限的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n公安交通管理部门认定的其他无有效驾驶证驾驶的情况。\n无有效行驶证\n指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\n感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n现金价值 指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n医院 指依法设立的国家卫生部医院等级分类中的二级甲等或二级甲等以上医疗机构，但不包括疗养院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\n少儿重大疾病 指符合下列定义的疾病，各种少儿重大疾病必须由专科医生确诊。\n\n\n以下定义中所指的恶性肿瘤、急性或亚急性重症肝炎、严重Ⅲ度烧伤、重型再生障碍性贫血自确诊之日起必须生存 28 日以上才可申请理赔。\n恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n终末期肾病（或称慢性肾功能衰竭尿毒症期）\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语\n\n\n音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。心脏瓣膜手术\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。严重Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据\n《中国新九分法》计算。语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\n重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。严重幼年型类风湿关节炎\n一种幼年发病的慢性关节炎，特点为关节炎发生数月前出现高热和系统性疾病体征。主要临床表现包括：每日高热、迅速消散的皮疹、关节炎、脾肿大、淋巴结病、浆膜炎、体重减轻、嗜中性粒细胞增多、急性时蛋白升高和血清抗核抗体（ANA）及类风湿因子（RF）阴性。\n本合同仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。\n专科医生\n上述少儿重大疾病定义中所指的“专科医生”应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n\n\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\n永久不可逆性 少儿重大疾病定义中的“永久不可逆性”，指自疾病确诊或意外伤害发生之日起， 经过积极治疗 180 天后仍无法通过现有医疗手段恢复。\n",
   "spans": [
    {
     "span_name": "双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语\n\n\n音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5811,
     "end_offset": 5956
    },
    {
     "span_name": "语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6209,
     "end_offset": 6348
    },
    {
     "span_name": "重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6349,
     "end_offset": 6492
    },
    {
     "span_name": "心脏瓣膜手术\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。严重Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据\n《中国新九分法》计算。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6105,
     "end_offset": 6209
    },
    {
     "span_name": "本公司按照保险金额给付少儿重大疾病保险金，同时本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 283,
     "end_offset": 314
    },
    {
     "span_name": "一年后",
     "label": "3.3.2等待期后",
     "start_offset": 246,
     "end_offset": 249
    },
    {
     "span_name": " 少儿重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 206,
     "end_offset": 216
    },
    {
     "span_name": "严重幼年型类风湿关节炎\n一种幼年发病的慢性关节炎，特点为关节炎发生数月前出现高热和系统性疾病体征。主要临床表现包括：每日高热、迅速消散的皮疹、关节炎、脾肿大、淋巴结病、浆膜炎、体重减轻、嗜中性粒细胞增多、急性时蛋白升高和血清抗核抗体（ANA）及类风湿因子（RF）阴性。\n本合同仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6492,
     "end_offset": 6668
    },
    {
     "span_name": "急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5502,
     "end_offset": 5622
    },
    {
     "span_name": "恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5009,
     "end_offset": 5289
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5289,
     "end_offset": 5349
    },
    {
     "span_name": "造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5350,
     "end_offset": 5423
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人初次发生本合同约定的少儿重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 328,
     "end_offset": 361
    },
    {
     "span_name": "一年内",
     "label": "3.3.1等待期内",
     "start_offset": 325,
     "end_offset": 328
    },
    {
     "span_name": "终末期肾病（或称慢性肾功能衰竭尿毒症期）\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5424,
     "end_offset": 5501
    },
    {
     "span_name": "良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5622,
     "end_offset": 5811
    },
    {
     "span_name": "本公司按投保人已交纳的保险费金额（不包含利息）给付身故保险金，同时本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 432,
     "end_offset": 473
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人初次发生本合同约定的少儿重大疾病，",
     "label": "3.4赔付条件",
     "start_offset": 249,
     "end_offset": 283
    },
    {
     "span_name": "双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5956,
     "end_offset": 6105
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 409,
     "end_offset": 414
    },
    {
     "span_name": "公司按投保人已交纳的保险费金额（不包含利息）给付少儿重大疾病保险金， 同时本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 363,
     "end_offset": 407
    },
    {
     "span_name": "以下定义中所指的恶性肿瘤、急性或亚急性重症肝炎、严重Ⅲ度烧伤、重型再生障碍性贫血自确诊之日起必须生存 28 日以上才可申请理赔。",
     "label": "其他",
     "start_offset": 4944,
     "end_offset": 5008
    },
    {
     "span_name": "自保险合同生效之日起被保险人身故",
     "label": "3.4赔付条件",
     "start_offset": 415,
     "end_offset": 431
    }
   ]
  },
  {
   "data_id": 15609652,
   "data_set_name": "txt41",
   "content": "人保健康[2012]疾病保险 014 号\n\n\n\n\n中国人民健康保险股份有限公司康乐人生个人重大疾病保险条款\n\n\n\n请扫描以查询验证条款\n\n\n\n1.1\t被保险人范围 凡投保时出生满 28 天至 55 周岁，身体健康的个人均可作为被保险人参加本保\n险。\n基本保险金额 由投保人与本公司共同约定被保险人的基本保险金额，经被保险人同意并在保\n险单中载明。\n重大疾病保险金额 投保时的重大疾病保险金额等于基本保险金额。每满 5 个保单年度，重大疾病保险金额按固定的额度增加一次，增加额度为基本保险金额的 10%。\n即第 1 至第 5 个保单年度的重大疾病保险金额为基本保险金额，第 6 至第 10 个保单年度的重\n大疾病保险金额为基本保险金额的 ，第 11 至第 15 个保单年度的重大疾病保险金额为基本\n保险金额的 ，以此类推。\n保险责任 本合同有效期内，本公司承担下列保险责任： 重大疾病保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）因意外伤害原因，或自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后因意外伤害之外的其它原因，被保险人经医院专科医生确诊初次发生本合同约定的重大疾病，本公司按照确诊日的重大疾病保险金额给付重大疾病保险金，合同效力按下列情况处理：\n被保险人初次发生本合同约定的重大疾病不属于本合同约定的特定疾病的，在给付重大疾病保险金后本合同效力终止；\n被保险人初次发生本合同约定的重大疾病属于本合同约定的特定疾病的，在给付重大疾病保险金后，本项责任及身故保险金责任终止，合同继续有效，并无需交纳重大疾病确诊日以后的各期保险费。\n被保险人自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天内因意外伤害之外的其它原因初次发生本合同约定的重大疾病，本公司向投保人无息返还已交纳的保险费，同时本合同效力终止。\n特定疾病医疗费用保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）因意外伤害原因，或自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后因意外伤害之外的其它原因，被保险人经医院专科医生确诊初次发生本合同约定的特定疾病，本公司除给付上述重大疾病保险金外，对于特定疾病确诊前 3 个月起至被保险人年满 80 周岁对应的保单周年日期间所发生的与特定疾病相关的医疗费用，按下列约定给付特定疾病医疗费用保险金：\n若被保险人享有社会医疗保险或公费医疗的，对其发生的合理且必须的医疗费用，本公司对社会医疗保险或公费医疗支付后剩余部分（含比例自付、自费和乙类先行垫付费用），按 80%的比例给付特定疾病医疗费用保险金。\n若被保险人未享有社会医疗保险和公费医疗的，对其发生的合理且必须的医疗费用，本公\n\n司按 70%的比例给付特定疾病医疗费用保险金。\n保险期间内，特定疾病医疗费用保险金的累计给付以基本保险金额的 30%为限，当特定疾病医疗费用保险金的累计给付达到基本保险金额的 30%时，本合同效力终止。\n若被保险人发生的属于保险责任范围内的医疗费用已通过社会医疗保险、公费医疗或其他商业保险等途径得到了部分补偿，本公司仅对剩余部分按照本合同的约定进行给付。\n身故保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）因意外伤害原因，或自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天后因意外伤害之外的其它原因被保险人身故，本公司按照基本保险金额给付身故保险金，同时本合同效力终止。\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）180 天内因意外伤害之外的其它原因被保险人身故，本公司向投保人无息返还已交纳的保险费，同时本合同效力终止。\n责任免除\n因下列情形之一引起的保险事故，本公司不承担给付保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n被保险人患有遗传性疾病，先天性畸形、变形或染色体异常；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染。\n被保险人在下列期间内发生的保险事故，本公司不承担给付保险金的责任：\n醉酒、主动吸食或注射毒品；\n酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n感染艾滋病病毒或患艾滋病。\n因上述情况导致被保险人身故或初次发生本合同约定的重大疾病的，本合同效力终止，本公司向投保人退还本合同的现金价值。但因投保人对被保险人的故意杀害、故意伤害导致被保险人身故或初次发生本合同约定的重大疾病的，本公司向受益人退还本合同的现金价值。\n合同成立与生效\n投保人提出保险申请，本公司同意承保，本合同成立，合同成立日期于保险单上载明。\n除另有约定外，自本合同成立，本公司收取保险费并签发保险单的次日零时起本合同生效，本公司自载明于保险单上的生效日开始承担本合同约定的保险责任。\n犹豫期\n自投保人签收保险单之日起有 10 天的犹豫期。如果投保人在此期间内向本公司书面申请撤销合同，本合同不产生效力，本公司将不承担任何保险责任。\n投保人犹豫期内撤销合同，本公司将无息退还投保人所交的全部保险费。\n保险期间 本合同的保险期间自合同生效之日起至被保险人年满 80 周岁对应的保单周年日止。\n解除合同的手续及风险\n如投保人在犹豫期后申请解除本合同，应填写解除合同申请书并向本公司提供下列资料：\n\n保险合同；\n投保人的有效身份证件。\n自本公司收到解除合同申请书时起，本合同效力终止。本公司自收到解除合同申请书之日起 30 日内向投保人退还本合同的现金价值。\n投保人犹豫期后解除合同会遭受一定损失。\n如果被保险人已发生本合同责任范围内的保险事故，本公司将不接受解除合同申请。\n保险费\n保险费将根据投保人与本公司约定的保障内容及被保险人的年龄、性别和风险状况进行确定， 投保人应按本合同的约定向本公司支付保险费。\n如果本公司由于医疗条件、疾病发生率等社会整体风险状况的变化，针对所有被保险人或同一类别的所有被保险人调整保险费率，投保人应按调整后的保险费率交纳续期保险费。\n保险费的支付、宽限期、合同效力的中止和恢复\n投保人分期支付保险费的，续期保险费应按保险单所载明的方式支付，如到期未支付，自保险费约定支付日的次日起 60 天为宽限期。\n如果被保险人在宽限期内发生保险事故，本公司仍承担保险责任，但在给付保险金时扣除投保人所欠交的保险费。\n如果宽限期结束时投保人仍未支付保险费，自宽限期满的次日零时起合同效力中止，合同效力中止期间本公司不承担保险责任。\n自本合同效力中止之日起 2 年内，投保人可向本公司申请恢复合同效力。\n经本公司与投保人协商并达成协议，自投保人补交所欠的保险费和利息的次日零时起，本合同效力恢复。但是，自本合同效力中止之日起满 2 年双方未达成协议的，本公司有权解除本合同。本公司解除合同的，向投保人退还本合同的现金价值。\n保险事故通知\n投保人、被保险人或受益人知道保险事故发生后应当在 10 日内通知本公司。\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确 定保险事故的性质、原因、损失程度的除外。\n受益人\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，投保人或者被保险人可以确定受益顺序和受益份额；同一受益顺序如果没有确定受益份额，各受益人按照相等份额享有受益权；没有确定受益顺序的，各受益人按同一顺序享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n投保人或者被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更身故保险金受益人时，必须经过被保险人书面同意。\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除本合同另有约定外，重大疾病保险金和特定疾病医疗费用保险金的受益人为被保险人本人。\n保险金申请资料 申请人应提供下列资料，本公司有权保留申请资料的原件或复印件： 重大疾病保险金\n申请人和受益人的有效身份证件；\n由医院专科医生出具的疾病诊断证明书、病历记录，以及由医院出具的确诊疾病必需的病理显微镜检查、血液检查、影像学检查及其他科学检验报告；\n所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。特定疾病医疗费用保险金\n申请人和受益人的有效身份证件；\n由医院专科医生出具的疾病诊断证明书、病历记录，以及由医院出具的确诊疾病必需的病理显微镜检查、血液检查、影像学检查及其他科学检验报告；\n医疗费用收据原件和费用清单；\n所能提供的其他与确认保险事故性质、原因等相关的证明和资料。\n若被保险人发生的属于保险责任范围内的医疗费用已通过社会医疗保险、公费医疗或其他商业保险等途径得到了部分补偿的，申请人需提供已注明给付比例或给付金额的医疗费用收据原件或复印件，收据原件或复印件上应同时加盖给付单位的印章。\n身故保险金\n申请人和受益人的有效身份证件；\n被保险人户籍注销证明；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n被保险人由人民法院宣告死亡的，还应提供法院宣告死亡判决书原件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\n宣告死亡的处理\n本合同有效期内，被保险人经人民法院宣告死亡的，本公司将根据法院判决所确定的被保险人死亡日期，按本合同约定的保险责任确定身故保险金的给付。\n如被保险人在宣告死亡后生还，保险金领取人应于知道被保险人生还后 30 日内将已领取的保险金退还给本公司。\n保险金的给付\n\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂\n的，在 30 日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后， 将支付相应的差额。\n未成年人身故保险金限制 为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n诉讼时效 受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n明确说明与如实告知\n订立本合同时，本公司应向投保人说明本合同的内容。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n本公司合同解除权的限制 前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的， 本公司承担给付保险金的责任。\n合同内容变更 投保人和本公司可以协商变更合同内容。变更本合同的，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。\n地址变更\n本合同有效期内，投保人的住址或通讯地址发生变更时，应及时通知本公司。\n如果未通知本公司，本公司将按本合同注明的最后住址或通讯地址发送有关通知，并视为已送达投保人。\n年龄确定与错误处理\n被保险人的年龄按周岁计算，其中投保年龄以本合同生效日时的周岁为准。在投保本保险时， 投保人应将被保险人的真实年龄在投保单上填明，如果发生错误，本公司将按照下列规则处理：\n投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的， 本公司有权解除合同，并对合同解除前发生的保险事故不承担给付保险金的责任。解除本\n\n合同的，本公司向投保人退还本合同的现金价值。本公司行使合同解除权适用本条款第 6.2 条“本公司合同解除权的限制”的规定。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n争议处理\n合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：\n因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 \t仲裁委员会仲裁；\n因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n款项扣除 本公司在给付各项保险金、退还现金价值或保险费时，如果投保人或被保险人有欠交的保险费或其他未还清款项，本公司在扣除上述欠款及利息后给付。\n特别提示 如本合同附加险中的《中国人民健康保险股份有限公司附加康乐人生个人护理保险》\n（以下简称《附加护理保险》）合同效力终止，本合同效力即行终止。如因《附加护理保险》合同发生保险事故导致合同效力终止的，本公司不退还本合同的保险费或现金价值。\n  名词释义\t\n周岁 以法定身份证明文件中记载的出生日期为基础计算。\n保单年度 指在保险期间内，保险合同生效日起一年期间或保单周年日起至下一个保单周年日的期间。\n意外伤害 指因遭受外来的、突发的、非本意的、非疾病的客观事件而使身体受到伤害。\n医院 指依法设立的国家卫生部医院等级分类中的二级甲等或二级甲等以上医疗机构，但不包括疗养院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\n专科医生\n重大疾病定义中所指的“专科医生”应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\n社会医疗保险 指城镇职工基本医疗保险、城镇职工大额医疗保险、城镇居民基本医疗保险、城镇居民大额医疗保险、新型农村合作医疗和医疗救助等社会医疗保险保障项目。大额医疗保险在各地的具体名称会有所不同，以投保所在地社会医疗保险主管部门规定的名称为准。\n遗传性疾病 指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常 指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n\n毒品 指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶 指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶指下列情形之一：\n未依法取得驾驶证驾驶；\n驾驶证被依法扣留期间驾驶；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持未经审验或者超过有效期限的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n公安交通管理部门认定的其他无有效驾驶证驾驶的情况。\n无有效行驶证\n指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\n感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n现金价值 指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n利息 以“同期中国人民银行颁布的两年期城乡居民及单位存款利率”为利息率按复利计算。\n重大疾病 被保险人发生符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断。以下定义中所指的恶性肿瘤、急性心肌梗塞、脑中风后遗症、急性或亚急性重症肝炎、深度昏迷、严重脑损伤、严重Ⅲ度烧伤、重型再生障碍性贫血、急性出血坏死性胰腺炎和严重溃疡性结肠炎自确诊之日起必须生存 28 日以上才可申请理赔重大疾病保险金。\n恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n终末期肾病（或称慢性肾功能衰竭尿毒症期） 指双肾功能慢性不可逆性衰竭，达到尿毒症期， 经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n多个肢体缺失 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语\n音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。瘫痪 指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。\n心脏瓣膜手术 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧\n\n失，无法独立完成六项基本日常生活活动中的三项或三项以上。神经官能症和精神疾病不在保障范围内。\n严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n严重Ⅲ度烧伤 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\n严重原发性肺动脉高压 指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病， 已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级， 且静息状态下肺动脉平均压超过 30mmHg。\n严重运动神经元病 是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\n重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n动脉内血管成形术不在保障范围内。\n以上 25 种重大疾病为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中列明\n的疾病，以下 11 种重大疾病为本公司增加的疾病。终末期慢性呼吸功能衰竭\n指因慢性呼吸系统疾病导致呼吸功能衰竭。诊断必须满足以下所有条件：\n第一秒末用力呼气量（FEV1）小于 1 升；\n气道内阻力增加，至少达到 0.5 kPa/l/s；\n残气容积占肺总量(TLC)的 60%以上；\n胸内气体容积升高，超过 170 (基值的百分比)；\nPaO2<60mmHg，PaCO2>50mmHg。系统性红斑狼疮性肾炎\n系统性红斑狼疮是一种由多种因素引起，累及多系统的自身免疫性疾病，其特点是体内有大量自身抗体和免疫复合物，造成组织损伤。\n系统性红斑狼疮性肾炎是由于系统性红斑狼疮累及肾脏所导致的一种并发症，本险种仅对符合\nWHO 诊断标准定义 III 型至 V 型的系统性红斑狼疮性肾炎予以理赔。其他类型的红斑性狼疮， 如盘状狼疮、仅累及血液及关节的狼疮不在本险种保障范围內。\n世界卫生组织（WHO）系统性红斑狼疮性肾炎分型：\n\n严重多发性硬化症 指以中枢神经系统白质多灶性脱髓鞘病变为特征的一种疾病，病变有时累及灰质。本险种仅对多发性硬化症造成神经系统功能损害，导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。\n严重肌营养不良症 指一组肌肉变性病变，临床特征为与神经系统病变无关的肌肉无力和肌肉萎缩。本险种仅对肌营养不良症导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。\n急性出血坏死性胰腺炎 指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。因饮酒过量所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在本险种保障范围内。\n克隆病 指一种慢性肉芽肿性肠炎。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或引起急性腹膜炎的肠穿孔，诊断必须有结肠镜检查和组织病理学证据支持。\n严重脊髓灰质炎\n指由脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱持续三个月以上，须导致一肢或一肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n因输血感染艾滋病病毒\n\n被保险人感染艾滋病病毒（HIV），且须满足下列全部条件：\n因输血而感染；\n提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审判决或裁定为医疗责任；\n受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致艾滋病病毒（HIV）感染不在保障范围内。本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n植物人状态 是指被保险人已丧失大脑皮层功能，对外界刺激或体内需求皆无反应，人呈无意识状态，但脑干功能仍然保留，并持续依赖外界生命支持系统至少 30 天以上，该病须由神经科专科医生确诊并证明有永久性神经系统损害。\n因职业关系导致的感染艾滋病病毒\n指被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上艾滋病病毒。\n必须满足下列全部条件：\n感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n\n血清转化必须出现在事故发生后的 6 个月以内；\n必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n必须在事故发生后的 12 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。本条款责任免除中“感染艾滋病病毒”的规定，不适用于本条。\n严重溃疡性结肠炎 是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠， 表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和（或）回肠造瘘术。\n肢体机能完全丧失 重大疾病定义中所指的“肢体机能完全丧失”是指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失\n重大疾病定义中所指的“语言能力完全丧失”是指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 重大疾病定义中所指的“咀嚼吞咽能力完全丧失”是指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动\n重大疾病定义中所指的“六项基本日常生活活动”是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或上下轮椅；\n\n如厕：自己控制进行大小便；\n进食：自己从已准备好的碗或碟中取食物放入口中；\n洗澡：自己进行淋浴或盆浴。\n永久不可逆 重大疾病定义中所指的“永久不可逆”是指自疾病确诊或意外伤害发生之日起， 经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n特定疾病 是指上述重大疾病定义中的恶性肿瘤、急性心肌梗塞、脑中风后遗症、严重脑损伤、终末期肾病（或称慢性肾功能衰竭尿毒症期）。其中，恶性肿瘤、急性心肌梗塞、脑中风后遗症、严重脑损伤自确诊之日起必须生存 28 日以上才可申请理赔特定疾病医疗费用保险金。\nI 型（微小病变型）\t镜下阴性，尿液正常\t\nII 型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\t\nIII 型（局灶及节段增生型）\t蛋白尿，尿沉渣改变\t\nIV 型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征\t\nV 型（膜型）\t肾病综合征或重度蛋白尿\t\n医生和牙科医生\t护士\t医院化验室工作人员\t\n医院护工\t医生助理和牙医助理\t救护车工作人员\t\n助产士\t消防队员\t警察和狱警\t\n",
   "spans": [
    {
     "span_name": "特定疾病医疗费用保险金的累计给付以基本保险金额的 30%为限，当特定疾病医疗费用保险金的累计给付达到基本保险金额的 30%时，本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1181,
     "end_offset": 1251
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 464,
     "end_offset": 470
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人经医院专科医生确诊初次发生本合同约定的特定疾病，本公司除给付上述重大疾病保险金外，对于特定疾病确诊前 3 个月起至被保险人年满 80 周岁对应的保单周年日期间所发生的与特定疾病相关的医疗费用",
     "label": "3.4赔付条件",
     "start_offset": 876,
     "end_offset": 988
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失\n重大疾病定义中所指的“语言能力完全丧失”是指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 重大疾病定义中所指的“咀嚼吞咽能力完全丧失”是指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 12606,
     "end_offset": 12777
    },
    {
     "span_name": "特定疾病医疗费用保险金",
     "label": "3.1保险责任名称",
     "start_offset": 789,
     "end_offset": 800
    },
    {
     "span_name": "被保险人初次发生本合同约定的重大疾病属于本合同约定的特定疾病的，在给付重大疾病保险金后，本项责任及身故保险金责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 604,
     "end_offset": 662
    },
    {
     "span_name": "严重Ⅲ度烧伤 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10156,
     "end_offset": 10218
    },
    {
     "span_name": "按 80%的比例给付特定疾病医疗费用保险金。",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1087,
     "end_offset": 1109
    },
    {
     "span_name": "因意外伤害之外的其它原因被保险人身故",
     "label": "3.4赔付条件",
     "start_offset": 1496,
     "end_offset": 1514
    },
    {
     "span_name": "严重原发性肺动脉高压 指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病， 已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级， 且静息状态下肺动脉平均压超过 30mmHg。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10219,
     "end_offset": 10329
    },
    {
     "span_name": "严重肌营养不良症 指一组肌肉变性病变，临床特征为与神经系统病变无关的肌肉无力和肌肉萎缩。本险种仅对肌营养不良症导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 11398,
     "end_offset": 11503
    },
    {
     "span_name": "本公司向投保人无息返还已交纳的保险费，同时本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1515,
     "end_offset": 1543
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8930,
     "end_offset": 9081
    },
    {
     "span_name": "本公\n\n司按 70%的比例给付特定疾病医疗费用保险金。",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1147,
     "end_offset": 1174
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 1490,
     "end_offset": 1496
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 1405,
     "end_offset": 1411
    },
    {
     "span_name": "严重脊髓灰质炎\n指由脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱持续三个月以上，须导致一肢或一肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n因输血感染艾滋病病毒\n\n被保险人感染艾滋病病毒（HIV），且须满足下列全部条件：\n因输血而感染；\n提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审判决或裁定为医疗责任；\n受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致艾滋病病毒（HIV）感染不在保障范围内。本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 11687,
     "end_offset": 12012
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 726,
     "end_offset": 732
    },
    {
     "span_name": "合同继续有效，并无需交纳重大疾病确诊日以后的各期保险费。",
     "label": "3.10.1保险期间结束后仍继续赔付",
     "start_offset": 663,
     "end_offset": 691
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8828,
     "end_offset": 8930
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人经医院专科医生确诊初次发生本合同约定的重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 470,
     "end_offset": 510
    },
    {
     "span_name": "重大疾病保险金额",
     "label": "3.2.基本责任或可选责任",
     "start_offset": 174,
     "end_offset": 182
    },
    {
     "span_name": "急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8518,
     "end_offset": 8638
    },
    {
     "span_name": "因意外伤害之外的其它原因初次发生本合同约定的重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 732,
     "end_offset": 758
    },
    {
     "span_name": "终末期肾病（或称慢性肾功能衰竭尿毒症期） 指双肾功能慢性不可逆性衰竭，达到尿毒症期， 经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8386,
     "end_offset": 8464
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 870,
     "end_offset": 876
    },
    {
     "span_name": "严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10039,
     "end_offset": 10155
    },
    {
     "span_name": "主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n动脉内血管成形术不在保障范围内。\n以上 25 种重大疾病为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中列明\n的疾病，以下 11 种重大疾病为本公司增加的疾病。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10728,
     "end_offset": 10896
    },
    {
     "span_name": "急性出血坏死性胰腺炎 指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。因饮酒过量所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在本险种保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 11504,
     "end_offset": 11609
    },
    {
     "span_name": " 重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 386,
     "end_offset": 394
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1330,
     "end_offset": 1335
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8144,
     "end_offset": 8278
    },
    {
     "span_name": "本公司向投保人无息返还已交纳的保险费，同时本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 759,
     "end_offset": 788
    },
    {
     "span_name": "重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10585,
     "end_offset": 10728
    },
    {
     "span_name": "终末期慢性呼吸功能衰竭\n指因慢性呼吸系统疾病导致呼吸功能衰竭。诊断必须满足以下所有条件：\n第一秒末用力呼气量（FEV1）小于 1 升；\n气道内阻力增加，至少达到 0.5 kPa/l/s；\n残气容积占肺总量(TLC)的 60%以上；\n胸内气体容积升高，超过 170 (基值的百分比)；\nPaO2<60mmHg，PaCO2>50mmHg。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10896,
     "end_offset": 11063
    },
    {
     "span_name": "每满 5 个保单年度，重大疾病保险金额按固定的额度增加一次，增加额度为基本保险金额的 10%",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 204,
     "end_offset": 250
    },
    {
     "span_name": "冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8279,
     "end_offset": 8385
    },
    {
     "span_name": "良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8638,
     "end_offset": 8828
    },
    {
     "span_name": "若被保险人享有社会医疗保险或公费医疗的，对其发生的合理且必须的医疗费用，本公司对社会医疗保险或公费医疗支付后剩余部分（含比例自付、自费和乙类先行垫付费用）",
     "label": "3.4赔付条件",
     "start_offset": 1009,
     "end_offset": 1086
    },
    {
     "span_name": "深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9081,
     "end_offset": 9218
    },
    {
     "span_name": "若被保险人发生的属于保险责任范围内的医疗费用已通过社会医疗保险、公费医疗或其他商业保险等途径得到了部分补偿，本公司仅对剩余部分按照本合同的约定进行给付。",
     "label": "3.11将剩余赔付一次性赔付的情况",
     "start_offset": 1253,
     "end_offset": 1329
    },
    {
     "span_name": "恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7549,
     "end_offset": 7830
    },
    {
     "span_name": "多个肢体缺失 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8465,
     "end_offset": 8517
    },
    {
     "span_name": "被保险人初次发生本合同约定的重大疾病不属于本合同约定的特定疾病的，在给付重大疾病保险金后本合同效力终止；",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 551,
     "end_offset": 603
    },
    {
     "span_name": "双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语\n音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9218,
     "end_offset": 9361
    },
    {
     "span_name": "瘫痪 指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9510,
     "end_offset": 9609
    },
    {
     "span_name": "克隆病 指一种慢性肉芽肿性肠炎。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或引起急性腹膜炎的肠穿孔，诊断必须有结肠镜检查和组织病理学证据支持。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 11610,
     "end_offset": 11686
    },
    {
     "span_name": "双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9361,
     "end_offset": 9510
    },
    {
     "span_name": "严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9836,
     "end_offset": 10039
    },
    {
     "span_name": "心脏瓣膜手术 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9610,
     "end_offset": 9651
    },
    {
     "span_name": "严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧\n\n失，无法独立完成六项基本日常生活活动中的三项或三项以上。神经官能症和精神疾病不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9651,
     "end_offset": 9835
    },
    {
     "span_name": "严重运动神经元病 是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10330,
     "end_offset": 10444
    },
    {
     "span_name": "语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10445,
     "end_offset": 10584
    },
    {
     "span_name": "系统性红斑狼疮性肾炎\n系统性红斑狼疮是一种由多种因素引起，累及多系统的自身免疫性疾病，其特点是体内有大量自身抗体和免疫复合物，造成组织损伤。\n系统性红斑狼疮性肾炎是由于系统性红斑狼疮累及肾脏所导致的一种并发症，本险种仅对符合\nWHO 诊断标准定义 III 型至 V 型的系统性红斑狼疮性肾炎予以理赔。其他类型的红斑性狼疮， 如盘状狼疮、仅累及血液及关节的狼疮不在本险种保障范围內。\n世界卫生组织（WHO）系统性红斑狼疮性肾炎分型：\n",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 11063,
     "end_offset": 11279
    },
    {
     "span_name": "脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7984,
     "end_offset": 8144
    },
    {
     "span_name": "因意外伤害之外的其它原因被保险人身故，本公司按照基本保险金额给付身故保险金，同时本合同效力终止。",
     "label": "3.4赔付条件",
     "start_offset": 1411,
     "end_offset": 1459
    },
    {
     "span_name": "若被保险人未享有社会医疗保险和公费医疗的，对其发生的合理且必须的医疗费用",
     "label": "3.4赔付条件",
     "start_offset": 1110,
     "end_offset": 1146
    },
    {
     "span_name": "植物人状态 是指被保险人已丧失大脑皮层功能，对外界刺激或体内需求皆无反应，人呈无意识状态，但脑干功能仍然保留，并持续依赖外界生命支持系统至少 30 天以上，该病须由神经科专科医生确诊并证明有永久性神经系统损害。\n因职业关系导致的感染艾滋病病毒\n指被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上艾滋病病毒。\n必须满足下列全部条件：\n感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n\n血清转化必须出现在事故发生后的 6 个月以内；\n必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n必须在事故发生后的 12 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。本条款责任免除中“感染艾滋病病毒”的规定，不适用于本条。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 12013,
     "end_offset": 12398
    },
    {
     "span_name": "急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7830,
     "end_offset": 7984
    },
    {
     "span_name": "严重多发性硬化症 指以中枢神经系统白质多灶性脱髓鞘病变为特征的一种疾病，病变有时累及灰质。本险种仅对多发性硬化症造成神经系统功能损害，导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 11280,
     "end_offset": 11397
    },
    {
     "span_name": "严重溃疡性结肠炎 是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠， 表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和（或）回肠造瘘术。\n肢体机能完全丧失 重大疾病定义中所指的“肢体机能完全丧失”是指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 12399,
     "end_offset": 12605
    }
   ]
  },
  {
   "data_id": 15609650,
   "data_set_name": "txt41",
   "content": "人保健康[2009]疾病保险 044 号\n请扫描以查询验证条款\n中国人民健康保险股份有限公司\n安心宝个人终身重大疾病保险条款\n(2009 年 8 月向中国保险监督管理委员会备案)\n\n1.1\t被保险人范围 凡投保时出生满 28 天至 54 周岁，身体健康的个人均可作为被保险人参加本保\n险。\n保险金额\n本合同的保险金额根据被保险人的投保年龄、投保份数及交费期限等确定（计算方法见下表），经被保险人同意并于保险单上载明。\n保险责任 本合同有效期内，本公司承担下列保险责任：\n重大疾病保险金\n自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）因意外伤害原因，或自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）一年后因意外伤害之外的其它原因，被保险人初次发生本合同约定的重大疾病，本公司按照保险金额给付重大疾病保险金， 同时本合同效力终止。\n被保险人自保险合同生效之日起（保险合同复效的则自最后一次复效之日起）一年内因意外伤害之外的其它原因初次发生本合同约定的重大疾病，本公司按投保人已交纳的保险费金额（不包含利息）给付重大疾病保险金，同时本合同效力终止。\n身故保险金\n自保险合同生效之日起被保险人身故，本公司按以下所列两项中的较大值给付身故保险金，同时本合同效力终止。\n投保人已交纳的保险费金额的 110%；\n被保险人身故时本合同的现金价值。\n责任免除\n因下列情形之一引起的保险事故，本公司不承担给付保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n\n\n被保险人患有遗传性疾病，先天性畸形、变形或染色体异常。\n被保险人在下列期间内发生的保险事故，本公司不承担给付保险金的责任：\n醉酒、主动吸食或注射毒品；\n酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n感染艾滋病病毒或患艾滋病。\n因上述情况导致被保险人身故或初次发生本合同约定的重大疾病的，本合同效力终止，本公司向投保人退还本合同的现金价值。但因投保人对被保险人的故意杀害、故意伤害导致被保险人身故或初次发生本合同约定的重大疾病的，本公司向受益人退还本合同的现金价值。\n合同成立与生效\n投保人提出保险申请，本公司同意承保，本合同成立，合同成立日期于保险单上载明。\n除另有约定外，自本合同成立，本公司收取保险费并签发保险单的次日零时起本合同生效，本公司自载明于保险单上的生效日开始承担本合同约定的保险责任。\n犹豫期\n自投保人签收保险单之日起有 10 天的犹豫期。如果投保人在此期间内向本公司书面申请撤销合同，本合同不产生效力，本公司将不承担任何保险责任。\n投保人犹豫期内撤销合同，本公司将无息退还投保人所交的全部保险费。\n保险期间 本合同保险期间为终身。\n解除合同的手续及风险\n如投保人在犹豫期后申请解除本合同，应填写解除合同申请书并向本公司提供下列资料：\n保险合同；\n投保人的有效身份证件。\n自本公司收到解除合同申请书时起，本合同效力终止。本公司自收到解除合同申请书之日起 30 日内向投保人退还本合同的现金价值。\n投保人犹豫期后解除合同会遭受一定损失。\n保险费 本合同的保险费采取年交方式，可选择的交费期限为 3 年和 5 年，本合同每份年交保险\n费为人民币 1000 元（含附加险保险费）。投保份数和交费期限由投保人与本公司约定并在保险单上载明。在支付首期保险费后，投保人应当按约定的交费日期支付其余各期的保险费。\n保险费的支付、宽限期、合同效力的中止和恢复\n投保人分期支付保险费的，续期保险费应按保险单所载明的方式支付，如到期未支付，自保险费约定支付日的次日起 60 天为宽限期。\n如果被保险人在宽限期内发生保险事故，本公司仍承担保险责任，但在给付保险金时扣除投保人所欠交的保险费。\n如果宽限期结束时投保人仍未支付保险费，自宽限期满的次日零时起合同效力中止，合同效力中止期间本公司不承担保险责任。\n自本合同效力中止之日起 2 年内，投保人可向本公司申请恢复合同效力。\n经本公司与投保人协商并达成协议，自投保人补交所欠的保险费和利息的次日零时起，本合同\n\n\n效力恢复。但是，自本合同效力中止之日起满 2 年双方未达成协议的，本公司有权解除本合同。本公司解除合同的，向投保人退还本合同的现金价值。\n保险事故通知\n投保人、被保险人或受益人知道保险事故发生后应当在 10 日内通知本公司。\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确 定保险事故的性质、原因、损失程度的除外。\n受益人\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，投保人或者被保险人可以确定受益顺序和受益份额；同一受益顺序如果没有确定受益份额，各受益人按照相等份额享有受益权；没有确定受益顺序的，各受益人按同一顺序享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n投保人或者被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更身故保险金受益人时，必须经过被保险人书面同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除本合同另有约定外，重大疾病保险金的受益人为被保险人本人。\n保险金申请资料 申请人应提供下列资料，本公司有权保留申请资料的原件或复印件： 重大疾病保险金\n被保险人的有效身份证件；\n医院出具的疾病诊断证明书、病历记录和确诊疾病必需的病理显微镜检查、血液检查、影像学检查及其他科学检验报告；\n所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。身故保险金\n申请人和受益人的有效身份证件；\n被保险人户籍注销证明；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n\n\n被保险人由人民法院宣告死亡的，还应提供法院宣告死亡判决书原件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\n宣告死亡的处理\n本合同有效期内，被保险人经人民法院宣告死亡的，本公司将根据法院判决所确定的被保险人死亡日期，按本合同约定的保险责任确定身故保险金的给付。\n如被保险人在宣告死亡后生还，保险金领取人应于知道被保险人生还后 30 日内将已领取的保险金退还给本公司。\n保险金的给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂\n的，在 30 日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后， 将支付相应的差额。\n未成年人身故保险金限制 为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n诉讼时效 受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n明确说明与如实告知\n订立本合同时，本公司应向投保人说明本合同的内容。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n本公司合同解除权的限制 前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的， 本公司承担给付保险金的责任。\n\n\n合同内容变更 投保人和本公司可以协商变更合同内容。变更本合同的，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。\n地址变更\n本合同有效期内，投保人的住址或通讯地址发生变更时，应及时通知本公司。\n如果未通知本公司，本公司将按本合同注明的最后住址或通讯地址发送有关通知，并视为已送达投保人。\n年龄确定与错误处理\n被保险人的年龄按周岁计算，其中投保年龄以本合同生效日时的周岁为准。在投保本保险时， 投保人应将被保险人的真实年龄在投保单上填明，如果发生错误，本公司将按照下列规则处理：\n投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的， 本公司有权解除合同，并对合同解除前发生的保险事故不承担给付保险金的责任。解除本合同的，本公司向投保人退还本合同的现金价值。本公司行使合同解除权适用本条款第 6.2 条“本公司合同解除权的限制”的规定。\n如果投保人申报的被保险人年龄不真实，致使保险单上约定的保险金额与根据实际年龄确定的保险金额不符，本公司有权根据被保险人的实际年龄调整保险金额。若已发生保险事故，本公司将根据被保险人实际年龄确定的保险金额给付保险金。\n争议处理\n合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：\n因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 \t仲裁委员会仲裁；\n因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n款项扣除 本公司在给付各项保险金、退还现金价值或保险费时，如果投保人有欠交的保险费和利息，均需先行归还本公司或由本公司在给付款项中扣除。\n特别提示\n本合同的附加险合同为《中国人民健康保险股份有限公司附加安心宝个人护理保险》合同。附加险合同作为本合同的一部分，其保险费及现金价值将分别并入本合同的保险费及现金价值，不可分解。\n本合同效力亦受附加险合同效力的约束，如附加险合同效力终止，本合同效力即行终止。如因附加险合同发生保险事故导致合同效力终止的，本公司不退还本合同的保险费或现金价值。\n  名词释义\t\n周岁 以法定身份证明文件中记载的出生日期为基础计算。\n意外伤害 因遭受外来的、突发的、非本意的、非疾病的客观事件而使身体受到伤害。\n利息 按“同期人民银行两年期居民定期储蓄存款利率”为利息率按日复利计算。\n现金价值 指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n遗传性疾病 指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常 指被保险人出生时就具有的畸形、变形或染色体异常。先天\n\n\n性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n毒品 指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶 指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶指下列情形之一：\n未依法取得驾驶证驾驶；\n驾驶证被依法扣留期间驾驶；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持未经审验或者超过有效期限的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n公安交通管理部门认定的其他无有效驾驶证驾驶的情况。\n无有效行驶证\n指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\n感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n医院 指依法设立的国家卫生部医院等级分类中的二级甲等或二级甲等以上医疗机构，但不包括疗养院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\n重大疾病 被保险人发生符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断。以下定义中所指的恶性肿瘤、急性心肌梗塞、脑中风后遗症、急性或亚急性重症肝炎、深度昏迷、严重脑损伤、严重Ⅲ度烧伤、重型再生障碍性贫血、急性出血坏死性胰腺炎自确诊之日起必须生存 28 日以上才可申请理赔。\n恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n\n\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n终末期肾病（或称慢性肾功能衰竭尿毒症期） 指双肾功能慢性不可逆性衰竭，达到尿毒症期， 经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n多个肢体缺失 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层\n\n\n扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语\n音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。瘫痪 指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。\n心脏瓣膜手术 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。严重阿尔茨海默病\n\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n严重Ⅲ度烧伤 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\n严重原发性肺动脉高压 指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病， 已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级， 且静息状态下肺动脉平均压超过 30mmHg。\n严重运动神经元病 是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\n重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n\n\n主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n以下 6 种重大疾病不在中国保险行业协会《重大疾病保险的疾病定义使用规范》范围之内。终末期慢性呼吸功能衰竭\n指因慢性呼吸系统疾病导致呼吸功能衰竭。诊断必须满足以下所有条件：\n第一秒末用力呼气量（FEV1）小于 1 升；\n气道内阻力增加，至少达到 0.5 kPa/l/s；\n残气容积占肺总量(TLC)的 60%以上；\n胸内气体容积升高，超过 170 (基值的百分比)；\nPaO2<60mmHg，PaCO2>50mmHg。系统性红斑狼疮性肾炎\n系统性红斑狼疮是一种由多种因素引起，累及多系统的自身免疫性疾病，其特点是体内有大量自身抗体和免疫复合物，造成组织损伤。\n系统性红斑狼疮性肾炎是由于系统性红斑狼疮累及肾脏所导致的一种并发症，本险种仅对符合\nWHO 诊断标准定义 III 型至 V 型的系统性红斑狼疮性肾炎予以理赔。其他类型的红斑性狼疮， 如盘状狼疮、仅累及血液及关节的狼疮不在本险种保障范围內。\n世界卫生组织（WHO）系统性红斑狼疮性肾炎分型:\n型（微小病变型）\t镜下阴性，尿液正常\n型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型） 蛋白尿，尿沉渣改变\n型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征\n型（膜型）\t肾病综合征或重度蛋白尿\n严重多发性硬化症 指以中枢神经系统白质多灶性脱髓鞘病变为特征的一种疾病，病变有时累及灰质。本险种仅对多发性硬化症造成神经系统功能损害，导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。\n严重肌营养不良症 指一组肌肉变性病变，临床特征为与神经系统病变无关的肌肉无力和肌肉萎缩。本险种仅对肌营养不良症导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。\n急性出血坏死性胰腺炎 指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。因饮酒过量所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在本险种保障范围内。\n克隆病 指一种慢性肉芽肿性肠炎。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或引起急性腹膜炎的肠穿孔，诊断必须有结肠镜检查和组织病理学证据支持。\n专科医生\n重大疾病定义中所指的“专科医生”应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n\n\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\n肢体机能完全丧失 重大疾病定义中所指的“肢体机能完全丧失”是指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失\n重大疾病定义中所指的“语言能力完全丧失”是指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 重大疾病定义中所指的“咀嚼吞咽能力完全丧失”是指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动\n重大疾病定义中所指的“六项基本日常生活活动”是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或上下轮椅；\n如厕：自己控制进行大小便；\n进食：自己从已准备好的碗或碟中取食物放入口中；\n洗澡：自己进行淋浴或盆浴。\n永久不可逆 重大疾病定义中所指的“永久不可逆”是指自疾病确诊或意外伤害发生之日起， 经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n投保年龄\t保险金额（人民币元）\t\n出生满 28 天—18 周岁\t5×应交全部保险费\t\n19—40 周岁\t3×应交全部保险费\t\n41—54 周岁\t1.3×应交全部保险费\t\n",
   "spans": [
    {
     "span_name": "严重运动神经元病 是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8677,
     "end_offset": 8791
    },
    {
     "span_name": "多个肢体缺失 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6810,
     "end_offset": 6862
    },
    {
     "span_name": "投保人已交纳的保险费金额的 110%；\n被保险人身故时本合同的现金价值。",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 543,
     "end_offset": 579
    },
    {
     "span_name": "肢体机能完全丧失 重大疾病定义中所指的“肢体机能完全丧失”是指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10278,
     "end_offset": 10360
    },
    {
     "span_name": "系统性红斑狼疮性肾炎\n系统性红斑狼疮是一种由多种因素引起，累及多系统的自身免疫性疾病，其特点是体内有大量自身抗体和免疫复合物，造成组织损伤。\n系统性红斑狼疮性肾炎是由于系统性红斑狼疮累及肾脏所导致的一种并发症，本险种仅对符合\nWHO 诊断标准定义 III 型至 V 型的系统性红斑狼疮性肾炎予以理赔。其他类型的红斑性狼疮， 如盘状狼疮、仅累及血液及关节的狼疮不在本险种保障范围內。\n世界卫生组织（WHO）系统性红斑狼疮性肾炎分型:\n型（微小病变型）\t镜下阴性，尿液正常\n型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型） 蛋白尿，尿沉渣改变\n型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征\n型（膜型）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9385,
     "end_offset": 9699
    },
    {
     "span_name": "终末期肾病（或称慢性肾功能衰竭尿毒症期） 指双肾功能慢性不可逆性衰竭，达到尿毒症期， 经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6731,
     "end_offset": 6809
    },
    {
     "span_name": "双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7708,
     "end_offset": 7857
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失\n重大疾病定义中所指的“语言能力完全丧失”是指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 重大疾病定义中所指的“咀嚼吞咽能力完全丧失”是指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10361,
     "end_offset": 10532
    },
    {
     "span_name": "深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7428,
     "end_offset": 7565
    },
    {
     "span_name": "严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8386,
     "end_offset": 8502
    },
    {
     "span_name": "克隆病 指一种慢性肉芽肿性肠炎。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或引起急性腹膜炎的肠穿孔，诊断必须有结肠镜检查和组织病理学证据支持。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10042,
     "end_offset": 10118
    },
    {
     "span_name": "自保险合同生效之日起被保险人身故",
     "label": "3.4赔付条件",
     "start_offset": 492,
     "end_offset": 508
    },
    {
     "span_name": "瘫痪 指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7857,
     "end_offset": 7956
    },
    {
     "span_name": "急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6863,
     "end_offset": 6983
    },
    {
     "span_name": "严重肌营养不良症 指一组肌肉变性病变，临床特征为与神经系统病变无关的肌肉无力和肌肉萎缩。本险种仅对肌营养不良症导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9830,
     "end_offset": 9935
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7175,
     "end_offset": 7277
    },
    {
     "span_name": "双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语\n音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7565,
     "end_offset": 7708
    },
    {
     "span_name": "重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8932,
     "end_offset": 9075
    },
    {
     "span_name": "语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8792,
     "end_offset": 8931
    },
    {
     "span_name": "因意外伤害之外的其它原因初次发生本合同约定的重大疾病，",
     "label": "3.4赔付条件",
     "start_offset": 415,
     "end_offset": 442
    },
    {
     "span_name": "一年内",
     "label": "3.3.1等待期内",
     "start_offset": 412,
     "end_offset": 415
    },
    {
     "span_name": "急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6175,
     "end_offset": 6489
    },
    {
     "span_name": "急性出血坏死性胰腺炎 指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。因饮酒过量所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在本险种保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9936,
     "end_offset": 10041
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6489,
     "end_offset": 6623
    },
    {
     "span_name": "严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8183,
     "end_offset": 8386
    },
    {
     "span_name": "一年后",
     "label": "3.3.2等待期后",
     "start_offset": 312,
     "end_offset": 315
    },
    {
     "span_name": "恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n\n\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5895,
     "end_offset": 6175
    },
    {
     "span_name": "因意外伤害之外的其它原因，被保险人初次发生本合同约定的重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 315,
     "end_offset": 346
    },
    {
     "span_name": "主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n以下 6 种重大疾病不在中国保险行业协会《重大疾病保险的疾病定义使用规范》范围之内。终末期慢性呼吸功能衰竭\n指因慢性呼吸系统疾病导致呼吸功能衰竭。诊断必须满足以下所有条件：\n第一秒末用力呼气量（FEV1）小于 1 升；\n气道内阻力增加，至少达到 0.5 kPa/l/s；\n残气容积占肺总量(TLC)的 60%以上；\n胸内气体容积升高，超过 170 (基值的百分比)；\nPaO2<60mmHg，PaCO2>50mmHg。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9078,
     "end_offset": 9385
    },
    {
     "span_name": "以下定义中所指的恶性肿瘤、急性心肌梗塞、脑中风后遗症、急性或亚急性重症肝炎、深度昏迷、严重脑损伤、严重Ⅲ度烧伤、重型再生障碍性贫血、急性出血坏死性胰腺炎自确诊之日起必须生存 28 日以上才可申请理赔。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5794,
     "end_offset": 5894
    },
    {
     "span_name": "肾病综合征或重度蛋白尿\n严重多发性硬化症 指以中枢神经系统白质多灶性脱髓鞘病变为特征的一种疾病，病变有时累及灰质。本险种仅对多发性硬化症造成神经系统功能损害，导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的情况予以理赔。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 9700,
     "end_offset": 9829
    },
    {
     "span_name": "本公司按投保人已交纳的保险费金额（不包含利息）给付重大疾病保险金，同时本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 442,
     "end_offset": 485
    },
    {
     "span_name": "严重原发性肺动脉高压 指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病， 已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级， 且静息状态下肺动脉平均压超过 30mmHg。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8566,
     "end_offset": 8676
    },
    {
     "span_name": "冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6624,
     "end_offset": 6730
    },
    {
     "span_name": "严重阿尔茨海默病\n\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7998,
     "end_offset": 8183
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 486,
     "end_offset": 491
    },
    {
     "span_name": "本公司按照保险金额给付重大疾病保险金， 同时本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 347,
     "end_offset": 377
    },
    {
     "span_name": "心脏瓣膜手术 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7957,
     "end_offset": 7998
    },
    {
     "span_name": "严重Ⅲ度烧伤 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 8503,
     "end_offset": 8565
    },
    {
     "span_name": "本公司按以下所列两项中的较大值给付身故保险金，同时本合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 509,
     "end_offset": 542
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7277,
     "end_offset": 7428
    },
    {
     "span_name": "良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层\n\n\n扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6983,
     "end_offset": 7175
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 235,
     "end_offset": 242
    }
   ]
  }
 ]
}