{
 "result": [
  {
   "data_id": 15608567,
   "data_set_name": "txt4",
   "content": "\n\n富德生命母婴康顺疾病保险\n（2014 年 5 月版）\n\n\n本保险条款的每一部分都关乎您的切身利益，请务必逐条仔细阅读。  为了方便您更好地理解保险条款，我们提供了以下基本概念的解释。\n\n\n富德生命[2016] 疾病保险 131 号\n\n\n请扫描以查询验证条款\n\n投保人：是指与保险公司订立保险合同，并按照合同约定负有支付保险费义务的人。被保险人：是指其人身受保险合同保障的人。\n受益人：是指人身保险合同中，由被保险人或者投保人指定的，享有保险金请求权的人。\n保险责任：是指当符合保险合同约定条件的保险事故发生时，保险公司应承担的保险金给付责任。责任免除：是指当保险合同约定的某些事故发生时或在某些特定条件下，保险公司不承担给付保险\n金的责任。\n\n\n以下为阅读指引和条款目录，将有助于您阅读条款。\n\n【 阅 读 指 引 】\n\n您享有的重要权益\n\n被保险人享有保险责任的保障..........................................................................................................第五条\n\n您应当特别注意的事项\n\n在责任免除的情况下，我们不承担保险责任....................................................................................第六条\n请您特别注意“孕妇妊娠疾病的定义”、“婴儿先天性畸形疾病的定义”、“高龄孕妇高发疾病的定义”.......................................................................................................................第十九、二十、二十一条\n请您特别注意一些重要术语的释义..............................................................................................每页脚注\n\n上述“您”均指投保人，“我们”均指富德生命人寿保险股份有限公司。\n\n\n \n【 条 款 目 录 】\n\n第一章\t保险合同的构成\t第十条\t受益人的指定和变更第一条\t保险合同的构成\t第十一条\t\t保险事故的通知\n第二条\t保险合同成立与生效\t第十二条\t司法鉴定\n第三条\t保险期间\t\t第十三条\t保险金的申请第二章\t保险合同提供的保障\t第五章\t一般约定\n第四条\t投保范围\t第十四条\t年龄确定与错误处理\n第五条\t保险责任\t第十五条\t合同内容的变更\n第六条\t责任免除\t第十六条\t联系方式的变更\n第三章\t保险金额和保险费\t第十七条\t投保人解除合同的手续第七条\t保险金额和保险费\t第十八条\t争议处理\n第四章\t保险金的申请\t第十九条\t孕妇妊娠疾病的定义\n第八条\t明确说明与如实告知\t第二十条\t婴儿先天性畸形疾病的定义第九条\t本公司合同解除权的限制\t第二十一条\t\t高龄孕妇高发疾病的定义\n\n\n<本页内容结束>\n\n【条 款 内 容】\n\n\n第一章\t保险合同的构成\n\n第一条\t保险合同的构成\n\n富德生命母婴康顺疾病保险合同（以下简称本合同）是投保人与富德生命人寿保险股份有限公司（以下简称本公司）约定保险权利义务关系的协议，包括富德生命母婴康顺疾病保险条款（以下简称本条款）、电子保险单或者其他保险凭证、电子投保单、与本合同有关的投保文件、合法有效的声明、批注、批单以及其他投保人与本公司共同认可的书面或者电子协议。\n\n第二条\t保险合同成立与生效\n\n投保人提出保险申请、本公司同意承保，本合同成立。本合同的生效日载明于电子保险单上。\n本公司自本合同生效时开始承担保险责任。第三条\t保险期间\n本合同的保险期间自生效日起至期满日的二十四时止，本合同的期满日载明于电子保险单上。\n\n\n第二章\t保险合同提供的保障\n\n第四条 投保范围\n\n身体健康的未怀孕妇女，或者身体健康且妊娠未满二十周的妇女，均可作为本合同的被保险人。被保险人的活产婴儿为本合同的连带被保险人。除非本合同特别指明，本合同所称的被保险\n人均不包括连带被保险人。\n\n具有完全民事行为能力的被保险人本人或对被保险人具有保险利益的其他人可作为投保人，向本公司投保本保险。\n\n第五条\t保险责任\n\n在本合同保险责任开始后的有效期内，本公司依照下列约定承担保险责任：\n\n本合同的保险责任分为基本部分和可选部分，投保人可只投保基本部分，也可在投保基本部分的同时选择投保可选部分，但不能单独投保可选部分。所选保险责任一经确定，在本合同有效期内不得变更。\n一、基本部分\n\n（一）孕妇妊娠疾病保险金给付\n\n1.若被保险人于本合同生效日起三十日内（含第三十日），被确诊首次患任何一项符合本合同定义的孕妇妊娠疾病，本公司将按本合同已交保险费给付孕妇妊娠疾病保险金，本合同终止；\n2.若被保险人于本合同生效日起三十日后，被确诊首次患任何一项符合本合同定义的孕妇妊娠疾病，本公司将按本合同的孕妇妊娠疾病保险金额给付孕妇妊娠疾病保险金，本合同终止。\n\n（二）婴儿先天性畸形保险金给付\n\n若连带被保险人自被分娩之日起三十日后仍生存，且被确诊首次患有任何一项符合本合同所定义的婴儿先天性畸形疾病，本公司将按本合同的婴儿先天性畸形保险金额给付婴儿先天性畸形保险金，本合同终止。\n若多名连带被保险人自被分娩之日起三十日后仍生存，且被确诊首次患有任何一项符合本合同所定义的婴儿先天性畸形疾病，本公司将按实际患婴儿先天性畸形疾病人数给付婴儿先天性畸形保险金。\n二、可选部分\n\n（一）孕妇疾病身故保险金给付\n\n若被保险人在保险期间内，因疾病导致身故，本公司将按本合同的孕妇疾病身故保险金额给付孕妇疾病身故保险金，本合同终止。\n（二）婴儿疾病身故保险金给付\n\n若连带被保险人于出生后，在保险期间内因疾病导致身故，本公司将按本合同的婴儿疾病身故保险金额给付婴儿疾病身故保险金，本合同终止。\n若多名连带被保险人于出生后，在保险期间内因疾病导致身故，本公司将按实际因疾病导致身故人数给付婴儿疾病身故保险金。\n（三）高龄孕妇高发疾病保险金给付\n\n1.若被保险人于本合同生效日起三十日内（含第三十日），被确诊首次患任何一项符合本合同定义的高龄孕妇高发疾病，本公司将按本合同已交保险费给付高龄孕妇高发疾病保险金，本合同终止；\n2.若被保险人于本合同生效日起三十日后，被确诊首次患任何一项符合本合同定义的高龄孕妇高发疾病，本公司将按本合同的高龄孕妇高发疾病保险金额给付高龄孕妇高发疾病保险金，本合同的该项保险责任终止。\n高龄孕妇高发疾病保险金额不得超过孕妇妊娠疾病保险金额的百分之二十。\n\n本公司在承担上述保险责任的同时，将从给付的保险金中扣除任何欠交的保险费。第六条\t责任免除\n在本合同保险责任开始后的有效期内，因下列情形之一，导致保险事故的，本公司不承担给\n付保险金的责任：\n一、投保人故意造成被保险人死亡、伤残或疾病的；\n二、投保人、被保险人故意造成连带被保险人的死亡、伤残或疾病的；\n三、被保险人故意犯罪1、抗拒依法采取的刑事强制措施或因精神错乱、失常所致； 四、被保险人主动吸食或注射毒品2或未遵医嘱使用管制药品3；\n\n犯罪：对于投保人或被保险人或受益人的犯罪行为的认定，如果当事人尚生存，则应依据法院的判决来决定是否构成犯罪，如果当事人已经死亡，无法对其进行审判，则应理解为事实上明显已构成犯罪行为。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n管制药品：指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括麻醉药品、精神药\n\n\n \n五、被保险人酒后驾驶4，无合法有效驾驶证驾驶5，或驾驶无有效行驶证6的机动车； 六、被保险人未遵医嘱，私自服用、涂用、注射处方药物；\n七、被保险人进行牙齿修复或整形、屈光矫正、美容或整容手术； 八、被保险人未在医院7进行分娩；\n九、被保险人及其家属不遵守医院规章制度、不配合治疗的行为； 十、连带被保险人属死胎；\n十一、战争、军事冲突、暴乱或武装叛乱； 十二、核爆炸、核辐射或核污染；\n十三、被保险人患有遗传性疾病、性病或艾滋病8或感染艾滋病病毒9；\n十四、投保人或被保险人在投保本合同时已知本合同连带被保险人患有先天性畸形疾病；  十五、连带被保险人因应用辅助生育技术（包括但不限于人工受精、应用促排卵药、胚胎移\n植或配子输卵管移植）导致患婴儿先天性畸形疾病。\n\n\n第三章\t保险金额和保险费\n\n第七条\t保险金额和保险费\n\n本合同的各项保险责任的保险金额由投保人和本公司约定并载明于电子保险单上。\n\n为未成年子女投保本保险的，身故保险金给付总额不得超过保险监督管理机构规定的限额。本合同的保险费由投保人在投保时一次性支付。\n\n第四章\t保险金的申请\n\n第八条\t明确说明与如实告知\n\n品、毒性药品及放射性药品。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n无有效行驶证：\n（1）未取得行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\n医院：是指拥有卫生行政部门核发的《医疗机构执业许可证》（国家不核拨经费、实行企业化经营的医院，还需依法申领营业执照），有合格医生和护士提供二十四小时医疗护理服务的，具有系统性诊疗程序、手术设备和住院诊疗设施的，符合卫生部颁发的医疗机构基本标准的二级或二级以上医院。医院不包括康复医院或康复病房、精神病医院、疗养院、美容医院、护理院、戒酒或戒毒中心、精神心理治疗中心、急诊或门诊观察室、二级或三级医院的联合医院或联合病房（联合医院或联合病房本身是符合卫生部颁发的医疗机构基本标准的二级或二级以上医院的不受此限）、民营医院等，以及其他不符合本条款约定范围的医院。若本合同中附有关于医院范围的特别约定，则具体医院范围以此特别约定为准。\n医生：医生应当同时满足以下四项资格条件：1）具有有效的中华人民共和国《医师资格证书》；2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n艾滋病：指人类免疫缺陷病毒引起的获得性免疫缺陷综合症，英文缩写为AIDS。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，并同时出现了明显临床症状或体征的，为患艾滋病。\n艾滋病病毒：指人类免疫缺陷病毒，英文缩写为HIV。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒。\n\n\n \n订立本合同时，本公司应向投保人说明本合同的内容。\n\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当无息退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第九条\t本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。第十条\t受益人的指定和变更\n投保人或者被保险人可以指定一人或多人为孕妇疾病身故保险金受益人。\n孕妇疾病身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n投保人或者被保险人可以变更孕妇妊娠疾病保险金、孕妇疾病身故保险金、高龄孕妇高发疾病保险金受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在电子保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更孕妇妊娠疾病保险金、孕妇疾病身故保险金、高龄孕妇高发疾病保险金受益人时，必须经过被保险人书面同意。\n婴儿疾病身故保险金受益人约定为连带被保险人的法定继承人。婴儿先天性畸形保险金的受益人约定为连带被保险人本人。本合同其他保险金的受益人约定为被保险人本人。\n投保人或者连带被保险人的监护人可以变更婴儿先天性畸形保险金、婴儿疾病身故保险金受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在电子保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更婴儿先天性畸形保险金、婴儿疾病身故保险金受益人时，必须经过连带被保险人的监护人书面同意。\n被保险人或连带被保险人身故后，有下列情形之一的，保险金作为被保险人或连带被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的；\n二、孕妇疾病身故保险金受益人先于被保险人身故或者婴儿疾病身故保险金受益人先于连带被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n\n \n受益人与被保险人或连带被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人或连带被保险人死亡、伤残、疾病的，或者故意杀害被保险人或连带被保险人未遂的，该受益人丧失受益权。\n\n第十一条\t保险事故的通知\n\n投保人、被保险人或受益人知道保险事故后应当在十日内通知本公司。\n\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n第十二条\t司法鉴定\n\n若被保险人或连带被保险人发生保险事故，本公司有权要求司法鉴定机构对保险事故进行鉴\n定。\n\n第十三条\t保险金的申请\n\n一、孕妇妊娠疾病保险金、高龄孕妇高发疾病保险金给付的申请\n\n在申请孕妇妊娠疾病保险金、高龄孕妇高发疾病保险金时，申请人须填写保险金给付申请书， 并提供下列证明和资料：\n1.保险合同或其他保险凭证；\n2.被保险人的有效身份证件；\n3.由在医院出具的可证明被保险人患本合同定义的孕妇妊娠疾病和/或高龄孕妇高发疾病的诊断证明书和诊断所患孕妇妊娠疾病和/或高龄孕妇高发疾病必需的检查报告；\n4.受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。二、婴儿先天性畸形保险金给付的申请\n在申请婴儿先天性畸形保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n\n1.保险合同或其他保险凭证；\n2.连带被保险人的有效身份证件；\n3.由在医院出具的可证明连带被保险人患本合同定义的婴儿先天性畸形疾病的诊断证明书和诊断所患婴儿先天性畸形疾病必需的检查报告；\n4.受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。三、孕妇疾病身故保险金给付的申请\n在申请孕妇疾病身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n\n1.保险合同或其他保险凭证；\n2.受益人的有效身份证件；\n3.公安部门、医院或依法有资质的机构出具的被保险人死亡证明文件。若被保险人为宣告死亡， 须提供人民法院出具的宣告死亡证明文件；\n\n\n \n4.被保险人的户籍注销证明；\n5.受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。\n\n若被保险人在宣告死亡后又重新出现或确知其下落，孕妇疾病身故保险金受益人应在知道或应当知道被保险人重新出现或确知其下落之日起三十日内，向本公司无息退还已领取的孕妇疾病身故保险金。\n孕妇疾病身故保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。四、婴儿疾病身故保险金给付的申请\n在申请婴儿疾病身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n\n1.保险合同或其他保险凭证；\n2.受益人的有效身份证件；\n3.公安部门、医院或依法有资质的机构出具的连带被保险人死亡证明文件。若连带被保险人为宣告死亡，须提供人民法院出具的宣告死亡证明文件；\n4.连带被保险人的户籍注销证明；\n5.受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。\n\n若连带被保险人在宣告死亡后又重新出现或确知其下落，婴儿疾病身故保险金受益人应在知道或应当知道连带被保险人重新出现或确知其下落之日起三十日内，向本公司无息退还已领取的婴儿疾病身故保险金。\n婴儿疾病身故保险金作为连带被保险人遗产时，必须提供可证明合法继承权的相关权利文件。若以上保险金申请的经办人为代理人，则应另提供授权委托书、代理人有效身份证件等证明文\n件。\n\n申请人提交的证明和资料不完整的，本公司将及时一次性通知需补充提供的有关证明和资料。五、本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五个工作日内作出核定；\n情形复杂的，在三十日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议\n后十日内，履行给付保险金义务。\n\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n\n对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n六、受益人向本公司请求给付保险金的诉讼时效期间为两年，自其知道或者应当知道保险事故发生之日起计算。\n\n\n第五章\t一般约定\n\n第十四条\t年龄确定与错误处理\n\n\n \n一、被保险人的投保年龄以法定证件登记的周岁10计算，且须符合本公司当时的投保规定。 二、投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在电子投保单上填\n明。若投保人申报的被保险人年龄不真实，并且其真实年龄不符合本公司投保规定的，本公司有权\n解除合同，并向投保人退还本合同的未满期净保费11。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n本公司在收到保险金给付申请书时，有权要求申请人出具被保险人的年龄证明文件。第十五条\t合同内容的变更\n除本合同另有约定外，经投保人和本公司协商同意后，可变更本合同的有关内容，并由本公司\n签发批单后生效。但本合同内容的变更不得违反法律法规及保险监督管理机构相关规定。第十六条\t联系方式的变更\n投保人或被保险人的通讯地址、电子邮箱或电话等联系方式变更时，应及时以书面形式或双方\n认可的其他形式通知本公司。投保人或被保险人不作上述通知的，本公司将按电子投保单或批单上所载的投保人或被保险人的最后联系方式发送通知，并均视为已送达投保人或被保险人。\n\n第十七条\t投保人解除合同的手续\n\n除本合同另有约定外，本合同生效后，投保人不得解除本合同。第十八条\t争议处理\n因履行本合同发生的争议，当事人协商解决不成，依法向被告所在地有管辖权的人民法院起诉。\n\n第十九条\t妊娠疾病的定义 一、子痫症þ\n又称“重度妊娠高血压综合症”，指血压持续高于160mmHg/110mmHg、蛋白尿≧5g/24h或者尿常规中蛋白（++）-（++++）和/或伴水肿，有头痛等自觉症状，并且有抽搐或者昏迷。需经专科医生确诊，并提供同时具有下列条件中的至少两项的医学证明：\n1.血肌酐升高（﹥1.6mg%）；\n2.少尿（24小时总尿量少于500毫升）；\n3.肺水肿；\n4.转氨酶进行性升高；\n5.胎儿宫内死亡；\n6.血小板减少，凝血症；\n7.HELLP综合症（合并溶血、转氨酶升高、血小板减少）。二、胎盘早期脱离þ\n指怀孕满二十周后，胎盘于胎儿产出前先行脱离，以致胎儿窘迫或者母体休克。胎盘早期脱离需达第二或者第三级的脱离而施以紧急剖腹产手术，且需经专科医生确诊。\n\n周岁：指以法定身份证明文件中记载的出生日期为计算基础计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。例如，出生日期为 2010 年 10 月 1 日，2010 年 10 月 1 日至 2011 年 9 月 30 日期间为\n0 周岁，2011 年 10 月 1 日至 2012 年 9 月 30 日期间为 1 周岁，依此类推。\n11 未满期净保费：其计算公式为“（保险费）×（1-40%）×（1-已交保险费经过的月数/交费周期内包含的月数）”，保险费经过的月数不足一个月的按一个月计算。\n\n三、羊水栓塞þ\n指因羊水进入母体循环所导致的急性呼吸窘迫或者休克。需经专科医生确诊，且必须提供有呼吸困难、凝血功能障碍、休克等相关医学证明文件，并经胸部X光检查或者血液沉淀试验证实。\nþþþþ四、弥散性血管内凝血þ\n指妊娠所并发的致命性疾病，因凝血功能障碍导致全身性出血不止及器官损伤，需经专科医生确诊，并提供同时具有下列条件中的至少三项的检验报告：\n1.血小板计数<100×109L或者呈进行性下降；\n2.血浆纤维蛋白原含量<1.5g/L或者>4g/L或者呈进行性下降；\n3.3P试验阳性或者血浆FDP>20mg/L；\n4.凝血酶原时间>15秒或者超过对照组3秒以上。五、侵蚀性葡萄胎（或者称恶性葡萄胎）þ\n指异常增生的绒毛组织浸润性生长浸入子宫肌层或者转移至其他器官或者组织的葡萄胎，并已经进行化疗或者手术治疗的。\n\n第二十条\t婴儿先天性畸形疾病的定义  一、婴儿脑积水þ\n指因进行性脑脊髓液积存在脑室而导致的致命性疾病，需采取植入外插引流管方式治疗。二、脊柱裂或颅裂\n指脊椎或颅骨不完全闭合，导致脊髓脊膜突出，脑（脊）膜突出或脑膨出，合并大小便失禁， 部分或完全性下肢瘫痪或畸形等神经学上的异常，但不包括由X线摄片发现的没有合并脊椎脊膜突出或脑（脊）膜突出的隐形脊椎裂。\n三、法洛四联症þ\n指因心脏的解剖学异常，导致右心室流出道梗阻引起的紫绀型先天性心脏病。须由超声心动、或核磁共振检查（MRI）、或心血管造影等影像学检查证实，同时存在以下四种心脏病理或心脏结构改变：\n1.右心室流出道狭窄（肺动脉狭窄）；\n2.室间隔缺损；\n3.主动脉骑跨于左右心室；\n4.右心室肥厚。四、室间隔缺损þ\n指因心室间隔发育不全而形成的左右心室间的异常交通，在心室水平产生左向右分流的先天性心脏病，须经儿童心脏科医生明确诊断，且需要提供超声心动图或心导管或心血管造影检查结果。\n五、完全性大动脉转位\n\n指因胚胎发育异常导致大动脉位置及它们与心室连接不一致的先天性心脏病，经超声心动或心导管及心血管造影检查证实：主动脉位于前方，起于右心室，接受体循环的经脉血；肺动脉位于后方，起于左心室，接受经肺循环氧和的动脉血。\n六、肛门闭锁þ\n\n指先天性会阴部肛门缺如，是消化道畸形中最常见的疾病，须经专科医师明确诊断，且已行肛门直肠成形术。低位直肠肛管畸形不在保障范围内。\n七、先天性食管闭锁或食管气管瘘\n\n先天性食管闭锁是指因发育异常造成的食管通道不连贯，须经X线胃管检查或X线造影检查证实，存在下列情况之一者：\n1.食管闭锁，近端或远端或远近端为盲端，无瘘；\n2.食管闭锁，近端或远端或远近端为盲端，有瘘与气管相通；\n3.无食管闭锁，但有瘘与气管相通。八、唇腭裂þ\n指一种常见的出生缺陷，可以分为单纯唇裂、唇裂伴随腭裂两种情况，须经专科医师明确诊断， 并已行修补手术。单纯唇裂不在保障范围内。\n\n第二十一条\t高龄孕妇高发疾病的定义  一、妊娠高血压症\n孕妇在怀孕20周之后，反复发生收缩压大于等于140或舒张压大于等于90，且尿蛋白大于等于\n300mg/24h或（+），并经专科医师诊断为妊娠高血压。二、妊娠期糖尿病\n妊娠期内发生或发现的不同程度的糖耐量异常。需多次出现空腹血糖大于等于5.1mmol/l且经\n75g葡萄糖负荷的口服葡萄糖耐量试验异常，并经专科医师诊断为妊娠期糖尿病。\n\n\n\n\n<本页内容结束>\n",
   "spans": [
    {
     "span_name": "被保险人未遵医嘱，私自服用、涂用、注射处方药物",
     "label": "4.2免责条款内容",
     "start_offset": 3300,
     "end_offset": 3323
    },
    {
     "span_name": "投保人、被保险人故意造成连带被保险人的死亡、伤残或疾病的",
     "label": "4.2免责条款内容",
     "start_offset": 2906,
     "end_offset": 2934
    },
    {
     "span_name": "被保险人主动吸食或注射毒品2或未遵医嘱使用管制药品3",
     "label": "4.2免责条款内容",
     "start_offset": 2976,
     "end_offset": 3002
    },
    {
     "span_name": "连带被保险人因应用辅助生育技术（包括但不限于人工受精、应用促排卵药、胚胎移\n植或配子输卵管移植）导致患婴儿先天性畸形疾病",
     "label": "4.2免责条款内容",
     "start_offset": 3528,
     "end_offset": 3588
    },
    {
     "span_name": "身体健康的未怀孕妇女",
     "label": "1.2.其他被保险人要求",
     "start_offset": 1655,
     "end_offset": 1665
    },
    {
     "span_name": "连带被保险人属死胎",
     "label": "4.2免责条款内容",
     "start_offset": 3404,
     "end_offset": 3413
    },
    {
     "span_name": "被保险人及其家属不遵守医院规章制度、不配合治疗的行为",
     "label": "4.2免责条款内容",
     "start_offset": 3374,
     "end_offset": 3400
    },
    {
     "span_name": "身体健康且妊娠未满二十周的妇女",
     "label": "1.2.其他被保险人要求",
     "start_offset": 1668,
     "end_offset": 1683
    },
    {
     "span_name": "投保人或被保险人在投保本合同时已知本合同连带被保险人患有先天性畸形疾病",
     "label": "4.2免责条款内容",
     "start_offset": 3487,
     "end_offset": 3522
    },
    {
     "span_name": "投保人故意造成被保险人死亡、伤残或疾病的",
     "label": "4.2免责条款内容",
     "start_offset": 2882,
     "end_offset": 2902
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 3418,
     "end_offset": 3433
    },
    {
     "span_name": "被保险人未在医院7进行分娩",
     "label": "4.2免责条款内容",
     "start_offset": 3357,
     "end_offset": 3370
    },
    {
     "span_name": "被保险人患有遗传性疾病、性病或艾滋病8或感染艾滋病病毒9",
     "label": "4.2免责条款内容",
     "start_offset": 3454,
     "end_offset": 3482
    },
    {
     "span_name": "被保险人进行牙齿修复或整形、屈光矫正、美容或整容手术",
     "label": "4.2免责条款内容",
     "start_offset": 3327,
     "end_offset": 3353
    },
    {
     "span_name": "自生效日起至期满日的二十四时止",
     "label": "2.1.保险期间长度",
     "start_offset": 1594,
     "end_offset": 1609
    },
    {
     "span_name": "被保险人酒后驾驶4，无合法有效驾驶证驾驶5，或驾驶无有效行驶证6的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 3260,
     "end_offset": 3296
    },
    {
     "span_name": "被保险人故意犯罪1、抗拒依法采取的刑事强制措施或因精神错乱、失常所致",
     "label": "4.2免责条款内容",
     "start_offset": 2938,
     "end_offset": 2972
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 3438,
     "end_offset": 3449
    }
   ]
  },
  {
   "data_id": 15608561,
   "data_set_name": "txt4",
   "content": "\n\n\n生命安康无忧重大疾病保险\n（2013 年 2 月版）\n\n\n本保险条款的每一部分都关乎您的切身利益，请务必逐条仔细阅读。为了方便您更好地理解保险条款，我们提供了以下基本概念的解释。\n\n生命人寿[2013] 疾病保险 004 号\n\n\n请扫描以查询验证条款\n\n\n投保人：是指与保险公司订立保险合同，并按照合同约定负有支付保险费义务的人。被保险人：是指其人身受保险合同保障的人。\n受益人：是指人身保险合同中，由被保险人或者投保人指定的，享有保险金请求权的人。\n犹豫期：是指对于保险期间为一年期以上的人身保险产品，为了使投保人能够冷静考虑自己的保险需求，保险合同约定投保人签收保险合同当日二十四时起十日的期间内可以撤销保险合同，保险公司将无息退回投保人已交的保险费。该期间称为犹豫期。\n保险责任：是指当符合保险合同约定条件的保险事故发生时，保险公司应承担的保险金给付责任。责任免除：是指当保险合同约定的某些事故发生时或在某些特定条件下，保险公司不承担给付保险\n金的责任。\n\n\n\n以下为阅读指引和条款目录，将有助于您阅读条款。\n【阅 读 指 引】您享有的重要权益\n犹豫期内您可以选择撤销保险合同................................................ 第四条\n被保险人享有保险责任的保障.................................................... 第六条\n您有解除保险合同的权利.................................................... 第二十一条\n\n您应当特别注意的事项\n\n在责任免除的情况下，我们不承担保险责任........................................ 第七条在某些情况下，保险合同会效力中止，但在一定的条件下，您可以申请复效\n..............................第九、十一条\n解除保险合同会给您造成一定的损失，请您慎重决策.............................第二十一条请您特别注意“重大疾病的定义”、“特定疾病或手术的定义”\n..............................第二十三、二十四条请您特别注意一些重要术语的释义...............................................每页脚注\n\n上述“您”均指投保人，“我们”均指生命人寿保险股份有限公司。\n\n\n【条 款 目 录】\n\n\n<本页内容结束>\n\n\n【条 款 内 容】\n\n\n第一章\t保险合同的构成\n\n第一条\t保险合同的构成\n\n生命安康无忧重大疾病保险合同（以下简称本合同）由保险单或其他书面保险凭证及所附生命安康无忧重大疾病保险条款（以下简称本条款）、投保单、与本合同有关的其他投保文件、声明、批注、附贴批单及其他书面协议构成。\n若构成本合同的文件正本需留生命人寿保险股份有限公司（以下简称本公司）存档，则其复印件或电子影像印刷件亦视为本合同的构成部分，其效力与正本相同；若复印件或电子影像印刷件的内容与正本不同，则以正本为准。\n\n第二条\t保险合同成立与生效\n\n投保人提出保险申请、本公司同意承保，本合同成立。\n\n本合同自本公司同意承保的当日二十四时起生效，本合同的生效日载明于保险单上；但若投保人未能在本合同约定的交费期限内交纳首期保险费，则本合同自始无效。\n本公司自本合同生效时开始承担保险责任。第三条\t保险期间\n本合同的保险期间自生效日起至期满日的二十四时止，本合同的期满日载明于保险单上。\n\n第四条\t犹豫期内撤销保险合同\n\n投保人可自签收本合同当日二十四时起的十日内以书面形式通知本公司撤销本合同，并退回本合同的原件。\n本公司收到撤销本合同书面通知的当日二十四时，本合同被撤销且自始无效。本公司将无息退还投保人已交保险费。\n\n\n第二章\t保险合同提供的保障\n\n第五条\t保险金额\n\n本合同的基本保险金额由投保人和本公司约定并载明于保险单上。本合同的当年度保险金额按以下公式计算确定：\n当年度保险金额＝基本保险金额×（1+2.5%×已经过完整保险年度1数）\n为未成年子女投保本保险的，身故保险金给付总额不得超过保险监督管理机构规定的限额。\n\n保险年度：从保险合同生效日到次年的保险合同周年日的前一日为一个保险年度。从保险合同生效日起到次年的保险合同周年日的前一日为第一个保险年度，以后依次为第二个保险年度、第三个保险年度等。\n保险合同周年日：指保险合同生效日以后每年对应于保险合同生效日的日期。生效日为闰年二月二十九日的，以后非闰年对应于生效日的日期为二月二十八日。\n\n\n第六条\t保险责任\n\n在本合同保险责任开始后的有效期内，本公司依照下列约定承担保险责任： 一、重大疾病保险金给付\n（一）若被保险人于本合同生效日起一百八十日内（含第一百八十日）或效力恢复之日起一百八十日内（含第一百八十日），因疾病导致首次达到本合同定义的重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的重大疾病或进行本合同定义的重大疾病手术，本公司将按本合同已交保险费给付重大疾病保险金，本合同终止；\n（二）若被保险人于本合同生效日起一百八十日后或效力恢复之日起一百八十日后，因疾病导致首次达到本合同定义的重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的重大疾病或进行本合同定义的重大疾病手术，且从上述事由发生之日起第三十日二十四时仍生存，本公司将按本合同的当年度保险金额给付重大疾病保险金，本合同终止；\n（三）若被保险人因意外伤害事故2导致首次达到本合同定义的重大疾病之疾病状态，或者因意外伤害事故导致被确诊首次患本合同定义的重大疾病或进行本合同定义的重大疾病手术，且从上述事由发生之日起第三十日二十四时仍生存，本公司将按本合同的当年度保险金额给付重大疾病保险金，本合同终止。\n二、重大疾病关爱保险金给付\n\n若被保险人所患疾病符合本条第一款（二）、（三）项情形的，本公司自给付重大疾病保险金之日起，每月按重大疾病保险金的 3%给付重大疾病关爱保险金，累计给付 24 笔。\n若被保险人在重大疾病关爱保险金给付期间身故，本公司将一次性给付余下各笔重大疾病关爱保险金。\n三、特定疾病或手术保险金给付\n\n（一）若被保险人于本合同生效日起一百八十日内（含第一百八十日）或效力恢复之日起一百八十日内（含第一百八十日），因疾病导致被确诊首次患本合同定义的特定疾病，或因疾病导致首次进行本合同定义的特定手术，本公司将按本合同已交保险费给付特定疾病或手术保险金，本合同终止；\n（二）若被保险人于本合同生效日起一百八十日后或效力恢复之日起一百八十日后，因疾病导致被确诊首次患本合同定义的特定疾病，或因疾病导致首次进行本合同定义的特定手术，本公司将按本合同当年度保险金额的 20%给付特定疾病或手术保险金，本合同继续有效；\n（三）若被保险人因意外伤害事故导致被确诊首次患本合同定义的特定疾病或首次进行本合同定义的特定手术，本公司将按本合同当年度保险金额的 20%给付特定疾病或手术保险金，本合同继续有效。\n针对本合同定义的每一特定疾病或手术，本公司仅给付一次特定疾病或手术保险金。四、住院每日补贴保险金给付\n（一）若被保险人于本合同生效日起一百八十日后或效力恢复之日起一百八十日后发生疾病， 在医院3经医生诊断，在必要的情况下住院治疗，本公司将从被保险人每次住院的第四日4开始按以\n\n意外伤害事故：指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n医院：是指拥有卫生行政部门核发的《医疗机构执业许可证》（国家不核拨经费、实行企业化经营的医院，还需\n\n\n下公式计算的金额给付住院每日补贴保险金：\n\n住院每日补贴保险金=入院时对应的当年度保险金额×给付比例，\n若以上住院是由于被保险人因疾病导致患本合同所定义的重大疾病、特定疾病或进行本合同定义的重大疾病手术、特定手术，则以上公式中的给付比例为 0.2%，否则，给付比例为 0.1%；\n（二）若被保险人遭受意外伤害事故，并自该意外伤害事故发生之日起一百八十日内（含第一百八十日）在医院经医生诊断，在必要的情况下住院治疗，本公司将从被保险人每次住院的第一日\n5开始按以下公式计算的金额额外给付住院每日补贴保险金：\n住院每日补贴保险金=入院时对应的当年度保险金额×给付比例，\n若以上住院是由于被保险人因意外伤害事故导致患本合同所定义的重大疾病、特定疾病或进行本合同定义的重大疾病手术、特定手术，则以上公式中的给付比例为 0.3%，否则，给付比例为 0.2%。\n若被保险人因同一疾病或意外伤害事故需间歇性住院治疗，且前次出院与后次入院间隔时间少于 90 天，则视为同一次住院。\n在一个保险年度中，住院每日补贴保险金的最高给付天数以 100 天为限；在本合同有效期内，\n累计住院每日补贴保险金的最高给付天数以 1000 天为限；被保险人在本合同有效期内开始住院治疗，在本合同终止时仍未结束住院治疗的，本公司将继续承担住院每日补贴保险金给付责任至住院结束，但给付责任最长不超过本合同终止之日起第 30 日。\n五、身故保险金给付\n\n（一）若被保险人于本合同生效日起一百八十日内（含第一百八十日）或效力恢复之日起一百八十日内（含第一百八十日）因疾病导致身故，本公司将按本合同已交保险费给付身故保险金， 本合同终止；\n（二）若被保险人于本合同生效日起一百八十日后或效力恢复之日起一百八十日后因疾病导致身故，本公司将按本合同实际交纳的保险费6的110%给付身故保险金，本合同终止；\n（三）若被保险人因意外伤害事故导致身故,本公司将按本合同实际交纳的保险费的110%给付身故保险金，本合同终止。\n本公司在承担上述保险责任的同时，将从给付的保险金中扣除欠交的保险费。\n\n\n依法申领营业执照），有合格医生和护士提供二十四小时医疗护理服务的，具有系统性诊疗程序、手术设备和住院诊疗设施的，符合卫生部颁发的医疗机构基本标准的二级或二级以上医院。医院不包括康复医院或康复病房、精神病医院、疗养院、美容医院、护理院、戒酒或戒毒中心、精神心理治疗中心、急诊或门诊观察室、二级或三级医院的联合医院或联合病房（联合医院或联合病房本身是符合卫生部颁发的医疗机构基本标准的二级或二级以上医院的不受此限）、民营医院等，以及其他不符合本条款约定范围的医院。若本合同中附有关于医院范围的特别约定，则具体医院范围以此特别约定为准。\n医生：医生应当同时满足以下四项资格条件：1）具有有效的中华人民共和国《医师资格证书》；2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n即每次疾病住院每日补贴保险金给付天数=实际住院天数－3 日\n即每次意外伤害事故住院每日补贴保险金给付天数=实际住院天数\n本合同实际交纳的保险费：指投保人依据本合同已经向本公司交纳的保险费，并且仅指以标准体费率计算的保险费部分；如本合同发生过减少保险金额情形，则实际交纳的保险费为扣除每次减少保险金额所对应的保险费后的余额。\n标准体：指经保险公司授权的专业人员审核后，保险公司不用增加额外保险费或特殊限制，而同意接受投保申请的被保险人。\n\n\n第七条\t责任免除\n\n因下列情形之一导致被保险人身故，或达到本合同定义的重大疾病之疾病状态，被确诊首次患本合同定义的重大疾病、特定疾病或进行本合同定义的重大疾病手术、特定手术，导致被保险人住院治疗，本公司不承担保险责任：\n一、投保人故意造成被保险人死亡、伤残或疾病的；\n二、被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人自本合同成立或者合同效力恢复之日起两年内自杀，但自杀时为无民事行为能力人的除外；\n四、被保险人故意自伤；\n五、被保险人主动吸食或注射毒品7或未遵医嘱使用管制药品8；\n六、被保险人酒后驾驶9，无合法有效驾驶证驾驶10，或驾驶无有效行驶证11的机动车； 七、战争、军事冲突、暴乱或武装叛乱；\n八、核爆炸、核辐射或核污染；\n九、被保险人感染艾滋病病毒12或患艾滋病13，符合本条款第二十三条第三十二项“经输血导致的人类免疫缺陷病毒（HIV）感染”和第三十三项“因职业关系导致的人类免疫缺陷病毒（HIV） 感染”除外；\n十、遗传性疾病14，先天性畸形、变形或染色体异常15。\n十一、被保险人因患精神病、先天性疾病或先天性畸形而进行治疗者； 十二、被保险人进行牙齿修复或整形、屈光矫正、美容或整容手术； 十三、被保险人进行义眼、助听器、义肢或其它附属品之装配；\n十四、被保险人未遵医嘱，私自服用、涂用、注射处方药物；\n十五、被保险人接受不孕不育、人工受孕或计划生育治疗，或因怀孕、流产或分娩所致被； 十六、被保险人在本合同生效日之前患的，但未如实书面告知的疾病和症状；\n十七、被保险人的一般性体格检查、健康检查 、疗养、康复、以及以捐献身体器官为目的的医疗行为；\n十八、保险人从事潜水16、跳伞、攀岩运动17、探险活动18、武术比赛19、摔跤比赛、特技表演、\n\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n管制药品：指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括麻醉药品、精神药品、毒性药品及放射性药品。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n无有效行驶证：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\n艾滋病病毒：指人类免疫缺陷病毒，英文缩写为 HIV。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒。\n艾滋病：指人类免疫缺陷病毒引起的获得性免疫缺陷综合症，英文缩写为 AIDS。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，并同时出现了明显临床症状或体征的，为患艾滋病。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形或染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n\n赛马、赛车等高风险运动所致；\n十九、被保险人醉酒或因精神错乱、失常所致；\n二十、被保险人因接受内、外科手术导致医疗事故20或因药物过敏所致；\n发生上述第一、二项情形的，本合同终止，投保人已交足两年以上保险费的，本公司退还本合同的现金价值21。\n发生上述其他情形的，本合同终止，本公司向投保人退还本合同的现金价值。\n\n\n第三章\t投保人的权利和义务\n\n第八条\t保险费的交纳\n\n本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将载明于保险单上。若投保人选择分期支付保险费，投保人在支付了首期保险费后，应按本合同的约定支付余下各期保险费。\n\n第九条\t宽限期及保险合同效力的中止\n\n分期支付保险费的，投保人支付首期保险费后，除本合同另有约定外，如果投保人到期未支付当期保险费，自保险合同约定的保险费支付日的次日起六十日为宽限期。宽限期内发生的保险事故， 本公司仍会承担保险责任，但在给付保险金时会扣减投保人欠交的保险费。\n如果投保人在宽限期届满前仍未支付当期保险费，则本合同自宽限期届满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n第十条\t保单贷款\n\n本合同已交足两年以上保险费且生效满两年后，经被保险人书面同意，投保人可以以书面形式向本公司申请保单贷款，累积的保单贷款本息金额以投保人提出书面申请时本合同所具有的现金价值的百分之七十为限，同时须符合本公司当时保单贷款规定。当本合同所欠交保险费和累积保单贷款本息的总金额超过本合同的现金价值当日二十四时起，本合同效力中止。\n每次保单贷款的最低金额不得少于人民币伍佰元，贷款期限不得超过六个月。贷款利息在贷款到期时应与本金一并归还。\n贷款利息根据中国人民银行颁布的同期五年期人民币贷款基准利率计算，逾期期间的利率按上述基准利率再加一个百分点执行。\n\n第十一条\t保险合同效力的恢复（简称“复效”）\n\n潜水：是指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动或作业。\n攀岩运动：是指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰ft等运动。\n探险活动：是指明知在某种特定的自然条件下有失去生命或者使身体受到伤害的危险，而故意使自己置身其中的行为。如江河漂流、徒步穿越沙漠或者人迹罕见的原始森林等活动。\n武术比赛：是指两人或者两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。\n医疗事故：指医疗机构及其医务人员在医疗活动中，违反医疗卫生管理法律、行政法规、部门规章和诊疗护理规范、常规，过失造成被保险人人身损害的事故。\n现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n\n\n本合同效力中止后两年内，投保人可以申请恢复合同效力。经本公司与投保人协商并达成协议， 在投保人补交保险费当日二十四时起，本合同效力恢复。\n自本合同效力中止之日起满两年投保人和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时本合同的现金价值。\n\n\n第四章\t保险金的申请\n\n第十二条\t明确说明与如实告知\n\n订立本合同时，本公司应向投保人说明本合同的内容。\n\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当无息退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十三条\t本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起超过两年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十四条\t受益人的指定和变更\n\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n\n投保人或者被保险人可以变更受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更受益人时，必须经过被保险人书面同意。\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n\n\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失\n受益权。\n\n本合同其他保险金的受益人约定为被保险人本人，若被保险人在重大疾病关爱保险金给付期间身故，尚未给付的重大疾病关爱保险金的受益人约定为身故保险金受益人。\n\n第十五条\t保险事故的通知\n\n投保人、被保险人或受益人知道保险事故后应当在十日内通知本公司。\n\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事 故的性质、原因、损失程度的除外。\n\n第十六条\t司法鉴定\n\n若被保险人发生保险事故，本公司有权要求司法鉴定机构对保险事故进行鉴定。第十七条\t保险金的申请\n一、重大疾病保险金、重大疾病关爱保险金、特定疾病或手术保险金给付的申请\n在申请重大疾病保险金、重大疾病关爱保险金、特定疾病或手术保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n（一）保险合同原件或其他保险凭证；\n（二）受益人的有效身份证件；\n（三）由医院出具的可证明被保险人重大疾病、特定疾病或手术的诊断证明书和诊断所患疾病所必需的检查报告；\n（四）受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。二、住院每日补贴保险金给付的申请\n在申请住院每日补贴保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n（一）保险合同原件或其他保险凭证；\n（二）受益人的有效身份证件；\n（三）由医院出具的医疗诊断书、住院证明、出院小结原始件等；\n（四）受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。三、身故保险金给付的申请\n在申请身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n（一）保险合同原件或其他保险凭证；\n\n\n（二）受益人的有效身份证件；\n（三）公安部门、医院或依法有资质的机构出具的被保险人死亡证明文件。若被保险人为宣告死亡，须提供人民法院出具的宣告死亡证明文件；\n（四）被保险人的户籍注销证明；\n（五）受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。\n\n若被保险人在宣告死亡后又重新出现或确知其下落，身故保险金受益人应在知道或应当知道被保险人重新出现或确知其下落之日起三十日内，向本公司无息退还已领取的身故保险金。\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n\n若以上保险金申请的经办人为代理人，则应另提供授权委托书、代理人有效身份证件等证明文件。\n申请人提交的证明和资料不完整的，本公司将及时一次性通知需补充提供的有关证明和资料。四、本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五个工作日内作出核定；\n情形复杂的，在三十日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议\n后十日内，履行给付保险金义务。\n\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n\n对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n五、受益人向本公司请求给付身故保险金的诉讼时效期间为五年，请求给付其他保险金的诉讼时效期间为两年，自其知道或者应当知道保险事故发生之日起计算。\n\n\n第五章\t一般约定\n\n第十八条\t年龄确定与错误处理\n\n一、被保险人的投保年龄以法定证件登记的周岁22计算，且须符合本公司当时的投保规定。  二、投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，\n如果发生错误按照下列方式办理：\n\n（一）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本公司投保规定的，本公司有权解除合同，并向投保人退还本合同的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n（二）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n\n周岁：指以法定身份证件中记载的出生日期为基础计算的年龄，自出生之日起为零周岁，每经过一年增加一岁， 不足一年的不计。\n\n\n（三）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n本公司在收到保险金给付申请书时，有权要求申请人出具被保险人的年龄证明文件。第十九条\t合同内容的变更\n除本合同另有约定外，经投保人和本公司协商同意后，可变更本合同的有关内容，并由本公司\n签发批单后生效。但本合同内容的变更不得违反法律法规及保险监督管理机构相关规定。第二十条\t通讯地址的变更\n投保人或被保险人的通讯地址变更时，应及时以书面形式通知本公司。投保人或被保险人不作\n上述通知的，本公司将按投保单或批单上所载的投保人或被保险人的最后通讯地址发送通知，并均视为已送达投保人或被保险人。\n\n第二十一条\t投保人解除合同的手续\n\n本合同生效后，投保人可以以书面形式通知本公司解除本合同。要求解除本合同时，投保人应提供下列文件和资料：\n一、解除合同申请书；\n二、保险合同原件或其他保险凭证； 三、投保人的有效身份证件。\n若经办人为代理人，则应另提供授权委托书、代理人有效身份证件等证明文件。\n\n自本公司收到解除合同申请书的当日二十四时起，本合同终止。本公司自收到上述证明文件和资料之日起三十日内向投保人退还本合同的现金价值。\n\n第二十二条\t争议处理\n\n合同争议解决方式根据当事人的约定，从下列两种方式中选择一种：\n\n一、因履行本合同发生的争议，当事人协商解决不成，提交 \t仲裁委员会仲裁； 二、因履行本合同发生的争议，当事人协商解决不成，依法向有管辖权的人民法院起诉。\n\n第二十三条\t重大疾病的定义\n\n本条第一至二十五项重大疾病定义是中国保险行业协会制定的重大疾病保险的疾病定义，第二十六至四十五项为非中国保险行业协会制定的重大疾病定义。\n被保险人在未满十八周岁之前，适用本条第一至四十五项所界定的重大疾病定义；被保险人年满十八周岁后，适用本条第一至四十项所界定的重大疾病定义。\n一、恶性肿瘤\n\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n\n\n下列疾病不在保障范围内：\n（一）原位癌；\n（二）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（三）相当于Ann Arbor分期方案I期程度的何杰金氏病；\n（四）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（五）TNM分期为T1N0M0期或更轻分期的前列腺癌；\n（六）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。二、急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（一）典型临床表现，例如急性胸痛等；\n（二）新近的心电图改变提示急性心肌梗塞；\n（三）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（四）发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。三、脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n（一）一肢或一肢以上肢体机能完全丧失23；\n（二）语言能力或咀嚼吞咽能力完全丧失24；\n（三）自主生活能力完全丧失，无法独立完成六项基本日常生活活动25中的三项或三项以上。四、重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n\n\n肢体机能丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n\n\n七、多个肢体缺失\n\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（一）重度黄疸或黄疸迅速加重；\n（二）肝性脑病；\n（三）B超或其他影像学检查显示肝脏体积急速萎缩；\n（四）肝功能指标进行性恶化。九、良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实，并须满足下列至少一项条件：\n（一）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（二）实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。十、慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（一）持续性黄疸；\n（二）腹水；\n（三）肝性脑病；\n（四）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。 十一、脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n（一）一肢或一肢以上肢体机能完全丧失；\n（二）语言能力或咀嚼吞咽能力完全丧失；\n（三）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十二、深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其他生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。十三、双耳失聪——三岁始理赔\n\n\n指因疾病或意外伤害导致双耳听力永久不可逆26性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的听力丧失诊断及检查证据。十四、双目失明——三岁始理赔\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（一）眼球缺失或摘除；\n（二）矫正视力低于0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（三）视野半径小于5度。\n\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的视力丧失诊断及检查证据。十五、瘫痪\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十六、心脏瓣膜手术\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。十七、严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。十八、严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n（一）一肢或一肢以上肢体机能完全丧失；\n（二）语言能力或咀嚼吞咽能力完全丧失；\n（三）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十九、严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（一）药物治疗无法控制病情；\n（二）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n\n\n永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n二十、严重Ⅲ度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20％或20％以上。体表面积根据《中国新九分法》计算。\n二十一、严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级27，且静息状态下肺动脉平均压超过30mmHg。\n二十二、严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n二十三、语言能力丧失——三岁始理赔\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的语言能力丧失诊断及检查证据。\n二十四、重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（一）骨髓穿刺检查或骨髓活检结果支持诊断；\n（二）外周血象须具备以下三项条件：\n1、中性粒细胞绝对值≤0.5×109/L；\n2、网织红细胞＜1%；\n3、血小板绝对值≤20×109/L。二十五、主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。二十六、慢性呼吸功能衰竭\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（一）休息时出现呼吸困难；\n（二）动脉血氧分压 （PaO2  ）< 50mmHg；\n（三）动脉血氧饱和度 （SaO2  ）< 80％；\n\n纽约心脏病学会分类标准心功能Ⅳ级：是指不能从事任何体力活动。休息时亦有症状,体力活动后加重。\n\n\n（四）因缺氧必须接受持续的输氧治疗。二十七、严重冠心病\n指经根据冠状动脉造影检查结果明确诊断为三支主要血管严重狭窄性病变（至少一支血管管腔直径减少75％以上和其他两支血管管腔直径减少60％以上）。冠状动脉的主要血管指左冠状动脉主干、前降支、回旋支及右冠状动脉。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n二十八、全身性重症肌无力\n\n重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（一）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（二）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。二十九、II级重症急性胰腺炎\nⅡ级重症急性胰腺炎是指急性胰腺炎伴有脏器功能障碍。被保险人所患的Ⅱ级重症急性胰腺炎必须明确诊断，按APACHEⅡ评分达到8分或8分以上和Balthazar分级系统达到Ⅱ级或Ⅱ级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎以及腹腔镜手术不在保障范围内。三十、肌营养不良症\n肌营养不良症是一组原发于肌肉的疾病。主要临床特征为肌肉无力和肌肉萎缩。本保障仅对肌营养不良症已造成永久不可逆性的运动功能损害导致被保险人丧失独立完成六项基本日常生活活动中的三项或三项以上的活动能力的情况予以理赔。\n三十一、严重心肌病\n\n指被保险人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV 级。被保险人永久不可逆性的体力活动能力受限， 不能从事任何体力活动。\n三十二、经输血导致的人类免疫缺陷病毒（HIV）感染\n\n被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（一）在保障起始日或复效日之后，被保险人因输血而感染HIV；\n（二）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（三）受感染的被保险人不是血友病患者。\n\n在任何治愈艾滋病（AIDS）或阻止HIV病毒作用的疗法被发现以后，或能防止AIDS发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在本保障范围内。本公司拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n三十三、因职业关系导致的人类免疫缺陷病毒（HIV）感染\n\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人\n\n\n类免疫缺陷病毒（HIV）。\n\n必须满足下列全部条件：\n\n（一）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业：\n\n（二）血清转化必须出现在事故发生后的6个月以内；\n（三）必须提供被保险人在所报事故发生后的5天以内进行的检查报告，该报告必须显示被保险人血液HIV病毒阴性和/或HIV抗体阴性；\n（四）必须在事故发生后的12个月内证实被保险人体内存在HIV病毒或者HIV抗体。三十四、严重克隆病\n克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n三十五、植物人状态\n\n植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。诊断必须明确并且具有严重颅脑外伤和脑损害的证据。植物人状态必须持续30天以上方可申请理赔。\n三十六、严重溃疡性结肠炎\n\n溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n三十七、非阿尔茨海默病所致严重痴呆\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n三十八、系统性红斑狼疮－III型或以上狼疮性肾炎\n\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保障所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO诊断标准定义III 型或III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n\n\n\n三十九、严重类风湿性关节炎\n\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组(如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节)。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类IV 级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力）并且满足下列全部条件：\n（一）晨僵28；\n（二）对称性关节炎；\n（三）类风湿性皮下结节；\n（四）类风湿因子滴度升高；\n（五）X 线显示严重的关节（软骨和骨）破坏和关节畸形。四十、严重多发性硬化\n多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续\n180 天无法独立完成下列基本日常生活活动之一：\n（一）移动：自己从一个房间到另一个房间；\n（二）进食：自己从已准备好的碗或碟中取食物放入口中。四十一、胰岛素依赖型糖尿病（I型糖尿病）\n因完全和不可逆的胰岛素缺乏导致的慢性碳水化合物、脂肪和蛋白质的代谢障碍。应由儿科医师确诊，理赔时被保险人须已持续性地依赖外源性胰岛素治疗至少6个月。可以用其他方法（非胰岛素注射）治疗的糖尿病不在本保障范围之内。\n四十二、全身型幼年类风湿性关节炎（斯蒂尔病）\n\n一种免疫性、全身性、感染性的病变，主要累及大关节，也表现为发热、血管炎性皮疹、淋巴结肿大、消瘦，且ANA( +),、RF (+)等。患者必须已经进行髋关节或膝关节关节置换手术。\n四十三、严重癫痫\n\n由神经科专科医师或儿科医师确诊，并出现典型的临床症状及有脑电图（EEG）和/或其他脑影像学检查（如核磁共振成像（MRI）、正电子发射断层扫描（PET）、计算机断层扫描（CT））的特征性发现。患儿必须表现为反复自发性的强直-阵挛发作或大发作，且不能被抗癫痫治疗所控制，持续至少6个月，或已经实施神经外科手术来治疗复发性癫痫发作。\n除外责任：仅为发热性抽搐；仅为癫痫小发作，而无大发作。四十四、川崎病\n是一种表现为发热、结膜炎、颈部淋巴结肿大、皮疹及手/脚肿胀的血管炎。本保障仅包含因急性发作性冠状动脉炎持续6个月导致冠状动脉瘤(Nakano II级) 的出现。理赔时必须提供超声心动图和血管造影的诊断证明。\n\n28  晨僵：晨间关节僵硬。\n\n\nNakanoII级：可为单发、多发或广泛性，最大内径为4-8mm。四十五、脊髓灰质炎\n脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保障仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n第二十四条\t特定疾病或手术的定义\n\n本合同所定义的特定疾病或手术共有九项，其中成年男性特定疾病或手术三项，成年女性特定疾病或手术三项，未成年人特定疾病或手术三项。\n男性被保险人在年满十八周岁后，适用本条第一至三项所界定的特定疾病或手术定义；女性被保险人在年满十八周岁后，适用本条第四至六项所界定的特定疾病或手术定义；被保险人在未满十八周岁之前，适用本条第七至九项所界定的特定疾病或手术定义。\n一、早期前列腺癌（T1N0M0期）\n\n指经组织病理学检查被明确诊断为TNM分期为T1N0M0期的前列腺癌，并且接受了相应的治疗。二、双侧睾丸切除手术\n为了治疗疾病实际接受了双侧睾丸完全切除手术。部分睾丸切除不在本保障范围。三、脑外伤颅骨钻孔手术\n因头部遭受机械性外力，引起脑重要部位损伤，经神经外科专科医生确认有必要、并且实际接受了全麻下颅骨钻孔手术以引流硬膜下血肿。\n四、女性特定器官原位癌\n\n本定义所指原位癌仅限于女性器官（包括子宫、子宫颈、乳房、输卵管、阴道和外阴）的原位癌。原位癌指恶性细胞局限于上皮内但尚未穿破基底膜浸润周围正常组织的癌细胞新生物。\n在索赔以下原位癌时必须提交由病理科专科医生签署的固定活组织病理学检查报告和由妇科或外科专科医生签署的临床诊断和治疗报告。临床诊断将不被接受。\n原位癌必须在生前诊断。对被保险人所患癌症在被诊断时已经超越原位癌阶段者，本公司不再针对女性特定器官原位癌给付特定疾病保险金。\n若被保险人患多项女性特定器官原位癌，本公司仅以一次给付为限。\n（一）子宫原位癌:\nTNM 分级为TisN0M0 或国际妇产科联合会分级FIGO 0 的子宫肿瘤。\n（二）子宫颈原位癌：\n子宫颈原位癌必须基于取自子宫颈圆锥切除组织切片或阴道镜下取自子宫颈活体固定组织的显微镜检查结果诊断。子宫颈上皮内新生物（CIN）分类CIN I、CIN II 和CIN III（严重非典型增生但非原位癌）的子宫颈上皮内病变不在本保障范围内。\n（三）乳腺原位癌:\n乳腺原位癌包括导管内癌（发生于中、小导管，癌细胞局限于导管内，管壁基底膜完整）和小叶原位癌（来自于小叶的终末导管及腺泡，主要累及小叶，癌细胞局限于管泡内，未穿破其基底膜，\n\n\n小叶结构存在）。\n（四）输卵管原位癌:\n肿瘤局限于输卵管粘膜内，TNM 分级为Tis。\n（五）阴道原位癌:\nTNM 分级为Tis 或国际妇产科联盟分级FIGO 0 的阴道肿瘤。\n（六）外阴原位癌:\nTNM 分级为Tis 或国际妇产科联合会分级FIGO 0 的外阴肿瘤。五、因意外伤害毁容而施行的面部整形手术\n实际接受了在全身麻醉的情況下，由整形外科医生实施的对严重缺陷、缺失、损害或变形的面部形态和结构进行修复或重建的面部整形手术，以矫正由于意外伤害或暴力袭击造成的面部毁损。面部整形手术必须在意外伤害后的180 天内实施。因面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术不在本保障范围内。\n意外伤害必须满足下列全部条件：\n（一）由外在暴力引起并且造成表面可视性伤口和面部骨结构损害的，或面部皮肤三度或全层意外烧伤；\n（二）是造成面部毁损的直接和独立的原因。六、双侧卵巢切除术\n为了治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢完全切除手术。部分卵巢切除不在本保障范围。\n七、严重哮喘\n\n严重的哮喘须满足下列标准中的至少三项：\n（一）在儿科专科医师的建议下为控制哮喘，持续每日应用口服皮质类固醇至少6个月；\n（二）经儿科专科医师确认出现哈里逊(氏)沟胸部畸形；\n（三）经儿科专科医师确认，患儿身体发育由于患哮喘而受到严重影响（身体发育受到严重影响指对于患儿的年龄和性别，其身高小于3%，但其1周岁及以上的常规生长发育体检中有记录显示， 其身高大于或等于5%）；\n（四）在过去2年中为控制哮喘的急性发作，平均1年中至少3次住院治疗。住院治疗是指在儿科专科医师的建议下，由于哮喘而持续住院治疗至少2个夜晚；\n（五）呼气峰流量持续严重受限。（呼气峰流量严重受限指所记录的最高呼气流量小于80%同年龄、性别、体格并正在接受专科儿科医师治疗的哮喘儿童的预期呼气流量）。测试记录应由儿科专科医师在至少12个月中、间隔不少于1个月的4 个不同时间取得。儿科专科医师应确认在获取该记录的时间段内，患儿接受了最佳的哮喘药物治疗。\n八、风湿热伴心脏瓣膜损害\n\n由儿科专科医生依照经过修订的Jones风湿热诊断标准确诊患有急性风湿热，并且经心脏专科医生通过心脏瓣膜功能定量检查确认至少有一个或多个心脏瓣膜因风湿热引起轻度瓣膜关闭不全。\n若被保险人已符合本条款第二十三条第十六项重大疾病“心脏瓣膜手术”给付标准的，则不在本疾病保障范围内。\n九、小面积Ⅲ度烧伤\n\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积不少于全身体表面积的5%。体表面积根据 《中国新九分法》计算。\n若被保险人已符合本条款第二十三条第二十项重大疾病“严重Ⅲ度烧伤”给付标准的，则不在本疾病保障范围内。\n\n\n\n<本页内容结束>\n第一章\t保险合同的构成\t第十二条\t明确说明与如实告知\t\n第一条\t保险合同的构成\t第十三条\t本公司合同解除权的限制\t\n第二条\t保险合同成立与生效\t第十四条\t受益人的指定和变更\t\n第三条\t保险期间\t第十五条\t保险事故的通知\t\n第四条\t犹豫期内撤销保险合同\t第十六条\t司法鉴定\t\n第二章\t保险合同提供的保障\t第十七条\t保险金的申请\t\n第五条\t保险金额\t第五章\t一般约定\t\n第六条\t保险责任\t第十八条\t年龄确定与错误处理\t\n第七条\t责任免除\t第十九条\t合同内容的变更\t\n第三章\t投保人的权利和义务\t第二十条\t通讯地址的变更\t\n第八条\t保险费的交纳\t第二十一条\t投保人解除合同的手续\t\n第九条\t宽限期及保险合同效力的中止\n第十条\t保单贷款\t第二十二条\t争议处理\n第二十三条\t重大疾病的定义\t\n第十一条\t保险合同效力的恢复\t第二十四条\t特定疾病或手术的定义\t\n第四章\t保险金的申请\t\t\n医生和牙科医生\t护士\t\n医院化验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t消防队员\t\n警察\t狱警\t\nI 型\t微小病变型\t\nII 型\t系膜病变型\t\nIII 型\t局灶及节段增生型\t\nIV 型\t弥漫增生型\t\nV 型\t膜型\t\nVI 型\t肾小球硬化型\t\n",
   "spans": [
    {
     "span_name": "保险人从事潜水16、跳伞、攀岩运动17、探险活动18、武术比赛19、摔跤比赛、特技表演、",
     "label": "4.2免责条款内容",
     "start_offset": 5379,
     "end_offset": 5423
    },
    {
     "span_name": "投保人故意造成被保险人死亡、伤残或疾病的",
     "label": "4.2免责条款内容",
     "start_offset": 4794,
     "end_offset": 4814
    },
    {
     "span_name": "被保险人因患精神病、先天性疾病或先天性畸形而进行治疗者； 十二、被保险人进行牙齿修复或整形、屈光矫正、美容或整容手术",
     "label": "4.2免责条款内容",
     "start_offset": 5136,
     "end_offset": 5194
    },
    {
     "span_name": "被保险人主动吸食或注射毒品7或未遵医嘱使用管制药品8",
     "label": "4.2免责条款内容",
     "start_offset": 4904,
     "end_offset": 4930
    },
    {
     "span_name": "被保险人接受不孕不育、人工受孕或计划生育治疗，或因怀孕、流产或分娩所致被",
     "label": "4.2免责条款内容",
     "start_offset": 5256,
     "end_offset": 5292
    },
    {
     "span_name": "被保险人未遵医嘱，私自服用、涂用、注射处方药物",
     "label": "4.2免责条款内容",
     "start_offset": 5228,
     "end_offset": 5251
    },
    {
     "span_name": "被保险人感染艾滋病病毒12或患艾滋病13，符合本条款第二十三条第三十二项“经输血导致的人类免疫缺陷病毒（HIV）感染”和第三十三项“因职业关系导致的人类免疫缺陷病毒（HIV） 感染”除外",
     "label": "4.2免责条款内容",
     "start_offset": 5010,
     "end_offset": 5103
    },
    {
     "span_name": "被保险人进行义眼、助听器、义肢或其它附属品之装配",
     "label": "4.2免责条款内容",
     "start_offset": 5199,
     "end_offset": 5223
    },
    {
     "span_name": "被保险人在本合同生效日之前患的，但未如实书面告知的疾病和症状",
     "label": "4.2免责条款内容",
     "start_offset": 5297,
     "end_offset": 5327
    },
    {
     "span_name": "被保险人自本合同成立或者合同效力恢复之日起两年内自杀，但自杀时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 4845,
     "end_offset": 4888
    },
    {
     "span_name": "遗传性疾病14，先天性畸形、变形或染色体异常15",
     "label": "4.2免责条款内容",
     "start_offset": 5107,
     "end_offset": 5131
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 4995,
     "end_offset": 5006
    },
    {
     "span_name": "被保险人的一般性体格检查、健康检查 、疗养、康复、以及以捐献身体器官为目的的医疗行为",
     "label": "4.2免责条款内容",
     "start_offset": 5332,
     "end_offset": 5374
    },
    {
     "span_name": "被保险人酒后驾驶9，无合法有效驾驶证驾驶10，或驾驶无有效行驶证11的机动车； 七、战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 4934,
     "end_offset": 4991
    },
    {
     "span_name": "被保险人故意犯罪或者抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 4818,
     "end_offset": 4841
    },
    {
     "span_name": "被保险人故意自伤",
     "label": "4.2免责条款内容",
     "start_offset": 4892,
     "end_offset": 4900
    }
   ]
  },
  {
   "data_id": 15608559,
   "data_set_name": "txt4",
   "content": "\n\n\n生命安康终身重大疾病保险（C 款）\n\n2009 年 9 月经中国保险监督管理委员会备案\n\n本保险条款的每一部分都关乎您的切身利益，请务必逐条仔细阅读。  为了方便您更好地理解保险条款，我们提供了以下基本概念的解释。\n\n生命人寿[2009] 疾病保险 056 号\n\n\n请扫描以查询验证条款\n\n\n投保人：是指与保险公司订立保险合同，并按照合同约定负有支付保险费义务的人。被保险人：是指其人身受保险合同保障的人。\n受益人：是指人身保险合同中，由被保险人或者投保人指定的，享有保险金请求权的人。\n犹豫期：是指对于保险期间为一年期以上的人身保险产品，为了使投保人能够冷静考虑自己的保险需求，保险合同约定投保人签收保险合同当日二十四时起十日的期间内可以撤销保险合同，保险公司将无息退回投保人已缴的保险费。该期间称为犹豫期。\n保险责任：是指当符合保险合同约定条件的保险事故发生时，保险公司应承担的保险金给付责任。责任免除：是指当保险合同约定的某些事故发生时或在某些特定条件下，保险公司不承担给付保险\n金的责任。\n\n\n\n以下为阅读指引和条款目录，将有助于您阅读条款。\n\n【 阅 读 指 引 】\n\n您享有的重要权益\n犹豫期内您可以选择撤销保险合同................................................ 第四条\n被保险人享有保险责任的保障.................................................... 第五条\n您有解除保险合同的权利..................................................... 第二十条\n\n您应当特别注意的事项\n\n在责任免除的情况下，我们不承担保险责任........................................ 第六条在某些情况下，保险合同会效力中止，但在一定的条件下，您可以申请复效\n..............................第八、九、十条\n解除保险合同会给您造成一定的损失，请您慎重决策.............................. 第二十条请您特别注意“重大疾病的定义”.............................................第二十二条\n请您特别注意一些重要术语的释义...............................................每页脚注\n\n\n上述“您”均指投保人，“我们”均指生命人寿保险股份有限公司。\n\n【 条 款 目 录 】\n\n第一章\t保险合同的构成\t第十一条\t如实告知\n第一条\t保险合同的构成\t第十二条\t本公司合同解除权的限制\n第二条\t保险合同成立与生效\t第十三条\t受益人的指定和变更\n第三条\t保险期间\t第十四条\t保险事故的通知第四条\t犹豫期内撤销保险合同\t第十五条\t保险金的申请\n第二章\t保险合同提供的保障\t\t第十六条\t司法鉴定第五条\t保险责任\t第五章\t一般约定\n第六条\t责任免除\t第十七条\t年龄确定与错误处理第三章\t基本保险金额和保险费\t第十八条\t合同内容的变更\n第七条\t基本保险金额和保险费\t第十九条\t通讯地址的变更\n第八条\t宽限期及保险合同效力的中止\t第二十条\t投保人解除合同的手续第九条\t保单贷款\t第二十一条\t争议处理\n第十条\t保险合同效力的恢复\t第二十二条\t重大疾病的定义第四章\t保险金的申请\n\n<本页内容结束>\n\n【 条 款 内 容 】\n\n第一章\t保险合同的构成\n\n第一条\t保险合同的构成\n生命安康终身重大疾病保险（C 款）合同(以下简称本合同)由保险单或其它书面保险凭证及所附生命安康终身重大疾病保险（C 款）条款（以下简称本条款）、投保单、与本合同有关的其它投保文件、声明、批注、附贴批单及其它书面协议构成。\n\n若构成本合同的文件正本需留生命人寿保险股份有限公司（以下简称本公司）存档，则其复印件或电子影像印刷件亦视为本合同的构成部分，其效力与正本相同；若复印件或电子影像印刷件的内容与正本不同，则以正本为准。\n\n第二条\t保险合同成立与生效\n投保人提出保险申请、本公司同意承保，本合同成立。\n本合同自本公司收取首期保险费并签发保险单的当日二十四时起生效，本合同的生效日载明于保险单上。\n本公司自本合同生效时开始承担保险责任。\n\n第三条\t保险期间\n本合同的保险期间为终身。\n\n第四条\t犹豫期内撤销保险合同\n投保人可自签收本合同当日二十四时起的十日内以书面形式通知本公司撤销本合同，并退回本合同的原件。\n本公司收到撤销本合同书面通知的当日二十四时，本合同被撤销且自始无效。本公司将无息退还投保人已缴保险费。\n\n\n第二章\t保险合同提供的保障\n\n第五条\t保险责任\n在本合同保险责任开始后的有效期内，本公司依照下列约定承担保险责任：\n\n一、 重大疾病保险金给付\n若被保险人于本合同生效日起九十日内（含第九十日）或效力恢复之日起九十日内（含第九十日），因疾病导致首次达到本合同定义的重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的重大疾病或进行本合同定义的手术，本公司将向投保人无息返还所缴保险费，本合同终止；\n\n若被保险人于本合同生效日起九十日后或效力恢复之日起九十日后，因疾病导致首次达到本合同定义的重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的重大疾病或进行本合同定义的手术，本公司将按基本保险金额给付重大疾病保险金, 本合同终止；\n\n若被保险人因意外伤害事故1导致首次达到本合同定义的重大疾病之疾病状态，或者因意外伤害事故导致被确诊首次患本合同定义的重大疾病或进行本合同定义的手术， 本公司将按基本保险金额给付重大疾病保险金，本合同终止。\n\n二、 身故保险金给付\n若被保险人于本合同生效日起九十日内（含第九十日）或效力恢复之日起九十日内（含第九十日）因疾病导致身故，本公司将向投保人无息返还所缴保险费，本合同终止；\n\n若被保险人于本合同生效日起九十日后或效力恢复之日起九十日后因疾病导致身故， 本公司将按基本保险金额给付身故保险金，本合同终止；\n\n若被保险人因意外伤害事故导致身故，本公司将按基本保险金额给付身故保险金，本合同终止。\n本公司在承担上述保险责任的同时，将从给付的保险金中扣除欠缴的保险费。第六条\t责任免除\n在本合同保险责任开始后的有效期内，因下列情形之一，导致被保险人身故、达到本合同定\n义的重大疾病之疾病状态，或者被确诊首次患本合同定义的重大疾病或进行本合同定义的手术的，本公司不承担保险责任：\n一、 投保人故意造成被保险人的死亡、伤残或疾病的；\n二、 被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n三、 被保险人自本合同成立或者合同效力恢复之日起两年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n四、 被保险人故意自伤；\n五、 被保险人主动吸食或注射毒品2；\n六、 被保险人酒后驾驶3，无合法有效驾驶证驾驶4，或驾驶无有效行驶证5的机动车； 七、 战争、军事冲突、暴乱或武装叛乱；\n八、 核爆炸、核辐射或核污染；\n九、 被保险人感染艾滋病病毒6或患艾滋病7；\n十、 遗传性疾病8，先天性畸形、变形或染色体异常9。\n\n意外伤害事故：指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n无有效行驶证：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\n艾滋病病毒：指人类免疫缺陷病毒，英文缩写为HIV。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒。\n艾滋病：指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，并同时出现了明显临床症状或体征的，为患艾滋病。\n\n发生上述第一、二项情形的，本合同终止，投保人已交足两年以上保险费的，本公司退还本合同的现金价值10。\n发生上述其他情形的，本合同终止，本公司向投保人退还本合同的现金价值。\n\n\n第三章\t基本保险金额和保险费\n\n第七条\t基本保险金额和保险费\n本合同的基本保险金额由投保人和本公司约定并载明于保险单上。\n\n本合同的保险费由投保人分期支付，分期支付保险费有十年、十五年、二十年、二十五年、三十年五种选择，投保人可在投保时选择一种并由本公司载明于保险单上。投保人在支付了首期保险费后，应按本合同的约定支付余下各期保险费。\n\n第八条\t宽限期及保险合同效力的中止\n分期支付保险费的，投保人支付首期保险费后，除本合同另有约定外，如果投保人到期未支付当期保险费，自接到本公司催告之日的次日起三十日或保险合同约定的保险费支付日的次日起六十日为宽限期（前述期间以先届满者为准）。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减投保人欠交的保险费。\n如果投保人在宽限期届满前仍未支付当期保险费，则本合同自宽限期届满的次日零时起效力中止。\n\n第九条\t保单贷款\n若本合同具有现金价值，投保人可以以书面形式向本公司申请保单贷款，累积的保单贷款本息11金额以投保人提出书面申请时本合同所具有的现金价值的百分之七十为限，每次保单贷款的最低金额不得少于人民币伍佰元。\n当本合同所欠缴保险费和累积保单贷款本息的总金额超过本合同的现金价值当日二十四时起， 本合同效力中止。\n\n第十条\t保险合同效力的恢复（简称“复效”）\n本合同效力中止后两年内，投保人可以申请恢复合同效力。经本公司与投保人协商并达成协议， 在投保人补交保险费当日二十四时起，本合同效力恢复。\n自本合同效力中止之日起满两年投保人和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时本合同的现金价值。\n\n\n第四章 保险金的申请\n\n第十一条\t如实告知\n订立本合同时，本公司应向投保人说明本合同的内容。\n\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形或染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n保单贷款本息：贷款利息依照本公司每年 1 月和 7 月宣告的保单贷款利率按日复利计算。\n\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当无息退还保险费。\n\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十二条\t本公司合同解除权的限制\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起超过两年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十三条\t受益人的指定和变更\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n\n投保人或者被保险人可以变更受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更受益人时，必须经过被保险人书面同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n本合同其他保险金的受益人约定为被保险人本人。第十四条\t保险事故的通知\n投保人、被保险人或受益人知道保险事故后应当在十日内通知本公司。\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确 定保险事故的性质、原因、损失程度的除外。\n\n第十五条\t保险金的申请\n\n一、 重大疾病保险金给付的申请\n在申请重大疾病保险金时，申请人须提供下列证明和资料：\n保险金给付申请书；\n保险合同原件或其他保险凭证；\n受益人的户籍证明与身份证件；\n最近一期保险费的缴纳凭证；\n由医院12出具的可证明被保险人患重大疾病的诊断证明书和诊断所患重大疾病必需的检查报告；\n受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料；\n若经办人为代理人，则应另提供授权委托书、代理人身份证件等证明文件。\n\n二、 身故保险金给付的申请\n在申请身故保险金时，申请人须提供下列证明和资料：\n保险金给付申请书；\n保险合同原件或其他保险凭证；\n最近一期保险费的缴费凭证\n受益人的户籍证明与身份证件;\n公安部门、医院或依法具有资质的机构出具的被保险人死亡证明文件。若被保险人为宣告死亡，须提供人民法院出具的宣告死亡证明文件；\n被保险人的户籍注销证明；\n受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料；\n若经办为代理人，则应另提供授权委托书、代理人身份证件等证明文件。\n\n若被保险人在宣告死亡后又重新出现或确知其下落，身故保险金受益人应在知道或应当知道被保险人重新出现或确知其下落之日起三十日内，向本公司无息退还已领取的身故保险金。\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n\n以上保险金申请所提交的证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\n\n三、 受益人申请领取重大疾病保险金时，本公司有权聘请医疗专家对被保险人所患的疾病进行检查核实和会诊。\n\n四、 本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五个工作日内作出核\n\n医院：是指拥有卫生行政部门核发的《医疗机构执业许可证》（国家不核拨经费、实行企业化经营的医院，还需依法申领营业执照），有合格医生和护士提供二十四小时医疗护理服务的，具有系统性诊疗程序、手术设备和住院诊疗设施的，符合卫生部颁发的医疗机构基本标准的二级或二级以上医院。医院不包括康复医院或康复病房、精神病医院、疗养院、美容医院、护理院、戒酒或戒毒中心、精神心理治疗中心、急诊或门诊观察室、二级或三级医院的联合医院或联合病房（联合医院或联合病房本身是符合卫生部颁发的医疗机构基本标准的二级或二级以上医院的不受此限）、民营医院等，以及其它不符合本条款约定范围的医院。若本合同中附有关于医院范围的特别约定，则具体医院范围以此特别约定为准。\n医生：医生应当同时满足以下四项资格条件：1）具有有效的中华人民共和国《医师资格证书》；2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n定；情形复杂的，在三十日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n五、 受益人向本公司请求给付身故保险金的诉讼时效期间为五年，请求给付重大疾病保险金的诉讼时效期间为两年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十六条\t司法鉴定\n若被保险人发生保险事故，本公司有权要求司法鉴定机构对保险事故进行鉴定。\n\n第五章\t一般约定\n\n第十七条\t年龄确定与错误处理\n一、被保险人的投保年龄以法定证件登记的周岁13计算。本合同可接受的被保险人的投保年龄为十八周岁以上、五十五周岁以下。\n\n二、投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如果发生错误按照下列方式办理：\n投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向投保人退还本合同的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n本公司在收到保险金给付申请书时，有权要求申请人出具被保险人的年龄证明文件。第十八条\t合同内容的变更\n除本合同另有约定外，经投保人和本公司协商同意后，可变更本合同的有关内容，并由本公司\n签发批单后生效。但本合同内容的变更不得违反法律法规及保险监督管理机构相关规定。\n\n第十九条\t通讯地址的变更\n投保人或被保险人的通讯地址变更时，应及时以书面形式通知本公司。投保人或被保险人不作上述通知的，本公司将按投保单或批单上所载的投保人或被保险人的最后通讯地址发送通知， 并均视为已送达投保人或被保险人。\n\n第二十条\t投保人解除合同的手续\n\n周岁：指以法定身份证件中记载的出生日期为基础计算的年龄。\n\n本合同生效后，投保人可以以书面形式通知本公司解除本合同。要求解除本合同时，投保人应提供下列文件和资料：\n一、解除合同申请书；\n二、保险合同原件或其它保险凭证； 三、投保人的身份证件；\n四、最近一期保险费的缴纳凭证；\n五、若经办人为代理人，则应另提供授权委托书、代理人身份证件等证明文件。\n自本公司收到解除合同申请书的当日二十四时起，本合同终止。本公司自收到上述证明文件和资料之日起三十日内向投保人退还本合同的现金价值。\n\n第二十一条\t争议处理\n合同争议解决方式根据当事人的约定，从下列两种方式中选择一种：\n一、因履行本合同发生的争议，当事人协商解决不成，提交 \t仲裁委员会仲裁；二、因履行本合同发生的争议，当事人协商解决不成，依法向有管辖权的人民法院起诉。\n\n第二十二条\t重大疾病的定义\n本条第一至二十五项重大疾病定义是中国保险行业协会制定的重大疾病保险的疾病定义，第二十六至三十二项为非中国保险行业协会制定的重大疾病定义。\n若被保险人为男性，其适用本条第一至三十一项所界定的重大疾病定义；若被保险人为女性， 其适用本条第一至三十二项所界定的重大疾病定义。\n一、恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM分期为T1N0M0期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n二、急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。\n\n三、脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失14；\n\n肢体机能丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或\n\n（2）语言能力或咀嚼吞咽能力完全丧失15；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动16中的三项或三项以上。\n四、重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n\n七、多个肢体缺失\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n八、急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n\n九、良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n十、慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n\n包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n十一、脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n十二、深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n十三、双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆17性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n\n十四、双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于5度。\n\n十五、瘫痪\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失， 指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。\n\n十六、心脏瓣膜手术\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n十七、严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n神经官能症和精神疾病不在保障范围内。\n\n十八、严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n十九、严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n\n二十、严重Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20％或20％以上。体表面积根据《中国新九分法》计算。\n\n二十一、严重原发性肺动脉高压\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级18，且静息状态下肺动脉平均压超过30mmHg。\n\n二十二、严重运动神经元病\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n二十三、语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n\n二十四、重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n\n纽约心脏病协会分类标准心功能Ⅳ级：是指不能从事任何体力活动。休息时亦有症状,体力活动后加重。\n\n二十五、主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n二十六、慢性呼吸功能衰竭\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压 （PaO2）< 50mmHg；\n（3）动脉血氧饱和度 （SaO2）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\n\n二十七、严重多发性硬化\n多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由核磁共振（MRI）等影像学检验证实，而且已经造成永久的神经系统功能损害，导致被保险人持续180天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n\n二十八、脊髓灰质炎\n脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧 失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n二十九、全身性重症肌无力\n重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n三十、II级重症急性胰腺炎\nⅡ级重症急性胰腺炎是指急性胰腺炎伴有脏器功能障碍。被保险人所患的Ⅱ级重症急性胰腺炎必须明确诊断，按APACHEⅡ评分达到8分或8分以上和Balthazar分级系统达到Ⅱ级或\nⅡ级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎以及腹腔镜手术不在保障范围内。\n\n三十一、肌营养不良症\n肌营养不良症是一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。本合同仅对肌营养不良症已造成永久不可逆性的神经系统功能损害导致被保险人无法丧失独立完成六项基本日常生活活动中的三项或三项以上的活动能力的情况予以理赔。\n\n三十二、系统性红斑狼疮 － III型或以上狼疮性肾炎\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO诊断标准定义III型至V型狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n\n世界卫生组织（WHO）狼疮性肾炎分型：\nI型（微小病变型）\t镜下阴性，尿液正常\nII型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\nIII型（局灶及节段增生型）\t蛋白尿，尿沉渣改变\nIV型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征\nV型（膜型）\t肾病综合征或重度蛋白尿\n\n<本页内容结束>\n",
   "spans": [
    {
     "span_name": "严重Ⅲ度烧伤\n",
     "label": "11.3疾病名称",
     "start_offset": 11568,
     "end_offset": 11575
    },
    {
     "span_name": "肝功能指标进行性恶化",
     "label": "11.3疾病名称",
     "start_offset": 9703,
     "end_offset": 9713
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2889,
     "end_offset": 2904
    },
    {
     "span_name": "肌营养不良症",
     "label": "11.3疾病名称",
     "start_offset": 13109,
     "end_offset": 13115
    },
    {
     "span_name": " 被保险人感染艾滋病病毒6或患艾滋病7",
     "label": "4.2免责条款内容",
     "start_offset": 2924,
     "end_offset": 2943
    },
    {
     "span_name": "提出书面申请时本合同所具有的现金价值的百分之七十为限，每次保单贷款的最低金额不得少于人民币伍佰元",
     "label": "10.2贷款金额",
     "start_offset": 4068,
     "end_offset": 4116
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 11226,
     "end_offset": 11231
    },
    {
     "span_name": "被保险人主动吸食或注射毒品2",
     "label": "4.2免责条款内容",
     "start_offset": 2829,
     "end_offset": 2843
    },
    {
     "span_name": "被保险人故意犯罪或者抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 2736,
     "end_offset": 2759
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2909,
     "end_offset": 2920
    },
    {
     "span_name": "脑中风后遗症\n",
     "label": "11.3疾病名称",
     "start_offset": 8973,
     "end_offset": 8980
    },
    {
     "span_name": "慢性呼吸功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 12271,
     "end_offset": 12279
    },
    {
     "span_name": "本合同的现金价值10",
     "label": "4.3免责退还金额",
     "start_offset": 3580,
     "end_offset": 3590
    },
    {
     "span_name": "严重帕金森病\n",
     "label": "11.3疾病名称",
     "start_offset": 11441,
     "end_offset": 11448
    },
    {
     "span_name": "严重阿尔茨海默病\n",
     "label": "11.3疾病名称",
     "start_offset": 10984,
     "end_offset": 10993
    },
    {
     "span_name": "重大器官移植术",
     "label": "11.3疾病名称",
     "start_offset": 9217,
     "end_offset": 9224
    },
    {
     "span_name": "系统性红斑狼疮 ",
     "label": "11.3疾病名称",
     "start_offset": 13240,
     "end_offset": 13248
    },
    {
     "span_name": "被保险人酒后驾驶3，无合法有效驾驶证驾驶4，或驾驶无有效行驶证5的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 2848,
     "end_offset": 2884
    },
    {
     "span_name": "本合同具有现金价值",
     "label": "10.1.申请贷款条件",
     "start_offset": 4020,
     "end_offset": 4029
    },
    {
     "span_name": "主动脉手术\n",
     "label": "11.3疾病名称",
     "start_offset": 12168,
     "end_offset": 12174
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 10938,
     "end_offset": 10944
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 8806,
     "end_offset": 8812
    },
    {
     "span_name": "脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 12591,
     "end_offset": 12596
    },
    {
     "span_name": "终身",
     "label": "2.1.保险期间长度",
     "start_offset": 1824,
     "end_offset": 1826
    },
    {
     "span_name": "遗传性疾病8，先天性畸形、变形或染色体异常9",
     "label": "4.2免责条款内容",
     "start_offset": 2948,
     "end_offset": 2970
    },
    {
     "span_name": "十八周岁以上、五十五周岁以下",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 7422,
     "end_offset": 7436
    },
    {
     "span_name": "重度黄疸或黄疸迅速加重",
     "label": "11.3疾病名称",
     "start_offset": 9653,
     "end_offset": 9664
    },
    {
     "span_name": "严重原发性肺动脉高压\n",
     "label": "11.3疾病名称",
     "start_offset": 11634,
     "end_offset": 11645
    },
    {
     "span_name": "严重多发性硬化",
     "label": "11.3疾病名称",
     "start_offset": 12417,
     "end_offset": 12424
    },
    {
     "span_name": "分期支付保险费有十年、十五年、二十年、二十五年、三十年五种选择",
     "label": "6.1.缴费方式",
     "start_offset": 3707,
     "end_offset": 3738
    },
    {
     "span_name": "冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 9338,
     "end_offset": 9345
    },
    {
     "span_name": "本公司每年 1 月和 7 月宣告的保单贷款利率按日复利计算",
     "label": "10.5计息方式",
     "start_offset": 4599,
     "end_offset": 4628
    },
    {
     "span_name": "肝性脑病",
     "label": "11.3疾病名称",
     "start_offset": 9669,
     "end_offset": 9673
    },
    {
     "span_name": "严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 11746,
     "end_offset": 11754
    },
    {
     "span_name": "瘫痪\n",
     "label": "11.3疾病名称",
     "start_offset": 10837,
     "end_offset": 10840
    },
    {
     "span_name": "双目失明\n",
     "label": "11.3疾病名称",
     "start_offset": 10719,
     "end_offset": 10724
    },
    {
     "span_name": "自签收本合同当日二十四时起的十日内",
     "label": "9.1.犹豫期长度",
     "start_offset": 1848,
     "end_offset": 1865
    },
    {
     "span_name": "重型再生障碍性贫血\n",
     "label": "11.3疾病名称",
     "start_offset": 11965,
     "end_offset": 11975
    },
    {
     "span_name": "被保险人故意自伤",
     "label": "4.2免责条款内容",
     "start_offset": 2816,
     "end_offset": 2824
    },
    {
     "span_name": "B超或其它影像学检查显示肝脏体积急速萎缩",
     "label": "11.3疾病名称",
     "start_offset": 9678,
     "end_offset": 9698
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 10619,
     "end_offset": 10623
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 11866,
     "end_offset": 11872
    },
    {
     "span_name": "全身性重症肌无力",
     "label": "11.3疾病名称",
     "start_offset": 12761,
     "end_offset": 12769
    },
    {
     "span_name": "造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 9261,
     "end_offset": 9269
    },
    {
     "span_name": "终末期肾病",
     "label": "11.3疾病名称",
     "start_offset": 9448,
     "end_offset": 9453
    },
    {
     "span_name": "多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 9527,
     "end_offset": 9533
    },
    {
     "span_name": "急性或亚急性重症肝炎",
     "label": "11.2疾病组别名称",
     "start_offset": 9583,
     "end_offset": 9593
    },
    {
     "span_name": "深度昏迷\n",
     "label": "11.3疾病名称",
     "start_offset": 10483,
     "end_offset": 10488
    },
    {
     "span_name": "冠状动脉旁路移植术",
     "label": "11.3疾病名称",
     "start_offset": 9348,
     "end_offset": 9357
    },
    {
     "span_name": "慢性肾功能衰竭尿毒症期",
     "label": "11.3疾病名称",
     "start_offset": 9456,
     "end_offset": 9467
    },
    {
     "span_name": "被保险人自本合同成立或者合同效力恢复之日起两年内自杀，但被保险人自杀时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 2764,
     "end_offset": 2811
    },
    {
     "span_name": "III型或以上狼疮性肾炎",
     "label": "11.3疾病名称",
     "start_offset": 13250,
     "end_offset": 13262
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期",
     "label": "11.3疾病名称",
     "start_offset": 9917,
     "end_offset": 9928
    },
    {
     "span_name": " 投保人故意造成被保险人的死亡、伤残或疾病的",
     "label": "4.2免责条款内容",
     "start_offset": 2709,
     "end_offset": 2731
    },
    {
     "span_name": "良性脑肿瘤\n",
     "label": "11.3疾病名称",
     "start_offset": 9718,
     "end_offset": 9724
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 8513,
     "end_offset": 8517
    },
    {
     "span_name": "脑炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 10320,
     "end_offset": 10325
    },
    {
     "span_name": "II级重症急性胰腺炎\n",
     "label": "11.3疾病名称",
     "start_offset": 12929,
     "end_offset": 12940
    },
    {
     "span_name": "自接到本公司催告之日的次日起三十日或保险合同约定的保险费支付日的次日起六十日",
     "label": "8.1.宽限期",
     "start_offset": 3863,
     "end_offset": 3901
    },
    {
     "span_name": "脑膜炎后遗症\n",
     "label": "11.3疾病名称",
     "start_offset": 10326,
     "end_offset": 10333
    }
   ]
  },
  {
   "data_id": 15608564,
   "data_set_name": "txt4",
   "content": "\n \n\n\n富德生命永丽女性特有疾病保险\n\n2009 年 9 月经中国保险监督管理委员会备案\n\n本保险条款的每一部分都关乎您的切身利益，请务必逐条仔细阅读。  为了方便您更好地理解保险条款，我们提供了以下基本概念的解释。\n\n\n富德生命[2016] 疾病保险 117 号\n\n\n请扫描以查询验证条款\n\n投保人：是指与保险公司订立保险合同，并按照合同约定负有支付保险费义务的人。被保险人：是指其人身受保险合同保障的人。\n受益人：是指人身保险合同中，由被保险人或者投保人指定的，享有保险金请求权的人。\n保险责任：是指当符合保险合同约定条件的保险事故发生时，保险公司应承担的保险金给付责任。责任免除：是指当保险合同约定的某些事故发生时或在某些特定条件下，保险公司不承担给付保险\n金的责任。\n\n\n以下为阅读指引和条款目录，将有助于您阅读条款。\n\n【 阅 读 指 引 】\n\n您享有的重要权益\n\n被保险人享有保险责任的保障.................................................... 第五条\n您有解除保险合同的权利...................................................... 第十七条\n\n您应当特别注意的事项\n\n本条款适用补偿原则，请您留意................................................... 第五条\n在责任免除的情况下，我们不承担保险责任........................................ 第六条\n解除保险合同会给您造成一定的损失，请您慎重决策................................第十七条请您特别注意一些重要术语的释义...............................................每页脚注\n\n上述“您”均指投保人，“我们”均指富德生命人寿保险股份有限公司。\n\n\n \n【 条 款 目 录 】\n\n第一章\t保险合同的构成\t第九条\t本公司合同解除权的限制第一条\t保险合同的构成\t第十条\t受益人的指定和变更\n第二条\t保险合同成立与生效\t第十一条\t保险事故的通知\n第三条\t保险期间\t\t第十二条\t保险金的申请第四条\t续保\t第五章\t一般约定\n第二章\t保险合同提供的保障\t第十三条\t被保险人的变动\n第五条\t保险责任\t第十四条\t年龄确定与错误处理\n第六条\t责任免除\t第十五条\t合同内容的变更第三章\t基本保险金额和保险费\t第十六条\t通讯地址的变更\n第七条\t基本保险金额和保险费\t第十七条\t投保人解除合同的手续第四章\t保险金的申请\t第十八条\t争议处理\n第八条\t如实告知\n\n\n<本页内容结束>\n\n\n \n【 条 款 内 容 】\n\n第一章\t保险合同的构成\n\n第一条 保险合同的构成\n富德生命永丽女性特有疾病保险合同（以下简称本合同）由保险单或其它书面保险凭证及所附富德生命永丽女性特有疾病保险条款（以下简称本条款）、投保单、与本合同有关的其它投保文件、声明、批注、附贴批单及其它书面协议构成。\n\n若构成本合同的文件正本需留富德生命人寿保险股份有限公司（以下简称本公司）存档，则其复印件或电子影像印刷件亦视为本合同的构成部分，其效力与正本相同；若复印件或电子影像印刷件的内容与正本不同，则以正本为准。\n\n第二条\t保险合同成立与生效\n投保人提出保险申请、本公司同意承保，本合同成立。\n本合同自本公司收取保险费并签发保险单的当日二十四时起生效，本合同的生效日载明于保险单上。\n本公司自本合同生效时开始承担保险责任。第三条\t保险期间\n本合同的保险期间自生效日起至期满日的二十四时止，本合同的期满日载明于保险单上。\n\n第四条\t续保\n投保人在保险期间届满前可以提出继续投保的书面申请，经本公司同意后，由投保人于保险期间届满前缴付保险费，本合同自保险期间届满的次日起延续有效。\n\n\n第二章\t保险合同提供的保障\n\n第五条 保险责任\n在本合同保险责任开始后的有效期内，本公司承担下列保险责任：\n\n一、基本保险责任\n女性特定器官原发癌症保险金给付：\n在本合同生效日起九十天后（续保不受此限制），若被保险人首次出现症状体征并且被医院1确诊首次患本合同所指的女性特定器官原发癌症，并且对该恶性肿瘤已经实施了切除手术，或者已经开始了姑息性治疗，本公司将按保险金额给付女性特定器官原发癌症保险金；但若投保人同时投保了本合同可选保险责任，且本合同有效期内已有女性特定器官原位癌症保险金给付，则必须扣除已给付的女性特定器官原位癌症保险金，本合同终止。\n\n1 医院：是指拥有卫生行政部门核发的《医疗机构执业许可证》（国家不核拨经费、实行企业化经营的医院，还需依法申领营业执照），有合格医生和护士提供二十四小时医疗护理服务的，具有系统性诊疗程序、手术设备和住院诊疗设施的，符合卫生部颁发的医疗机构基本标准的二级或二级以上医院。医院不包括康复医院或康复病房、精神病医院、疗养院、美容医院、护理院、戒酒或戒毒中心、精神心理治疗中心、急诊或门诊观察室、二级或三级医院的联合医院或联合病房（联合医院或联合病房本身是符合卫生部颁发的医疗机构基本标准的二级或二级以上医院的不受此限）、民营医院等，以及其它不符合本条款约定范围的医院。若本合同中附有关于医院范围的特别约定，则具体医院范围以此特别约定为准。\n\n\n本合同中的女性特定器官原发癌症是指原发于女性乳腺、卵巢、子宫内膜、子宫颈、外阴、阴道的恶性肿瘤。恶性肿瘤必须以病理医生2对固定组织进行病理组织学检查结果为依据， 任何组织涂片和穿刺活检结果均不能作为诊断依据。\n\n二、可选保险责任，本款保险责任为可选择保险责任，若投保人投保时选择本款保险责任的， 本公司将载明于保险单上。\n1.女性特定器官原位癌症保险金给付：\n在本合同生效日起九十天后（续保不受此限制），若被保险人首次出现症状体征并且被医院确诊首次患本合同列明的女性特定器官原位癌症，本公司将按保险金额的 20％给付女性特定器官原位癌症保险金，本合同该项保险责任终止，本合同继续有效。\n\n本合同中的原位癌指恶性肿瘤细胞未穿透基底膜的原位无浸润的恶性肿瘤，女性特定器官原位癌包括子宫颈、乳腺、卵巢、输卵管及阴道部位的原位癌，其诊断必须以固定组织标本的病理组织学检查结果作为依据，任何组织涂片和穿刺活检结果均不能作为诊断依据。\n\n2.严重狼疮性肾炎保险金给付：\n在本合同生效日起九十天后（续保不受此限制），若被保险人首次出现症状体征并且被医院确诊首次患本合同列明的严重狼疮性肾炎，本公司将按保险金额给付严重狼疮性肾炎保险金；但若本合同有效期内已有女性特定器官原位癌症保险金给付，则必须扣除已给付的女性特定器官原位癌症保险金，本合同终止。\n\n严重狼疮性肾炎\n狼疮性肾炎是系统性红斑狼疮的一种并发症。系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。\n狼疮性肾炎是指系统性红斑狼疮患者并发狼疮性肾炎而影响和损害肾脏功能。世界卫生组织（WHO）对狼疮性肾炎分型如下：\n型（微小病变型）\t镜下阴性，尿液正常\n型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型）\t蛋白尿，尿沉渣改变\n型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征\n型（膜型）\t肾病综合征或重度蛋白尿\n型(肾小球硬化型)\t肾小球硬化成纤维团状，肾功能差，无法恢复本合同所指的严重狼疮性肾炎是指经肾脏活检确认的，符合 WHO 诊断标准定义 III 型、\nIV 型、V 型和 VI 型的狼疮性肾炎,且肌酐清除率持续低于 30ml/分。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本合同保障范围內。本病必须由免疫和风湿科主任级医生确诊。\n\n在本合同有效期内，保险金额等值于基本保险金额。\n\n本公司在承担上述保险责任的同时，将从给付的保险金中扣除任何欠缴的保险费。\n\n\n2 医生：医生应当同时满足以下四项资格条件：1）具有有效的中华人民共和国《医师资格证书》；2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n第六条\t责任免除\n在本合同保险责任开始后的有效期内，因下列情形之一导致被保险人患本合同中女性特定器官原发癌症、女性特定器官原位癌症或严重狼疮性肾炎的，本公司不承担保险金给付责任， 本合同终止，仅退还未满期净保费3：\n一、被保险人酗酒、主动吸食或注射毒品4或未遵医嘱使用管制药品5； 二、被保险人患艾滋病（AIDS）6或感染艾滋病病毒（HIV 阳性）7； 三、先天性疾病及被保险人在投保时已患有的疾病或出现的症状；\n四、被保险人在投保时已患有重度宫颈糜烂、系统性红斑狼疮； 五、核爆炸、核辐射或核污染；\n\n\n\n第三章\t基本保险金额和保险费\n\n第七条\t基本保险金额和保险费\n本合同的基本保险金额由投保人和本公司约定并载明于保险单上。本合同的保险费在投保时一次性支付。\n\n第四章\t保险金的申请\n\n第八条\t如实告知\n订立本合同时，本公司应向投保人说明本合同的内容。\n\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同\n\n\n3  未满期净保费：指净保费×（1-最后一期已缴保险费经过的月数/各缴费周期内包括的月数），不足一个月的按一个月计算。\n\n\n\n净保费是指最后一期已缴保险费扣除管理费（含营业费用、各项税金、保险保障基金）和代理费后的余额。净保费为最后一期已缴保险费金额的 55％。\n4 毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n5 管制药品：指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括麻醉药品、精神药品、毒性药品及放射性药品。\n6  艾滋病（AIDS）：指获得性免疫缺陷综合征的简称。\n7  艾滋病病毒（HIV）：指人类免疫缺陷病毒的简称。获得性免疫缺陷综合征（AIDS）定义按世界卫生组织制定的定义为准。若被保险人的血液样本中发现人类免疫缺陷病毒或其抗体，则可认定此人已受到艾滋病病毒感染或患艾滋病。\n\n意承保或者提高保险费率的，本公司有权解除本合同。\n\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当无息退还保险费。\n\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第九条\t本公司合同解除权的限制\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起连续续保超过两年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十条\t受益人的指定和变更\n本合同中的女性特定器官原发癌症保险金、女性特定器官原位癌症保险金、严重狼疮性肾炎保险金受益人约定为被保险人本人。\n\n投保人或者被保险人可以变更受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n\n投保人在指定和变更受益人时，必须经过被保险人书面同意，但被保险人系由投保人承担监护责任的限制行为能力人或无行为能力人时除外。\n\n第十一条\t保险事故的通知\n投保人、被保险人或受益人知道保险事故后应当在十日内通知本公司。\n\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确 定保险事故的性质、原因、损失程度的除外。\n\n第十二条\t保险金的申请\n一、受益人申请领取女性特定器官原发癌症保险金、女性特定器官原位癌症保险金、严重狼疮性肾炎保险金时，应提供下列证明文件和资料：\n1.给付申请书；\n2.投保人证明及被保险人的个人保险凭证；\n3.受益人的户籍证明与身份证件；\n4.由医院出具的可证明被保险人患病的诊断证明书和诊断所患疾病必需的检查报告；\n5.与确认保险事故的性质、原因等相关的其他证明、资料；\n6.若经办人为代理人，则应提供授权委托书、身份证明等相关证明文件。\n\n\n以上保险金申请所提交的证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关\n\n证明和资料。\n\n二、受益人申请领取保险金时，本公司有权对被保险人所患疾病进行检查核实和会诊。\n\n三、本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五个工作日内作出核定；情形复杂的，在三十日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。\n\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并说明理由。\n\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n四、受益人向本公司请求给付保险金的诉讼时效期间为两年，自其知道或者应当知道保险事故发生之日起计算。\n\n\n第五章\t一般约定\n\n第十三条\t被保险人的变动\n投保人需要增加被保险人的，应以书面形式或本公司认可的其它形式通知本公司，本公司在审核同意并收取保险费的当日二十四时起开始承担保险责任。\n\n投保人需要减少被保险人的，应以书面形式通知本公司，同时应提交下列证明和资料：\n减少被保险人申请书；\n保险合同或其它保险凭证；\n该被保险人身份证件；\n被保险人知悉的书面证明。\n\n本合同对该被保险人所承担的保险责任自收到申请之日二十四时起终止。如投保人要求的退保日期在通知到达日之后，则本合同对该被保险人所承担的保险责任自该退保日二十四时起终止。若该被保险人在本合同保险期间内曾发生理赔，本合同的保险费不作变更；若该被保险人在本合同保险期间内未发生理赔，本公司将退还该被保险人对应的未满期净保费。\n\n若本合同被保险人人数减少到符合本合同约定的参保条件的团体成员总数百分之七十五以下时，本公司有权解除本合同，并退还未满期净保费。若本公司解除本合同，将向投保人发出解除本合同的书面通知，本合同于通知发出后第三十日的当日二十四时起终止（本公司在本合同终止前撤回通知的情形除外）。\n\n第十四条\t年龄确定与错误处理\n\n\n \n一、被保险人的投保年龄以法定证件登记的周岁8计算。\n\n二、投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如果发生错误按照下列方式办理：\n投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权终止对该被保险人承担保险责任，并向投保人退还该被保险人对应的未满期净保费。本公司终止对该被保险人承担保险责任适用“本公司合同解除权的限制”的规定。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n本公司在收到保险金给付申请书时，有权要求申请人出具被保险人的年龄证明文件。第十五条\t合同内容的变更\n除本合同另有约定外，经投保人和本公司协商同意后，可变更本合同的有关内容，并由本公司\n签发批单后生效。但本合同内容的变更不得违反法律法规及保险监督管理机构相关规定。\n\n第十六条\t通讯地址的变更\n投保人或被保险人的通讯地址变更时，应及时以书面形式通知本公司。投保人或被保险人不作上述通知的，本公司将按投保单或批单上所载的投保人或被保险人的最后通讯地址发送通知， 并均视为已送达投保人或被保险人。\n\n第十七条\t投保人解除合同的手续\n在本合同生效后，投保人可以以书面形式通知本公司解除本合同。要求解除本合同时，投保人应提供下列文件和资料：\n1.解除合同申请书；\n2.本合同原件或其它保险凭证；\n3.被保险人知悉解除合同事宜证明；\n4.被保险人的户籍证明或身份证明；\n5.本合同最后一期缴费凭证。\n6.若经办人为代理人，则应另提供授权委托书、代理人身份证件等证明文件。\n\n自本公司收到解除合同申请书的当日二十四时起，本合同终止。本公司自收到上述证明文件和资料之日起三十日内，退还未满期净保费。\n\n第十八条\t争议处理\n合同争议解决方式根据当事人的约定，从下列两种方式中选择一种：\n一、因履行本合同发生的争议，当事人协商解决不成，提交 \t仲裁委员会仲裁；二、因履行本合同发生的争议，当事人协商解决不成，依法向有管辖权的人民法院起诉。\n\n<本页内容结束>\n\n8  周岁：指以法定身份证明文件中记载的出生日期为计算基础计算的年龄。\n",
   "spans": [
    {
     "span_name": "先天性疾病及被保险人在投保时已患有的疾病或出现的症状",
     "label": "4.2免责条款内容",
     "start_offset": 3602,
     "end_offset": 3628
    },
    {
     "span_name": "自生效日起至期满日的二十四时止",
     "label": "2.1.保险期间长度",
     "start_offset": 1514,
     "end_offset": 1529
    },
    {
     "span_name": "被保险人患艾滋病（AIDS）6或感染艾滋病病毒（HIV 阳性）7",
     "label": "4.2免责条款内容",
     "start_offset": 3566,
     "end_offset": 3598
    },
    {
     "span_name": "被保险人酗酒、主动吸食或注射毒品4或未遵医嘱使用管制药品5",
     "label": "4.2免责条款内容",
     "start_offset": 3533,
     "end_offset": 3562
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 3661,
     "end_offset": 3672
    },
    {
     "span_name": "被保险人在投保时已患有重度宫颈糜烂、系统性红斑狼疮",
     "label": "4.2免责条款内容",
     "start_offset": 3632,
     "end_offset": 3657
    },
    {
     "span_name": "未满期净保费3",
     "label": "4.3免责退还金额",
     "start_offset": 3522,
     "end_offset": 3529
    }
   ]
  },
  {
   "data_id": 15608563,
   "data_set_name": "txt4",
   "content": "生命康逸重大疾病保险\n（2014 年 9 月版）\n\n\n本保险条款的每一部分都关乎您的切身利益，请务必逐条仔细阅读。为了方便您更好地理解保险条款，我们提供了以下基本概念的解释。\n\n\n生命人寿[2014] 医疗保险 045 号\n\n\n请扫描以查询验证条款\n\n\n投保人：是指与保险公司订立保险合同，并按照合同约定负有支付保险费义务的人。被保险人：是指其人身受保险合同保障的人。\n受益人：是指人身保险合同中，由被保险人或者投保人指定的，享有保险金请求权的人。\n保险责任：是指当符合保险合同约定条件的保险事故发生时，保险公司应承担的保险金给付责任。责任免除：是指当保险合同约定的某些事故发生时或在某些特定条件下，保险公司不承担给付保险\n金的责任。\n\n\n以下为阅读指引和条款目录，将有助于您阅读条款。\n\n【 阅 读 指 引 】\n\n您享有的重要权益\n\n被保险人享有保险责任的保障..........................................................................................................第五条\n您有解除保险合同的权利............................................................................................................第十七条\n\n您应当特别注意的事项\n\n在责任免除的情况下，我们不承担保险责任....................................................................................第六条\n解除保险合同会给您造成一定的损失，请您慎重决策................................................................第十七条\n请您特别注意“ 基本重大疾病的定义” 、“ 少儿重大疾病的定义”、“ 一般重大疾病的定义”........................................................................................................................第十九、二十、二十一条\n请您特别注意一些重要术语的释义..........................................................................................第二十二条\n\n上述“您”均指投保人，“我们”均指生命人寿保险股份有限公司。\n\n\n \n【 条 款 目 录 】\n\n\n<本页内容结束>\n\n【条 款 内 容】\n\n\n第一章\t保险合同的构成\n\n第一条\t保险合同的构成\n\n生命康逸重大疾病保险合同（以下简称本合同）是投保人与生命人寿保险股份有限公司（以下简称本公司）约定保险权利义务关系的协议，包括生命康逸重大疾病保险条款（以下简称本条款）、电子保险单或者其他保险凭证、电子投保单、与本合同有关的投保文件、合法有效的声明、批注、批单以及其他投保人与本公司共同认可的书面或者电子协议。\n\n第二条\t保险合同成立与生效\n\n投保人提出保险申请并交纳保险费、本公司同意承保，本合同成立。本合同的生效日载明于电子保险单上。\n本公司自本合同生效时开始承担保险责任。第三条\t保险期间\n本合同的保险期间自生效日起至期满日的二十四时止，本合同的期满日载明于电子保险单上。\n\n第四条\t续保\n\n在本合同保险期间届满前，本公司若同意续保，将按续保时核定的费率发送交费通知给投保人， 投保人若愿意续保，应按交费通知的约定交纳续保保险费，新续保合同自本合同保险期间届满日的次日零时起生效。\n\n\n第二章\t保险合同提供的保障\n\n第五条\t保险责任\n\n在本合同保险责任开始后的有效期内，本公司依照下列约定承担保险责任：\n\n本合同的保险责任分为基本部分和可选部分，投保人可只投保基本部分，也可在投保基本部分的同时选择投保可选部分，但不能单独投保可选部分。所选保险责任一经确定，在本合同有效期内不得变更。\n一、基本部分\n\n（一）基本重大疾病保险金给付\n\n1.若首次投保或非连续投保（释义一）本保险时,被保险人于本合同生效日起九十日内（含第九十日），因疾病导致首次达到本合同定义的基本重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的基本重大疾病或进行本合同定义的基本重大疾病手术，本公司将按本合同已交保险费给付基本重大疾病保险金，本合同终止；\n2.若被保险人于本合同生效日起九十日后（续保或连续投保本保险时，不受此限制），因疾病导致首次达到本合同定义的基本重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的基本重大疾病或进行本合同定义的基本重大疾病手术，且从上述事由发生之日起第三十日二十四时\n\n仍生存，本公司将按本合同的基本重大疾病保险金额给付基本重大疾病保险金，本合同终止；\n\n3.若被保险人因意外伤害事故（释义二）导致首次达到本合同定义的基本重大疾病之疾病状态， 或者因意外伤害事故导致被确诊首次患本合同定义的基本重大疾病或进行本合同定义的基本重大 疾病手术，且从上述事由发生之日起第三十日二十四时仍生存，本公司将按本合同的基本重大疾病保险金额给付基本重大疾病保险金，本合同终止。\n二、可选部分\n\n（一）少儿重大疾病保险金给付\n\n1.若首次投保或非连续投保本保险时,被保险人于本合同生效日起九十日内（含第九十日），因疾病导致首次达到本合同定义的少儿重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的少儿重大疾病或进行本合同定义的少儿重大疾病手术，本公司将按本合同已交保险费给付少儿重大疾病保险金，本合同终止；\n2.若被保险人于本合同生效日起九十日后（续保或连续投保本保险时，不受此限制），因疾病导致首次达到本合同定义的少儿重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的少儿重大疾病或进行本合同定义的少儿重大疾病手术，且从上述事由发生之日起第三十日二十四时仍生存，本公司将按本合同的少儿重大疾病保险金额给付少儿重大疾病保险金，本合同终止；\n3.若被保险人因意外伤害事故导致首次达到本合同定义的少儿重大疾病之疾病状态，或者因意外伤害事故导致被确诊首次患本合同定义的少儿重大疾病或进行本合同定义的少儿重大疾病手术， 且从上述事由发生之日起第三十日二十四时仍生存，本公司将按本合同的少儿重大疾病保险金额给付少儿重大疾病保险金，本合同终止。\n（二）一般重大疾病保险金给付\n\n1.若首次投保或非连续投保本保险时,被保险人于本合同生效日起九十日内（含第九十日），因疾病导致首次达到本合同定义的一般重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的一般重大疾病或进行本合同定义的一般重大疾病手术，本公司将按本合同已交保险费给付一般重大疾病保险金，本合同终止；\n2.若被保险人于本合同生效日起九十日后（续保或连续投保本保险时，不受此限制），因疾病导致首次达到本合同定义的一般重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的一般重大疾病或进行本合同定义的一般重大疾病手术，且从上述事由发生之日起第三十日二十四时仍生存，本公司将按本合同的一般重大疾病保险金额给付一般重大疾病保险金，本合同终止；\n3.若被保险人因意外伤害事故导致首次达到本合同定义的一般重大疾病之疾病状态，或者因意外伤害事故导致被确诊首次患本合同定义的一般重大疾病或进行本合同定义的一般重大疾病手术， 且从上述事由发生之日起第三十日二十四时仍生存，本公司将按本合同的一般重大疾病保险金额给付一般重大疾病保险金，本合同终止。\n本公司在承担上述保险责任的同时，将从给付的保险金中扣除欠交的保险费。第六条\t责任免除\n在本合同保险责任开始后的有效期内，因下列情形之一，导致被保险人达到本合同各项责任\n定义的重大疾病之疾病状态，或者被确诊首次患本合同各项责任定义的重大疾病或进行本合同各项责任定义的重大疾病手术的，本公司不承担给付保险金的责任：\n一、投保人故意造成被保险人死亡、伤残或疾病的；\n二、被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n\n三、被保险人故意自伤；\n四、被保险人主动吸食或注射毒品（释义三）；\n五、被保险人酒后驾驶（释义四），无合法有效驾驶证驾驶（释义五），或驾驶无有效行驶证\n（释义六）的机动车；\n六、战争、军事冲突、暴乱或武装叛乱； 七、核爆炸、核辐射或核污染；\n八、被保险人感染艾滋病病毒（释义七）或患艾滋病（释义八），符合本条款第二十一条第二十六项“经输血导致的人类免疫缺陷病毒（HIV）感染”和第二十七项“因职业关系导致的人类免疫缺陷病毒（HIV）感染”除外；\n九、遗传性疾病（释义九），先天性畸形、变形或染色体异常（释义十）。\n\n\n第三章\t保险金额和保险费\n\n第七条\t保险金额和保险费\n\n本合同的各项保险责任的保险金额由投保人和本公司约定并载明于电子保险单上。本合同的保险费由投保人在投保时一次性支付。\n\n第四章\t保险金的申请\n\n第八条\t明确说明与如实告知\n\n订立本合同时，本公司应向投保人说明本合同的内容。\n\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当无息退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第九条\t本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起连续续保或连续投保超过两年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十条\t受益人的指定和变更\n\n本合同各项保险金的受益人约定为被保险人本人。\n\n投保人或者被保险人可以变更受益人并书面通知本公司。本公司收到变更受益人的书面通知\n\n后，在电子保险单或其他保险凭证上批注或附贴批单。\n\n投保人在指定和变更受益人时，必须经过被保险人书面同意。第十一条\t保险事故的通知\n投保人、被保险人或受益人知道保险事故后应当在十日内通知本公司。\n\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n第十二条\t司法鉴定\n\n若被保险人发生保险事故，本公司有权要求司法鉴定机构对保险事故进行鉴定。第十三条\t保险金的申请\n一、基本重大疾病保险金、少儿重大疾病保险金及一般重大疾病保险金给付的申请\n\n在申请基本重大疾病保险金、少儿重大疾病保险金及一般重大疾病保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n1.保险合同或其他保险凭证；\n2.被保险人的有效身份证件；\n3.由在本公司认可的医院（释义十一）出具的可证明被保险人患本合同各项责任定义的重大疾病的诊断证明书和诊断所患重大疾病必需的检查报告；\n4.受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。\n\n若以上保险金申请的经办人为代理人，则应另提供授权委托书、代理人有效身份证件等证明文件。\n申请人提交的证明和资料不完整的，本公司将及时一次性通知需补充提供的有关证明和资料。二、本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五个工作日内作出核定；\n情形复杂的，在三十日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议\n后十日内，履行给付保险金义务。\n\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n\n对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n三、受益人向本公司请求给付基本重大疾病保险金、少儿重大疾病保险金及一般重大疾病保险金的诉讼时效期间为两年，自其知道或者应当知道保险事故发生之日起计算。\n\n\n第五章\t一般约定\n\n第十四条\t年龄确定与错误处理\n一、被保险人的投保年龄以法定证件登记的周岁（释义十二）计算，且须符合本公司当时的投保规定。\n二、投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在电子投保单上填明，如果发生错误按照下列方式办理：\n1.投保人申报的被保险人年龄不真实，并且其真实年龄不符合本公司投保规定的，本公司有权解除合同，并向投保人退还本合同的未满期净保费（释义十三）。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n2.投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n3.投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n本公司在收到保险金给付申请书时，有权要求申请人出具被保险人的年龄证明文件。第十五条\t合同内容的变更\n除本合同另有约定外，经投保人和本公司协商同意后，可变更本合同的有关内容，并由本公司\n签发批单后生效。但本合同内容的变更不得违反法律法规及保险监督管理机构相关规定。第十六条\t联系方式的变更\n投保人或被保险人的通讯地址、电子邮箱或电话等联系方式变更时，应及时以书面形式或双方\n认可的其他形式通知本公司。投保人或被保险人不作上述通知的，本公司将按电子投保单或批单上所载的投保人或被保险人的最后联系方式发送通知，并均视为已送达投保人或被保险人。\n\n第十七条\t投保人解除合同的手续\n\n本合同生效后，投保人可以以书面形式或双方认可的其他形式通知本公司解除本合同。要求解除本合同时，投保人应提供下列文件和资料：\n一、解除合同申请书；\n\n二、保险合同或其他保险凭证； 三、投保人的有效身份证件。\n若经办人为代理人，则应另提供授权委托书、代理人有效身份证件等证明文件。\n\n自本公司收到解除合同申请书的当日二十四时起，本合同终止。本公司自收到上述证明文件和资料之日起三十日内向投保人退还本合同的未满期净保费。\n若本合同另有约定投保人不得解除本合同的，本公司将不接受保险合同的解除申请。第十八条\t争议处理\n因履行本合同发生的争议，当事人协商解决不成，依法向人民法院起诉。\n\n第十九条\t基本重大疾病的定义\n\n本条六项重大疾病定义为中国保险行业协会制定的重大疾病保险的疾病定义。一、恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1.原位癌；\n2.相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n3.相当于Ann Arbor分期方案I期程度的何杰金氏病；\n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5.TNM分期为T1N0M0期或更轻分期的前列腺癌；\n6.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。二、急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1.典型临床表现，例如急性胸痛等；\n2.新近的心电图改变提示急性心肌梗塞；\n3.心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4.发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。三、脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失（释义十四）；\n2.语言能力或咀嚼吞咽能力完全丧失（释义十五）；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动（释义十六）中的三项或三项以上。\n四、重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n\n第二十条\t少儿重大疾病的定义\n\n本条五项重大疾病定义为非中国保险行业协会制定的重大疾病保险的疾病定义。一、胰岛素依赖型糖尿病（Ⅰ型糖尿病）\n因完全和不可逆的胰岛素缺乏导致的慢性碳水化合物、脂肪和蛋白质的代谢障碍。应由儿科医师确诊，理赔时被保险人须已持续性地依赖外源性胰岛素治疗至少6个月。可以用其他方法（非胰岛素注射）治疗的糖尿病不在本保障范围之内。\n二、全身型幼年类风湿性关节炎（斯蒂尔病）\n\n一种免疫性、全身性、感染性的病变，主要累及大关节，也表现为发热、血管炎性皮疹、淋巴结肿大、消瘦，且ANA(+)、RF(+)等。患者必须已经进行髋关节或膝关节关节置换手术。\n三、川崎病\n\n是一种表现为发热、结膜炎、颈部淋巴结肿大、皮疹及手/脚肿胀的血管炎。本保障仅包含因急性发作性冠状动脉炎持续6个月导致冠状动脉瘤（NakanoⅡ级）的出现。理赔时必须提供超声心动图和血管造影的诊断证明。\nNakanoⅡ级：可为单发、多发或广泛性，最大内径为4-8mm。四、脊髓灰质炎\n脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保障仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊180天后， 每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n五、严重哮喘\n\n严重哮喘须满足下列标准中的至少三项：\n1.在儿科专科医师的建议下为控制哮喘，持续每日应用口服皮质类固醇至少6个月；\n2.经儿科专科医师确认出现哈里逊(氏)沟胸部畸形；\n3.经儿科专科医师确认，患儿身体发育由于患哮喘而受到严重影响（身体发育受到严重影响指对于患儿的年龄和性别，其身高小于3%，但其1周岁及以上的常规生长发育体检中有记录显示，其身高大于或等于5%）；\n4.在过去2年中为控制哮喘的急性发作，平均1年中至少3次住院治疗。住院治疗是指在儿科专科医师的建议下，由于哮喘而持续住院治疗至少2个夜晚；\n5.呼气峰流量持续严重受限。（呼气峰流量严重受限指所记录的最高呼气流量小于80%同年龄、性别、体格并正在接受专科儿科医师治疗的哮喘儿童的预期呼气流量）。测试记录应由儿科专科医师在至少12个月中、间隔不少于1个月的4个不同时间取得。儿科专科医师应确认在获取该记录的时间段内，患儿接受了最佳的哮喘药物治疗。\n\n第二十一条\t一般重大疾病的定义\n\n本条第一至十九项重大疾病定义为中国保险行业协会制定的重大疾病保险的疾病定义，第二十至三十四项重大疾病定义为非中国保险行业协会制定的重大疾病保险的疾病定义。\n一、多个肢体缺失\n\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全\n\n性断离。\n\n二、急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1.重度黄疸或黄疸迅速加重；\n2.肝性脑病；\n3.B超或其他影像学检查显示肝脏体积急速萎缩；\n4.肝功能指标进行性恶化。三、良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实，并须满足下列至少一项条件：\n1.实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2.实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。四、慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1.持续性黄疸；\n2.腹水；\n3.肝性脑病；\n4.充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。 因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。五、脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。六、深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其他生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。七、双耳失聪——三岁始理赔\n指因疾病或意外伤害导致双耳听力永久不可逆（释义十七）性丧失，在500赫兹、1000赫兹和\n2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的听力丧失诊断及检查证据。\n\n八、双目失明——三岁始理赔\n\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1.眼球缺失或摘除；\n2.矫正视力低于0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n3.视野半径小于5度。\n\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的视力丧失诊断及检查证据。九、瘫痪\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十、心脏瓣膜手术\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。十一、严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十二、严重Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20％或20％以上。体表面积根据《中国新九分法》计算。\n十三、严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级（释义十八），且静息状态下肺动脉平均压超过30mmHg。\n十四、严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n十五、语言能力丧失——三岁始理赔\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的语言能力丧失诊断及检查证据。\n\n十六、重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1.骨髓穿刺检查或骨髓活检结果支持诊断；\n2.外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。十七、主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。十八、严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。十九、严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1.药物治疗无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n二十、慢性呼吸功能衰竭\n\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n1.休息时出现呼吸困难；\n2.动脉血氧分压 （PaO2 ）< 50mmHg；\n3.动脉血氧饱和度 （SaO2 ）< 80％；\n4.因缺氧必须接受持续的输氧治疗。二十一、严重冠心病\n指经根据冠状动脉造影检查结果明确诊断为三支主要血管严重狭窄性病变（至少一支血管管腔直径减少75％以上和其他两支血管管腔直径减少60％以上）。冠状动脉的主要血管指左冠状动脉主干、前降支、回旋支及右冠状动脉。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n二十二、全身性重症肌无力\n\n重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n\n1.经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。二十三、Ⅱ级重症急性胰腺炎\nⅡ级重症急性胰腺炎是指急性胰腺炎伴有脏器功能障碍。被保险人所患的Ⅱ级重症急性胰腺炎必须明确诊断，按APACHEⅡ评分达到8分或8分以上和Balthazar分级系统达到Ⅱ级或Ⅱ级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎以及腹腔镜手术不在保障范围内。二十四、肌营养不良症\n肌营养不良症是一组原发于肌肉的疾病。主要临床特征为肌肉无力和肌肉萎缩。本保障仅对肌营养不良症已造成永久不可逆性的运动功能损害导致被保险人丧失独立完成六项基本日常生活活动中的三项或三项以上的活动能力的情况予以理赔。\n二十五、严重心肌病\n\n指被保险人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能Ⅳ级。被保险人永久不可逆性的体力活动能力受限， 不能从事任何体力活动。\n二十六、经输血导致的人类免疫缺陷病毒（HIV）感染\n\n被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n1.在保障起始日或复效日之后，被保险人因输血而感染HIV；\n2.提供输血治疗的输血中心或本公司认可的医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n3.受感染的被保险人不是血友病患者。\n\n在任何治愈艾滋病（AIDS）或阻止HIV病毒作用的疗法被发现以后，或能防止AIDS发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在本保障范围内。本公司拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n二十七、因职业关系导致的人类免疫缺陷病毒（HIV）感染\n\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n必须满足下列全部条件：\n1.感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业：\n\n2.血清转化必须出现在事故发生后的6个月以内；\n3.必须提供被保险人在所报事故发生后的5天以内进行的检查报告，该报告必须显示被保险人血液HIV病毒阴性和/或HIV抗体阴性；\n\n4.必须在事故发生后的12个月内证实被保险人体内存在HIV病毒或者HIV抗体。二十八、严重克隆病\n克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n二十九、植物人状态\n\n植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。诊断必须明确并且具有严重颅脑外伤和脑损害的证据。植物人状态必须持续30天以上方可申请理赔。\n三十、严重溃疡性结肠炎\n\n溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n三十一、非阿尔茨海默病所致严重痴呆\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n三十二、系统性红斑狼疮－Ⅲ型或以上狼疮性肾炎\n\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保障所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO诊断标准定义Ⅲ 型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n三十三、严重类风湿性关节炎\n\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组（如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节）。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类Ⅳ级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力）并且满足下列全部条件：\n1.晨僵（释义十九）；\n2.对称性关节炎；\n3.类风湿性皮下结节；\n4.类风湿因子滴度升高；\n\n5.X 线显示严重的关节（软骨和骨）破坏和关节畸形。三十四、严重多发性硬化\n多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续\n180天无法独立完成下列基本日常生活活动之一：\n1.移动：自己从一个房间到另一个房间；\n2.进食：自己从已准备好的碗或碟中取食物放入口中。\n\n\n第六章\t释义\n\n第二十二条\t释义一、连续投保\n指投保人为同一被保险人投保同一保险，且同时满足下列全部条件：\n（1）本次电子保险单上载明的生效日为前一次电子保险单期满日起七日内（不含期满日当日）；\n（2）本次电子保险单上载明的保险责任和责任相应的保险金额与前一次电子保险单一致。二、意外伤害事故\n指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。三、毒品\n指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n四、酒后驾驶\n\n指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n五、无合法有效驾驶证驾驶指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。六、无有效行驶证\n（1）未取得行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。七、艾滋病病毒\n指人类免疫缺陷病毒，英文缩写为 HIV。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒。\n\n八、艾滋病\n\n指人类免疫缺陷病毒引起的获得性免疫缺陷综合症，英文缩写为 AIDS。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，并同时出现了明显临床症状或体征的，为患艾滋病。\n九、遗传性疾病\n\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n十、先天性畸形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形或染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n十一、本公司认可的医院\n\n是指卫生行政部门认定的二级或二级以上非盈利性医院，但不包括康复医院或康复病房、精神病医院、疗养院、美容医院、护理院、戒酒或戒毒中心、精神心理治疗中心、急诊或门诊观察室、二级或三级医院的联合医院或联合病房（联合医院或联合病房本身是符合卫生部颁发的医疗机构 基本标准的二级或二级以上医院的不受此限）、民营医院等。若本合同中附有关于医院范围的特别约定，则具体医院范围以此特别约定为准。\n十二、周岁\n\n指以法定身份证明文件中记载的出生日期为计算基础计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。例如，出生日期为 2010 年 10 月 1 日，2010 年 10 月 1 日至\n2011 年 9 月 30 日期间为 0 周岁，2011 年 10 月 1 日至 2012 年 9 月 30 日期间为 1 周岁，依此类推。十三、未满期净保费\n其计算公式为“保险费×（1-40%）×（1-已交保险费经过的月数/交费周期内包含的月数）”，不足一个月的按一个月计算。\n十四、肢体机能完全丧失\n\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n十五、语言能力或咀嚼吞咽能力完全丧失\n\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n十六、六项基本日常生活活动\n\n（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n十七、永久不可逆\n\n指自疾病确诊或意外伤害发生之日起，经过积极治疗180天后，仍无法通过现有医疗手段恢复。十八、纽约心脏病学会心功能状态分级Ⅳ级\n是指不能从事任何体力活动。休息时亦有症状,体力活动后加重。十九、晨僵\n晨间关节僵硬。\n\n\n<本页内容结束>\n第一章\t保险合同的构成\t第十一条\t保险事故的通知\t\n第一条\t保险合同的构成\t第十二条\t司法鉴定\t\n第二条\t保险合同成立与生效\t第十三条\t保险金的申请\t\n第三条\t保险期间\t第五章\t一般约定\t\n第四条\t续保\t第十四条\t年龄确定与错误处理\t\n第二章\t保险合同提供的保障\t第十五条\t合同内容的变更\t\n第五条\t保险责任\t第十六条\t联系方式的变更\t\n第六条\t责任免除\t第十七条\t投保人解除合同的手续\t\n第三章\t保险金额和保险费\t第十八条\t争议处理\t\n第七条\t保险金额和保险费\t第十九条\t基本重大疾病的定义\t\n第四章\t保险金的申请\t第二十条\t少儿重大疾病的定义\t\n第八条\t明确说明与如实告知\t第二十一条\t一般重大疾病的定义\t\n第九条\t本公司合同解除权的限制\t第六章\t释义\t\n第十条\t受益人的指定和变更\t第二十二条\t释义\t\n医生和牙科医生\t护士\t\n医院化验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t消防队员\t\n警察\t狱警\t\nⅠ型\t微小病变型\t\nⅡ型\t系膜病变型\t\nⅢ型\t局灶及节段增生型\t\nⅣ型\t弥漫增生型\t\nⅤ型\t膜型\t\nⅥ型\t肾小球硬化型\t\n",
   "spans": [
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 3536,
     "end_offset": 3547
    },
    {
     "span_name": "被保险人主动吸食或注射毒品（释义三）",
     "label": "4.2免责条款内容",
     "start_offset": 3442,
     "end_offset": 3460
    },
    {
     "span_name": "被保险人感染艾滋病病毒（释义七）或患艾滋病（释义八），符合本条款第二十一条第二十六项“经输血导致的人类免疫缺陷病毒（HIV）感染”和第二十七项“因职业关系导致的人类免疫缺陷病毒（HIV）感染”除外",
     "label": "4.2免责条款内容",
     "start_offset": 3551,
     "end_offset": 3649
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 3517,
     "end_offset": 3532
    },
    {
     "span_name": "被保险人故意自伤",
     "label": "4.2免责条款内容",
     "start_offset": 3430,
     "end_offset": 3438
    },
    {
     "span_name": "自生效日起至期满日的二十四时止",
     "label": "2.1.保险期间长度",
     "start_offset": 1469,
     "end_offset": 1484
    },
    {
     "span_name": "遗传性疾病（释义九），先天性畸形、变形或染色体异常（释义十）",
     "label": "4.2免责条款内容",
     "start_offset": 3653,
     "end_offset": 3683
    },
    {
     "span_name": "投保人故意造成被保险人死亡、伤残或疾病的",
     "label": "4.2免责条款内容",
     "start_offset": 3378,
     "end_offset": 3398
    },
    {
     "span_name": "被保险人酒后驾驶（释义四），无合法有效驾驶证驾驶（释义五），或驾驶无有效行驶证\n（释义六）的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 3464,
     "end_offset": 3513
    },
    {
     "span_name": "被保险人故意犯罪或者抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 3402,
     "end_offset": 3425
    }
   ]
  },
  {
   "data_id": 15608568,
   "data_set_name": "txt4",
   "content": "\n\n\n生命真心真意重大疾病保险\n（2011 年 11 月版）\n\n\n本保险条款的每一部分都关乎您的切身利益，请务必逐条仔细阅读。为了方便您更好地理解保险条款，我们提供了以下基本概念的解释。\n\n生命人寿[2011] 疾病保险 017 号\n\n\n请扫描以查询验证条款\n\n\n投保人：是指与保险公司订立保险合同，并按照合同约定负有支付保险费义务的人。被保险人：是指其人身受保险合同保障的人。\n受益人：是指人身保险合同中，由被保险人或者投保人指定的，享有保险金请求权的人。\n犹豫期：是指对于保险期间为一年期以上的人身保险产品，为了使投保人能够冷静考虑自己的保险需求，保险合同约定投保人签收保险合同当日二十四时起十日的期间内可以撤销保险合同，保险公司将无息退回投保人已交的保险费。该期间称为犹豫期。\n保险责任：是指当符合保险合同约定条件的保险事故发生时，保险公司应承担的保险金给付责任。责任免除：是指当保险合同约定的某些事故发生时或在某些特定条件下，保险公司不承担给付保险\n金的责任。\n\n\n\n以下为阅读指引和条款目录，将有助于您阅读条款。\n【阅 读 指 引】您享有的重要权益\n犹豫期内您可以选择撤销保险合同................................................ 第四条\n被保险人享有保险责任的保障.................................................... 第六条\n您有解除保险合同的权利....................................................   第二十条\n\n您应当特别注意的事项\n\n在责任免除的情况下，我们不承担保险责任........................................ 第七条在某些情况下，保险合同会效力中止，但在一定的条件下，您可以申请复效\n..............................第九、十条\n解除保险合同会给您造成一定的损失，请您慎重决策...............................第二十条请您特别注意“重大疾病的定义”、“特定疾病或手术的定义”\n..............................第二十二、二十三条请您特别注意一些重要术语的释义...............................................每页脚注\n\n上述“您”均指投保人，“我们”均指生命人寿保险股份有限公司。\n\n\n【条 款 目 录】\n\n\n<本页内容结束>\n\n\n【条 款 内 容】\n\n\n第一章\t保险合同的构成\n\n第一条\t保险合同的构成\n\n生命真心真意重大疾病保险合同（以下简称本合同）由保险单或其他书面保险凭证及所附生命真心真意重大疾病保险条款（以下简称本条款）、投保单、与本合同有关的其他投保文件、声明、批注、附贴批单及其他书面协议构成。\n若构成本合同的文件正本需留生命人寿保险股份有限公司（以下简称本公司）存档，则其复印件或电子影像印刷件亦视为本合同的构成部分，其效力与正本相同；若复印件或电子影像印刷件的内容与正本不同，则以正本为准。\n\n第二条\t保险合同成立与生效\n\n投保人提出保险申请、本公司同意承保，本合同成立。\n\n本合同自本公司同意承保的当日二十四时起生效，本合同的生效日载明于保险单上；但若投保人未能在本合同约定的交费期限内交纳首期保险费，则本合同自始无效。\n本公司自本合同生效时开始承担保险责任。第三条\t保险期间\n本合同的保险期间自生效日起至期满日的二十四时止，本合同的期满日载明于保险单上。\n\n第四条\t犹豫期内撤销保险合同\n\n投保人可自签收本合同当日二十四时起的十日内以书面形式通知本公司撤销本合同，并退回本合同的原件。\n本公司收到撤销本合同书面通知的当日二十四时，本合同被撤销且自始无效。本公司将无息退还投保人已交保险费。\n\n\n第二章\t保险合同提供的保障\n\n第五条\t保险金额\n\n本合同的基本保险金额由投保人和本公司约定并载明于保险单上。本合同的当年度保险金额按以下公式计算确定：\n当年度保险金额＝基本保险金额×（1+2.5%×已经过完整保险年度1数）\n为未成年子女投保本保险的，身故保险金给付总额不得超过保险监督管理机构规定的限额。\n\n保险年度：从保险合同生效日到次年的保险合同周年日的前一日为一个保险年度。从保险合同生效日起到次年的保险合同周年日的前一日为第一个保险年度，以后依次为第二个保险年度、第三个保险年度等。\n保险合同周年日：指保险合同生效日以后每年对应于保险合同生效日的日期。生效日为闰年二月二十九日的，以后非闰年对应于生效日的日期为二月二十八日。\n\n\n第六条\t保险责任\n\n在本合同保险责任开始后的有效期内，本公司依照下列约定承担保险责任： 一、重大疾病保险金给付\n1.若被保险人于本合同生效日起一百八十日内（含第一百八十日）或效力恢复之日起一百八十日内（含第一百八十日），因疾病导致首次达到本合同定义的重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的重大疾病或进行本合同定义的重大疾病手术，本公司将按本合同已交保险费给付重大疾病保险金，本合同终止；\n2.若被保险人于本合同生效日起一百八十日后或效力恢复之日起一百八十日后，因疾病导致首次达到本合同定义的重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的重大疾病或进行本合同定义的重大疾病手术，且从上述事由发生之日起第三十日二十四时仍生存，本公司将按本合同的当年度保险金额给付重大疾病保险金，本合同终止；\n3.若被保险人因意外伤害事故2导致首次达到本合同定义的重大疾病之疾病状态，或者因意外伤害事故导致被确诊首次患本合同定义的重大疾病或进行本合同定义的重大疾病手术，且从上述事由发生之日起第三十日二十四时仍生存，本公司将按本合同的当年度保险金额给付重大疾病保险金，本合同终止。\n二、特定疾病或手术保险金给付\n\n1.若被保险人于本合同生效日起一百八十日内（含第一百八十日）或效力恢复之日起一百八十日内（含第一百八十日），因疾病导致被确诊首次患本合同定义的特定疾病，或因疾病导致首次进行本合同定义的特定手术，本公司将按本合同已交保险费给付特定疾病或手术保险金，本合同终止；\n2.若被保险人于本合同生效日起一百八十日后或效力恢复之日起一百八十日后，因疾病导致被确诊首次患本合同定义的特定疾病，或因疾病导致首次进行本合同定义的特定手术，本公司将按本合同当年度保险金额的 20%给付特定疾病或手术保险金，本合同继续有效；\n3.若被保险人因意外伤害事故导致被确诊首次患本合同定义的特定疾病或首次进行本合同定义的特定手术，本公司将按本合同当年度保险金额的 20%给付特定疾病或手术保险金，本合同继续有效。\n针对本合同定义的每一特定疾病或手术，本公司仅给付一次特定疾病或手术保险金。三、身故保险金给付\n1.若被保险人于本合同生效日起一百八十日内（含第一百八十日）或效力恢复之日起一百八十日内（含第一百八十日）因疾病导致身故，本公司将按本合同已交保险费给付身故保险金，本合同终止；\n2.若被保险人于本合同生效日起一百八十日后或效力恢复之日起一百八十日后因疾病导致身故，本公司将按本合同实际交纳的保险费3的110%给付身故保险金，本合同终止；\n\n意外伤害事故：指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n本合同实际交纳的保险费：指投保人依据本合同已经向本公司交纳的保险费，并且仅指以标准体费率计算的保险费部分；如本合同发生过减少保险金额情形，则实际交纳的保险费为扣除每次减少保险金额所对应的保险费后的余额。\n标准体：指经保险公司授权的专业人员审核后，保险公司不用增加额外保险费或特殊限制，而同意接受投保申请的被保险人。\n\n\n3.若被保险人因意外伤害事故导致身故,本公司将按本合同实际交纳的保险费的110%给付身故保险金，本合同终止。\n本公司在承担上述保险责任的同时，将从给付的保险金中扣除欠交的保险费。第七条\t责任免除\n因下列情形之一导致被保险人身故，达到本同定义的重大疾病之疾病状态，或者被确诊首次\n患本合同定义的重大疾病、特定疾病或进行本合同定义的重大疾病手术、特定手术的，本公司不承担保险责任：\n一、投保人故意造成被保险人死亡、伤残或疾病的；\n二、被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人自本合同成立或者合同效力恢复之日起两年内自杀，但自杀时为无民事行为能力人的除外；\n四、被保险人故意自伤；\n五、被保险人主动吸食或注射毒品4；\n六、被保险人酒后驾驶5，无合法有效驾驶证驾驶6，或驾驶无有效行驶证7的机动车； 七、战争、军事冲突、暴乱或武装叛乱；\n八、核爆炸、核辐射或核污染；\n九、被保险人感染艾滋病病毒8或患艾滋病9，符合本条款第二十二条第三十二项“经输血导致的人类免疫缺陷病毒（HIV）感染”和第三十三项“因职业关系导致的人类免疫缺陷病毒（HIV） 感染”除外；\n十、遗传性疾病10，先天性畸形、变形或染色体异常11。\n发生上述第一、二项情形的，本合同终止，投保人已交足两年以上保险费的，本公司退还本合同的现金价值12。\n发生上述其他情形的，本合同终止，本公司向投保人退还本合同的现金价值。\n\n\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n无有效行驶证：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\n艾滋病病毒：指人类免疫缺陷病毒，英文缩写为 HIV。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒。\n艾滋病：指人类免疫缺陷病毒引起的获得性免疫缺陷综合症，英文缩写为 AIDS。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，并同时出现了明显临床症状或体征的，为患艾滋病。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形或染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n\n\n第三章\t投保人的权利和义务\n\n第八条\t保险费的交纳\n\n本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将载明于保险单上。若投保人选择分期支付保险费，投保人在支付了首期保险费后，应按本合同的约定支付余下各期保险费。\n\n第九条\t宽限期及保险合同效力的中止\n\n分期支付保险费的，投保人支付首期保险费后，除本合同另有约定外，如果投保人到期未支付当期保险费，自保险合同约定的保险费支付日的次日起六十日为宽限期。宽限期内发生的保险事故， 本公司仍会承担保险责任，但在给付保险金时会扣减投保人欠交的保险费。\n如果投保人在宽限期届满前仍未支付当期保险费，则本合同自宽限期届满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n第十条\t保险合同效力的恢复（简称“复效”）\n\n本合同效力中止后两年内，投保人可以申请恢复合同效力。经本公司与投保人协商并达成协议， 在投保人补交保险费当日二十四时起，本合同效力恢复。\n自本合同效力中止之日起满两年投保人和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时本合同的现金价值。\n\n\n第四章\t保险金的申请\n\n第十一条\t明确说明与如实告知\n\n订立本合同时，本公司应向投保人说明本合同的内容。\n\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当无息退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十二条\t本公司合同解除权的限制\n\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起超过两年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十三条\t受益人的指定和变更\n\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n\n投保人或者被保险人可以变更受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更受益人时，必须经过被保险人书面同意。\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失\n受益权。\n\n本合同其他保险金的受益人约定为被保险人本人。第十四条\t保险事故的通知\n投保人、被保险人或受益人知道保险事故后应当在十日内通知本公司。\n\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事 故的性质、原因、损失程度的除外。\n\n第十五条\t司法鉴定\n\n若被保险人发生保险事故，本公司有权要求司法鉴定机构对保险事故进行鉴定。第十六条\t保险金的申请\n一、重大疾病保险金、特定疾病或手术保险金给付的申请\n在申请重大疾病保险金、特定疾病或手术保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n保险合同原件或其他保险凭证；\n\n\n受益人的有效身份证件；\n由医院13出具的可证明被保险人重大疾病、特定疾病或手术的诊断证明书和诊断所患疾病所必需的检查报告；\n受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。二、身故保险金给付的申请\n在申请身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n1.保险合同原件或其他保险凭证；\n2.受益人的有效身份证件；\n3.公安部门、医院或依法有资质的机构出具的被保险人死亡证明文件。若被保险人为宣告死亡， 须提供人民法院出具的宣告死亡证明文件；\n4.被保险人的户籍注销证明；\n5.受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。\n若被保险人在宣告死亡后又重新出现或确知其下落，身故保险金受益人应在知道或应当知道被保险人重新出现或确知其下落之日起三十日内，向本公司无息退还已领取的身故保险金。\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n\n若以上保险金申请的经办人为代理人，则应另提供授权委托书、代理人有效身份证件等证明文件。\n申请人提交的证明和资料不完整的，本公司将及时一次性通知需补充提供的有关证明和资料。三、本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五个工作日内作出核定；\n情形复杂的，在三十日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议\n后十日内，履行给付保险金义务。\n\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n\n对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n四、受益人向本公司请求给付身故保险金的诉讼时效期间为五年，请求给付其他保险金的诉讼时效期间为两年，自其知道或者应当知道保险事故发生之日起计算。\n\n\n医院：是指拥有卫生行政部门核发的《医疗机构执业许可证》（国家不核拨经费、实行企业化经营的医院，还需依法申领营业执照），有合格医生和护士提供二十四小时医疗护理服务的，具有系统性诊疗程序、手术设备和住院诊疗设施的，符合卫生部颁发的医疗机构基本标准的二级或二级以上医院。医院不包括康复医院或康复病房、精神病医院、疗养院、美容医院、护理院、戒酒或戒毒中心、精神心理治疗中心、急诊或门诊观察室、二级或三级医院的联合医院或联合病房（联合医院或联合病房本身是符合卫生部颁发的医疗机构基本标准的二级或二级以上医院的不受此限）、民营医院等，以及其他不符合本条款约定范围的医院。若本附加合同中附有关于医院范围的特别约定， 则具体医院范围以此特别约定为准。\n医生：医生应当同时满足以下四项资格条件：1）具有有效的中华人民共和国《医师资格证书》；2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n\n第五章\t一般约定\n\n第十七条\t年龄确定与错误处理\n\n一、被保险人的投保年龄以法定证件登记的周岁14计算，且须符合本公司当时的投保规定。  二、投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，\n如果发生错误按照下列方式办理：\n\n1.投保人申报的被保险人年龄不真实，并且其真实年龄不符合本公司投保规定的，本公司有权解除合同，并向投保人退还本合同的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n2.投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n3.投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n本公司在收到保险金给付申请书时，有权要求申请人出具被保险人的年龄证明文件。第十八条\t合同内容的变更\n除本合同另有约定外，经投保人和本公司协商同意后，可变更本合同的有关内容，并由本公司\n签发批单后生效。但本合同内容的变更不得违反法律法规及保险监督管理机构相关规定。第十九条\t通讯地址的变更\n投保人或被保险人的通讯地址变更时，应及时以书面形式通知本公司。投保人或被保险人不作\n上述通知的，本公司将按投保单或批单上所载的投保人或被保险人的最后通讯地址发送通知，并均视为已送达投保人或被保险人。\n\n第二十条\t投保人解除合同的手续\n\n本合同生效后，投保人可以以书面形式通知本公司解除本合同。要求解除本合同时，投保人应提供下列文件和资料：\n一、解除合同申请书；\n二、保险合同原件或其他保险凭证； 三、投保人的有效身份证件。\n若经办人为代理人，则应另提供授权委托书、代理人有效身份证件等证明文件。\n\n自本公司收到解除合同申请书的当日二十四时起，本合同终止。本公司自收到上述证明文件和资料之日起三十日内向投保人退还本合同的现金价值。\n\n第二十一条\t争议处理\n\n\n周岁：指以法定身份证件中记载的出生日期为基础计算的年龄。\n\n\n合同争议解决方式根据当事人的约定，从下列两种方式中选择一种：\n\n一、因履行本合同发生的争议，当事人协商解决不成，提交 \t仲裁委员会仲裁； 二、因履行本合同发生的争议，当事人协商解决不成，依法向有管辖权的人民法院起诉。\n\n第二十二条\t重大疾病的定义\n\n本条第一至二十五项重大疾病定义是中国保险行业协会制定的重大疾病保险的疾病定义，第二十六至四十五项为非中国保险行业协会制定的重大疾病定义。\n被保险人在未满十八周岁之前，适用本条第一至四十五项所界定的重大疾病定义；被保险人年满十八周岁后，适用本条第一至四十项所界定的重大疾病定义。\n一、恶性肿瘤\n\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1.原位癌；\n2.相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n3.相当于Ann Arbor分期方案I期程度的何杰金氏病；\n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5.TNM分期为T1N0M0期或更轻分期的前列腺癌；\n6.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。二、急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1.典型临床表现，例如急性胸痛等；\n2.新近的心电图改变提示急性心肌梗塞；\n3.心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4.发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。三、脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失15；\n2.语言能力或咀嚼吞咽能力完全丧失16；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动17中的三项或三项以上。\n\n\n肢体机能丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n\n\n四、重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n七、多个肢体缺失\n\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1.重度黄疸或黄疸迅速加重；\n2.肝性脑病；\n3.B超或其他影像学检查显示肝脏体积急速萎缩；\n4.肝功能指标进行性恶化。九、良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实，并须满足下列至少一项条件：\n1.实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2.实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。十、慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1.持续性黄疸；\n2.腹水；\n3.肝性脑病；\n4.充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。 因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n十一、脑炎后遗症或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十二、深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其他生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。十三、双耳失聪——三岁始理赔\n指因疾病或意外伤害导致双耳听力永久不可逆18性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的听力丧失诊断及检查证据。十四、双目失明——三岁始理赔\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1.眼球缺失或摘除；\n2.矫正视力低于0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n3.视野半径小于5度。\n\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的视力丧失诊断及检查证据。十五、瘫痪\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十六、心脏瓣膜手术\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。十七、严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n\n永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n十八、严重脑损伤\n\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十九、严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1.药物治疗无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n二十、严重Ⅲ度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20％或20％以上。体表面积根据《中国新九分法》计算。\n二十一、严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级19，且静息状态下肺动脉平均压超过30mmHg。\n二十二、严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n二十三、语言能力丧失——三岁始理赔\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的语言能力丧失诊断及检查证据。\n二十四、重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1.骨髓穿刺检查或骨髓活检结果支持诊断；\n2.外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n\n纽约心脏病学会分类标准心功能Ⅳ级：是指不能从事任何体力活动。休息时亦有症状,体力活动后加重。\n\n\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。二十五、主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。二十六、慢性呼吸功能衰竭\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n1.休息时出现呼吸困难；\n2.动脉血氧分压 （PaO2  ）< 50mmHg；\n3.动脉血氧饱和度 （SaO2  ）< 80％；\n4.因缺氧必须接受持续的输氧治疗。二十七、严重冠心病\n指经根据冠状动脉造影检查结果明确诊断为三支主要血管严重狭窄性病变（至少一支血管管腔直径减少75％以上和其他两支血管管腔直径减少60％以上）。冠状动脉的主要血管指左冠状动脉主干、前降支、回旋支及右冠状动脉。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n二十八、全身性重症肌无力\n\n重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n1.经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。二十九、II级重症急性胰腺炎\nⅡ级重症急性胰腺炎是指急性胰腺炎伴有脏器功能障碍。被保险人所患的Ⅱ级重症急性胰腺炎必须明确诊断，按APACHEⅡ评分达到8分或8分以上和Balthazar分级系统达到Ⅱ级或Ⅱ级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎以及腹腔镜手术不在保障范围内。三十、肌营养不良症\n肌营养不良症是一组原发于肌肉的疾病。主要临床特征为肌肉无力和肌肉萎缩。本保障仅对肌营养不良症已造成永久不可逆性的运动功能损害导致被保险人丧失独立完成六项基本日常生活活动中的三项或三项以上的活动能力的情况予以理赔。\n三十一、严重心肌病\n\n指被保险人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV 级。被保险人永久不可逆性的体力活动能力受限， 不能从事任何体力活动。\n\n\n三十二、经输血导致的人类免疫缺陷病毒（HIV）感染\n\n被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n1.在保障起始日或复效日之后，被保险人因输血而感染HIV；\n2.提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n3.受感染的被保险人不是血友病患者。\n\n在任何治愈艾滋病（AIDS）或阻止HIV病毒作用的疗法被发现以后，或能防止AIDS发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在本保障范围内。本公司拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n三十三、因职业关系导致的人类免疫缺陷病毒（HIV）感染\n\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n必须满足下列全部条件：\n\n1.感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业：\n\n2.血清转化必须出现在事故发生后的6个月以内；\n3.必须提供被保险人在所报事故发生后的5天以内进行的检查报告，该报告必须显示被保险人血液HIV病毒阴性和/或HIV抗体阴性；\n4.必须在事故发生后的12个月内证实被保险人体内存在HIV病毒或者HIV抗体。三十四、严重克隆病\n克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n三十五、植物人状态\n\n植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。诊断必须明确并且具有严重颅脑外伤和脑损害的证据。植物人状态必须持续30天以上方可申请理赔。\n三十六、严重溃疡性结肠炎\n\n溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n三十七、非阿尔茨海默病所致严重痴呆\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床\n\n\n表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n三十八、系统性红斑狼疮－III型或以上狼疮性肾炎\n\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保障所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO诊断标准定义III 型或III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n三十九、严重类风湿性关节炎\n\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组(如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节)。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类IV 级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力）并且满足下列全部条件：\n1.晨僵20；\n2.对称性关节炎；\n3.类风湿性皮下结节；\n4.类风湿因子滴度升高；\n5.X 线显示严重的关节（软骨和骨）破坏和关节畸形。四十、严重多发性硬化\n多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续\n180 天无法独立完成下列基本日常生活活动之一：\n1.移动：自己从一个房间到另一个房间；\n2.进食：自己从已准备好的碗或碟中取食物放入口中。四十一、胰岛素依赖型糖尿病（I型糖尿病）\n因完全和不可逆的胰岛素缺乏导致的慢性碳水化合物、脂肪和蛋白质的代谢障碍。应由儿科医师确诊，理赔时被保险人须已持续性地依赖外源性胰岛素治疗至少6个月。可以用其他方法（非胰岛素注射）治疗的糖尿病不在本保障范围之内。\n四十二、全身型幼年类风湿性关节炎（斯蒂尔病）\n\n\n20  晨僵：晨间关节僵硬。\n\n\n一种免疫性、全身性、感染性的病变，主要累及大关节，也表现为发热、血管炎性皮疹、淋巴结肿大、消瘦，且ANA( +),、RF (+)等。患者必须已经进行髋关节或膝关节关节置换手术。\n四十三、严重癫痫\n\n由神经科专科医师或儿科医师确诊，并出现典型的临床症状及有脑电图（EEG）和/或其它脑影像学检查（如核磁共振成像（MRI）、正电子发射断层扫描（PET）、计算机断层扫描（CT））的特征性发现。患儿必须表现为反复自发性的强直-阵挛发作或大发作，且不能被抗癫痫治疗所控制，持续至少6个月，或已经实施神经外科手术来治疗复发性癫痫发作。\n除外责任：仅为发热性抽搐；仅为癫痫小发作，而无大发作。四十四、川崎病\n是一种表现为发热、结膜炎、颈部淋巴结肿大、皮疹及手/脚肿胀的血管炎。本保障仅包含因急性发作性冠状动脉炎持续6个月导致冠状动脉瘤(Nakano II级) 的出现。理赔时必须提供超声心动图和血管造影的诊断证明。\nNakanoII级：可为单发、多发或广泛性，最大内径为4-8mm。四十五、脊髓灰质炎\n脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保障仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n第二十三条\t特定疾病或手术的定义\n\n本附加合同所定义的特定疾病或手术共有九项，其中成年男性特定疾病或手术三项，成年女性特定疾病或手术三项，未成年人特定疾病或手术三项。\n男性被保险人在年满十八周岁后，适用本条第一至三项所界定的特定疾病或手术定义；女性被保险人在年满十八周岁后，适用本条第四至六项所界定的特定疾病或手术定义；被保险人在未满十八周岁之前，适用本条第七至九项所界定的特定疾病或手术定义。\n一、早期前列腺癌（T1N0M0期）\n\n指经组织病理学检查被明确诊断为TNM分期为T1N0M0期的前列腺癌，并且接受了相应的治疗。二、双侧睾丸切除手术\n为了治疗疾病实际接受了双侧睾丸完全切除手术。部分睾丸切除不在本保障范围。三、脑外伤颅骨钻孔手术\n因头部遭受机械性外力，引起脑重要部位损伤，经神经外科专科医生确认有必要、并且实际接受了全麻下颅骨钻孔手术以引流硬膜下血肿。\n四、女性特定器官原位癌\n\n本定义所指原位癌仅限于女性器官（包括子宫、子宫颈、乳房、输卵管、阴道和外阴）的原位癌。原位癌指恶性细胞局限于上皮内但尚未穿破基底膜浸润周围正常组织的癌细胞新生物。\n\n\n在索赔以下原位癌时必须提交由病理科专科医生签署的固定活组织病理学检查报告和由妇科或外科专科医生签署的临床诊断和治疗报告。临床诊断将不被接受。\n原位癌必须在生前诊断。对被保险人所患癌症在被诊断时已经超越原位癌阶段者，本公司不再针对女性特定器官原位癌给付特定疾病保险金。\n若被保险人患多项女性特定器官原位癌，本公司仅以一次给付为限。\n1.子宫原位癌:\nTNM 分级为TisN0M0 或国际妇产科联合会分级FIGO 0 的子宫肿瘤。\n2.子宫颈原位癌：\n子宫颈原位癌必须基于取自子宫颈圆锥切除组织切片或阴道镜下取自子宫颈活体固定组织的显微镜检查结果诊断。子宫颈上皮内新生物（CIN）分类CIN I、CIN II 和CIN III（严重非典型增生但非原位癌）的子宫颈上皮内病变不在本保障范围内。\n3.乳腺原位癌:\n乳腺原位癌包括导管内癌（发生于中、小导管，癌细胞局限于导管内，管壁基底膜完整）和小叶原位癌（来自于小叶的终末导管及腺泡，主要累及小叶，癌细胞局限于管泡内，未穿破其基底膜， 小叶结构存在）。\n4.输卵管原位癌:\n肿瘤局限于输卵管粘膜内，TNM 分级为Tis。\n5.阴道原位癌:\nTNM 分级为Tis 或国际妇产科联盟分级FIGO 0 的阴道肿瘤。\n6.外阴原位癌:\nTNM 分级为Tis 或国际妇产科联合会分级FIGO 0 的外阴肿瘤。五、因意外伤害毁容而施行的面部整形手术\n实际接受了在全身麻醉的情況下，由整形外科医生实施的对严重缺陷、缺失、损害或变形的面部形态和结构进行修复或重建的面部整形手术，以矫正由于意外伤害或暴力袭击造成的面部毁损。面部整形手术必须在意外伤害后的180 天内实施。因面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术不在本保障范围内。\n意外伤害必须满足下列全部条件：\n1.由外在暴力引起并且造成表面可视性伤口和面部骨结构损害的，或面部皮肤三度或全层意外烧伤；\n2.是造成面部毁损的直接和独立的原因。六、双侧卵巢切除术\n为了治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢完全切除手术。部分卵巢切除不在本保障范围。\n七、严重哮喘\n\n严重的哮喘须满足下列标准中的至少三项：\n1.在儿科专科医师的建议下为控制哮喘，持续每日应用口服皮质类固醇至少6个月；\n2.经儿科专科医师确认出现哈里逊(氏)沟胸部畸形；\n3.经儿科专科医师确认，患儿身体发育由于患哮喘而受到严重影响（身体发育受到严重影响指对于患儿的年龄和性别，其身高小于3%，但其1周岁及以上的常规生长发育体检中有记录显示，其身高大于或等于5%）；\n\n\n4.在过去2年中为控制哮喘的急性发作，平均1年中至少3次住院治疗。住院治疗是指在儿科专科医师的建议下，由于哮喘而持续住院治疗至少2个夜晚；\n5.呼气峰流量持续严重受限。（呼气峰流量严重受限指所记录的最高呼气流量小于80%同年龄、性别、体格并正在接受专科儿科医师治疗的哮喘儿童的预期呼气流量）。测试记录应由儿科专科医师在至少12个月中、间隔不少于1个月的4 个不同时间取得。儿科专科医师应确认在获取该记录的时间段内，患儿接受了最佳的哮喘药物治疗。\n八、风湿热伴心脏瓣膜损害\n\n由儿科专科医生依照经过修订的Jones风湿热诊断标准确诊患有急性风湿热，并且经心脏专科医生通过心脏瓣膜功能定量检查确认至少有一个或多个心脏瓣膜因风湿热引起轻度瓣膜关闭不全。\n若被保险人已符合本条款第二十二条第十六项重大疾病“心脏瓣膜手术”给付标准的，则不在本疾病保障范围内。\n九、小面积Ⅲ度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积不少于全身体表面积的5%。体表面积根据 《中国新九分法》计算。\n若被保险人已符合本条款第二十二条第二十项重大疾病“严重Ⅲ度烧伤”给付标准的，则不在本疾病保障范围内。\n\n\n\n<本页内容结束>\n第一章\t保险合同的构成\t第十一条\t明确说明与如实告知\t\n第一条\t保险合同的构成\t第十二条\t本公司合同解除权的限制\t\n第二条\t保险合同成立与生效\t第十三条\t受益人的指定和变更\t\n第三条\t保险期间\t第十四条\t保险事故的通知\t\n第四条\t犹豫期内撤销保险合同\t第十五条\t司法鉴定\t\n第二章\t保险合同提供的保障\t第十六条\t保险金的申请\t\n第五条\t保险金额\t第五章\t一般约定\t\n第六条\t保险责任\t第十七条\t年龄确定与错误处理\t\n第七条\t责任免除\t第十八条\t合同内容的变更\t\n第三章\t投保人的权利和义务\t第十九条\t通讯地址的变更\t\n第八条\t保险费的交纳\t第二十条\t投保人解除合同的手续\t\n第九条\t宽限期及保险合同效力的中止\t第二十一条\t争议处理\t\n第十条\t保险合同效力的恢复\t第二十二条\t重大疾病的定义\t\n第四章\t保险金的申请\t第二十三条\t特定疾病或手术的定义\t\n医生和牙科医生\t护士\t\n医院化验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t消防队员\t\n警察\t狱警\t\nI 型\t微小病变型\t\nII 型\t系膜病变型\t\nIII 型\t局灶及节段增生型\t\nIV 型\t弥漫增生型\t\nV 型\t膜型\t\nVI 型\t肾小球硬化型\t\n",
   "spans": []
  },
  {
   "data_id": 15608562,
   "data_set_name": "txt4",
   "content": "\n\n\n生命安心保重大疾病保险\n（2014 年 9 月版）\n\n\n本保险条款的每一部分都关乎您的切身利益，请务必逐条仔细阅读。为了方便您更好地理解保险条款，我们提供了以下基本概念的解释。\n\n生命人寿[2014] 疾病保险 039 号\n\n\n请扫描以查询验证条款\n\n\n投保人：是指与保险公司订立保险合同，并按照合同约定负有支付保险费义务的人。被保险人：是指其人身受保险合同保障的人。\n受益人：是指人身保险合同中，由被保险人或者投保人指定的，享有保险金请求权的人。\n犹豫期：是指对于保险期间为一年期以上的人身保险产品，为了使投保人能够冷静考虑自己的保险需求，保险合同约定投保人签收保险合同当日二十四时起十五日的期间内可以撤销保险合同，保险公司将无息退回投保人已交的保险费。该期间称为犹豫期。\n保险责任：是指当符合保险合同约定条件的保险事故发生时，保险公司应承担的保险金给付责任。责任免除：是指当保险合同约定的某些事故发生时或在某些特定条件下，保险公司不承担给付保险\n金的责任。\n\n\n\n以下为阅读指引和条款目录，将有助于您阅读条款。\n【阅 读 指 引】您享有的重要权益\n犹豫期内您可以选择撤销保险合同................................................ 第四条\n被保险人享有保险责任的保障.................................................... 第五条\n您有解除保险合同的权利....................................................   第二十条\n\n您应当特别注意的事项\n\n在责任免除的情况下，我们不承担保险责任........................................ 第六条在某些情况下，保险合同会效力中止，但在一定的条件下，您可以申请复效\n..............................第八、九、十条\n解除保险合同会给您造成一定的损失，请您慎重决策...............................第二十条请您特别注意“重大疾病的定义”.............................................第二十二条\n请您特别注意一些重要术语的释义.............................................第二十三条上述“您”均指投保人，“我们”均指生命人寿保险股份有限公司。\n\n\n【条 款 目 录】\n\n\n\n<本页内容结束>\n\n\n【条 款 内 容】\n\n\n第一章\t保险合同的构成\n\n第一条\t保险合同的构成\n\n生命安心保重大疾病保险合同（以下简称本合同）由保险单或其他书面保险凭证及所附生命安心保重大疾病保险条款（以下简称本条款）、投保单、与本合同有关的其他投保文件、声明、批注、附贴批单及其他书面协议构成。\n若构成本合同的文件正本需留生命人寿保险股份有限公司（以下简称本公司）存档，则其复印件或电子影像印刷件亦视为本合同的构成部分，其效力与正本相同；若复印件或电子影像印刷件的内容与正本不同，则以正本为准。\n\n第二条\t保险合同成立与生效\n\n投保人提出保险申请、本公司同意承保，本合同成立。\n\n本合同自本公司收取首期保险费并签发保险单的当日二十四时起生效，本合同的生效日载明于保险单上。\n本公司自本合同生效时开始承担保险责任。第三条\t保险期间\n本合同的保险期间自生效日起至期满日的二十四时止，本合同的期满日载明于保险单上。\n\n第四条\t犹豫期内撤销保险合同\n\n投保人可自签收本合同当日二十四时起的十五日内以书面形式通知本公司撤销本合同，并退回本合同的原件。\n本公司收到撤销本合同书面通知的当日二十四时，本合同被撤销且自始无效。本公司将无息退还投保人已交保险费。\n\n\n第二章\t保险合同提供的保障\n\n第五条\t保险责任\n\n在本合同保险责任开始后的有效期内，本公司依照下列约定承担保险责任： 一、重大疾病保险金给付\n若被保险人于本合同生效日起一百八十日内（含第一百八十日）或效力恢复之日起一百八十日内（含第一百八十日），因疾病导致首次达到本合同定义的重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的重大疾病或首次进行本合同定义的重大疾病手术，本公司将按本合同已交保险费给付重大疾病保险金，本合同终止；\n若被保险人于本合同生效日起一百八十日后或效力恢复之日起一百八十日后，因疾病导致\n\n\n首次达到本合同定义的重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的重大疾病或首次进行本合同定义的重大疾病手术，且从上述事由发生之日起第十五日二十四时仍生存，本公司将按本合同基本保险金额给付重大疾病保险金，本合同终止；\n若被保险人在本合同有效期内因意外伤害事故（释义一）导致首次达到本合同定义的重大疾病之疾病状态，或者因意外伤害事故导致被确诊首次患本合同定义的重大疾病或首次进行本合同定义的重大疾病手术，且从上述事由发生之日起第十五日二十四时仍生存，本公司将按本合同基本保险金额给付重大疾病保险金，本合同终止。\n二、身故保险金给付\n\n若被保险人身故，本公司将按本合同已交保险费的105%与本合同当时的现金价值（释义二） 之较大者给付身故保险金，本合同终止。\n本公司在承担上述保险责任的同时，将从给付的保险金中扣除欠交的保险费。第六条\t责任免除\n因第一至七项情形之一导致被保险人身故，或因第一至十项情形之一导致被保险人达到本合\n同定义的重大疾病之疾病状态，被确诊首次患本合同定义的重大疾病或首次进行本合同定义的重大疾病手术，本公司不承担保险责任：\n一、投保人故意造成被保险人死亡、伤残或疾病的；\n二、被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人自本合同成立或者合同效力恢复之日起两年内自杀，但自杀时为无民事行为能力人的除外；\n四、被保险人主动吸食或注射毒品（释义三）或未遵医嘱使用管制药品（释义四）；\n五、被保险人酒后驾驶（释义五），无合法有效驾驶证驾驶（释义六），或驾驶无有效行驶证\n（释义七）的机动车；\n六、战争、军事冲突、暴乱或武装叛乱； 七、核爆炸、核辐射或核污染；\n八、被保险人故意自伤；\n九、被保险人感染艾滋病病毒（释义八）或患艾滋病（释义九），符合本条款第二十二条第三十二项“经输血导致的人类免疫缺陷病毒（HIV）感染”和第三十三项“因职业关系导致的人类免疫缺陷病毒（HIV）感染”除外；\n十、遗传性疾病（释义十），先天性畸形、变形或染色体异常（释义十一）。\n\n发生上述第一、二项情形的，本合同终止，投保人已交足两年以上保险费的，本公司退还本合同的现金价值。\n发生上述其他情形的，本合同终止，本公司向投保人退还本合同的现金价值。\n\n\n第三章\t投保人的权利和义务\n\n第七条 基本保险金额和保险费\n\n本合同的基本保险金额由投保人和本公司约定并载明于保险单上。\n\n本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定，约定\n\n\n的交费方式和交费期间将载明于保险单上。若投保人选择分期支付保险费，投保人在支付了首期保险费后，应按本合同的约定支付余下各期保险费。\n\n第八条\t宽限期及保险合同效力的中止\n\n分期支付保险费的，投保人支付首期保险费后，除本合同另有约定外，如果投保人到期未支付当期保险费，自保险合同约定的保险费支付日的次日起六十日为宽限期。宽限期内发生的保险事故， 本公司仍会承担保险责任，但在给付保险金时会扣减投保人欠交的保险费。\n如果投保人在宽限期届满前仍未支付当期保险费，则本合同自宽限期届满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n第九条\t保单贷款\n\n若本合同具有现金价值，经被保险人书面同意，投保人可以以书面形式向本公司申请保单贷款， 累积的保单贷款本息金额以投保人提出书面申请时本合同所具有的现金价值的百分之九十为限，同时须符合本公司当时保单贷款规定。当本合同所欠交保险费和累积保单贷款本息的总金额超过本合同的现金价值当日二十四时起，本合同效力中止。\n每次保单贷款的最低金额不得少于人民币伍佰元，贷款期限不得超过六个月。贷款利息在贷款到期时应与本金一并归还。\n贷款利息根据中国人民银行颁布的同期五年期人民币贷款基准利率计算，逾期期间的利率按上述基准利率再加一个百分点执行。\n\n第十条\t保险合同效力的恢复（简称“复效”）\n\n本合同效力中止后两年内，投保人可以申请恢复合同效力。经本公司与投保人协商并达成协议， 在投保人补交保险费当日二十四时起，本合同效力恢复。\n自本合同效力中止之日起满两年投保人和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时本合同的现金价值。\n\n\n第四章\t保险金的申请\n\n第十一条\t明确说明与如实告知\n\n订立本合同时，本公司应向投保人说明本合同的内容。\n\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本合同订立或复效时，本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同\n意承保、复效或者提高保险费率的，本公司有权解除本合同。\n\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n\n\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当无息退还保险费。\n本公司在合同订立或复效时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十二条\t本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起超过两年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十三条\t受益人的指定和变更\n\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n\n投保人或者被保险人可以变更受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更受益人时，必须经过被保险人书面同意。\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失\n受益权。\n\n本合同其他保险金的受益人约定为被保险人本人。第十四条\t保险事故的通知\n投保人、被保险人或受益人知道保险事故后应当在十日内通知本公司。\n\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n第十五条\t司法鉴定\n\n若被保险人发生保险事故，本公司有权要求司法鉴定机构对保险事故进行鉴定。\n\n\n第十六条\t保险金的申请\n\n一、重大疾病保险金给付的申请\n\n在申请重大疾病保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n1.保险合同原件或其他保险凭证；\n2.受益人的有效身份证件；\n3.由本公司认可的医院（释义十二）出具的可证明被保险人重大疾病的诊断证明书和诊断所患疾病所必需的检查报告；\n4.受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。二、身故保险金给付的申请\n在申请身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n1.保险合同原件或其他保险凭证；\n2.受益人的有效身份证件；\n3.国务院卫生行政部门规定的医疗机构、公安部门或者其他有权机构出具的被保险人的死亡证明；\n4.被保险人的户籍注销证明；\n5.受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。\n\n若被保险人在宣告死亡后又重新出现或确知其下落，身故保险金受益人应在知道或应当知道被保险人重新出现或确知其下落之日起三十日内，向本公司无息退还已领取的身故保险金。\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n\n若以上保险金申请的经办人为代理人，则应另提供授权委托书、代理人有效身份证件等证明文件。\n申请人提交的证明和资料不完整的，本公司将及时一次性通知需补充提供的有关证明和资料。三、本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五个工作日内作出核定；\n情形复杂的，在三十日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议\n后十日内，履行给付保险金义务。\n\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n\n对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n四、受益人向本公司请求给付保险金的诉讼时效期间为两年，自其知道或者应当知道保险事故发生之日起计算。\n\n\n第五章\t一般约定\n\n第十七条\t年龄确定与错误处理\n\n\n一、被保险人的投保年龄以法定证件登记的周岁（释义十三）计算，且须符合本公司当时的投保规定。\n二、投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如果发生错误按照下列方式办理：\n1.投保人申报的被保险人年龄不真实，并且其真实年龄不符合本公司投保规定的，本公司有权解除合同，并向投保人退还本合同的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n2.投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n3.投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n本公司在收到保险金给付申请书时，有权要求申请人出具被保险人的年龄证明文件。第十八条\t合同内容的变更\n除本合同另有约定外，经投保人和本公司协商同意后，可变更本合同的有关内容，并由本公司\n签发批单后生效。但本合同内容的变更不得违反法律法规及保险监督管理机构相关规定。第十九条\t通讯地址的变更\n投保人或被保险人的通讯地址变更时，应及时以书面形式通知本公司。投保人或被保险人不作\n上述通知的，本公司将按投保单或批单上所载的投保人或被保险人的最后通讯地址发送通知，并均视为已送达投保人或被保险人。\n\n第二十条\t投保人解除合同的手续\n\n本合同生效后，投保人可以以书面形式通知本公司解除本合同。要求解除本合同时，投保人应提供下列文件和资料：\n一、解除合同申请书；\n二、保险合同原件或其他保险凭证； 三、投保人的有效身份证件。\n若经办人为代理人，则应另提供授权委托书、代理人有效身份证件等证明文件。\n\n自本公司收到解除合同申请书的当日二十四时起，本合同终止。本公司自收到上述证明文件和资料之日起三十日内向投保人退还本合同的现金价值。\n\n第二十一条\t争议处理\n\n因履行本合同发生的争议，当事人协商解决不成，依法向人民法院起诉。第二十二条\t重大疾病的定义\n本条第一至二十五项重大疾病定义是中国保险行业协会制定的重大疾病保险的疾病定义；第二\n\n\n十六至四十五项为非中国保险行业协会制定的重大疾病定义。一、恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1.原位癌（释义十四）；\n2.相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n3.相当于Ann Arbor分期方案I期程度的何杰金氏病；\n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5.TNM分期为T1N0M0期或更轻分期的前列腺癌；\n6.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。二、急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1.典型临床表现，例如急性胸痛等；\n2.新近的心电图改变提示急性心肌梗塞；\n3.心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4.发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。三、脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失（释义十五）；\n2.语言能力或咀嚼吞咽能力完全丧失（释义十六）；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动（释义十七）中的三项或三项以上。\n四、重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n\n\n七、多个肢体缺失\n\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1.重度黄疸或黄疸迅速加重；\n2.肝性脑病；\n3.B超或其他影像学检查显示肝脏体积急速萎缩；\n4.肝功能指标进行性恶化。九、良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实，并须满足下列至少一项条件：\n1.实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2.实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。十、慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1.持续性黄疸；\n2.腹水；\n3.肝性脑病；\n4.充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。 因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。十一、脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十二、深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其他生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。十三、双耳失聪——三周岁后始理赔\n\n\n指因疾病或意外伤害导致双耳听力永久不可逆（释义十八）性丧失，在500赫兹、1000赫兹和\n2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的听力丧失诊断及检查证据。\n十四、双目失明——三周岁后始理赔\n\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1.眼球缺失或摘除；\n2.矫正视力低于0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n3.视野半径小于5度。\n\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的视力丧失诊断及检查证据。\n十五、瘫痪\n\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十六、心脏瓣膜手术\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。十七、严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。十八、严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十九、严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1.药物治疗无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n继发性帕金森综合征不在保障范围内。二十、严重Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20％或20％以上。体表面积根据《中国新九分法》计算。\n二十一、严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级（释义十九），且静息状态下肺动脉平均压超过30mmHg。\n二十二、严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n二十三、语言能力丧失——三周岁后始理赔\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的语言能力丧失诊断及检查证据。\n二十四、重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1.骨髓穿刺检查或骨髓活检结果支持诊断；\n2.外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。二十五、主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。二十六、严重多发性硬化\n多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由核磁共振（MRI）等影像学检验证实，而且已经造成永久的神经系统功能损害，导致被保险人持续180天无法独立完成下列基本日常生活活动：\n1.移动：自己从一个房间到另一个房间；或者\n2.进食：自己从已准备好的碗或碟中取食物放入口中。\n\n\n二十七、脊髓灰质炎\n\n脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保障仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n二十八、全身性重症肌无力\n\n重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n1.经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。二十九、II级重症急性胰腺炎\nⅡ级重症急性胰腺炎是指急性胰腺炎伴有脏器功能障碍。被保险人所患的Ⅱ级重症急性胰腺炎必须明确诊断，按APACHEⅡ评分达到8分或8分以上和Balthazar分级系统达到Ⅱ级或Ⅱ级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎以及腹腔镜手术不在保障范围内。三十、肌营养不良症\n肌营养不良症是一组原发于肌肉的疾病。主要临床特征为肌肉无力和肌肉萎缩。本保障仅对肌营养不良症已造成永久不可逆性的运动功能损害导致被保险人丧失独立完成六项基本日常生活活动中的三项或三项以上的活动能力的情况予以理赔。\n三十一、系统性红斑狼疮——III型或以上狼疮性肾炎\n\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保障所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO诊断标准定义III 型至V型狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n三十二、经输血导致的人类免疫缺陷病毒（HIV）感染\n\n被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n1.在保障起始日或复效日之后，被保险人因输血而感染HIV；\n2.提供输血治疗的输血中心或本公司认可的医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n3.受感染的被保险人不是血友病患者。\n\n\n在任何治愈艾滋病（AIDS）或阻止HIV病毒作用的疗法被发现以后，或能防止AIDS发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在本保障范围内。本公司拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n三十三、因职业关系导致的人类免疫缺陷病毒（HIV）感染\n\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n必须满足下列全部条件：\n1.感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业：\n\n2.血清转化必须出现在事故发生后的6个月以内；\n3.必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n4.必须在事故发生后的12个月内证实被保险人体内存在HIV病毒或者HIV抗体。三十四、严重类风湿性关节炎\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组【如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节】。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级III级以上的功能障碍\n（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件：\n1.晨僵（释义二十）；\n2.对称性关节炎；\n3.类风湿性皮下结节；\n4.类风湿因子滴度升高；\n5.X线显示严重的关节（软骨和骨）破坏和关节畸形。三十五、严重克隆病\n克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n三十六、植物人状态\n\n植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。诊断必须明确并且具有严重颅脑外伤和脑损害的证据。植物人状态必须持续30天以上方可申请理赔。\n三十七、严重溃疡性结肠炎\n\n溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据\n\n\n组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。三十八、严重心肌病\n指被保人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级，必须由心脏专科医生确诊，并有包括超声心动图在内的相关检查证实。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。酗酒或滥用药物引起的心肌病不在保险责任范围内。\n三十九、重症急性坏死性筋膜炎\n\n是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n1.细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n2.病情迅速恶化，有脓毒血症表现；\n3.受感染肢体被截肢（自腕关节或踝关节近端）。四十、丝虫病所致象皮病\n指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学会淋巴肿分期第III期，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\n四十一、胰腺移植\n\n指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。单纯胰岛移植、部分胰腺组织或细胞的移植不在本保障范围之内。\n四十二、严重弥漫性系统性硬皮病\n\n一种系统性胶原血管病引起进行性的皮肤/血管和内脏器官的弥漫性纤维化。诊断必须明确并由活检和血清学证据支持并且疾病已经影响到心脏、肺或肾脏等内脏器官并且达到下列标准之一。\n1.肺纤维化，已经出现肺动脉高压、肺心病；\n2.心脏损害，心脏功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级；\n3.肾脏损害，已经出现肾功能衰竭。下列疾病除外：\n1.局限硬皮病；\n2.嗜酸细胞筋膜炎；\n3.CREST综合征。\n四十三、特发性慢性肾上腺皮质功能减退\n\n指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n1.明确诊断，符合所有以下诊断标准：\n①血浆促肾上腺皮质激素(ACTH)水平测定>100pg/ml；\n②血浆肾素活性、血管紧张素II和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n2.已经采用皮质类固醇替代治疗180天以上。\n\n\n肾上腺结核、HIV感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在本保障范围内。\n四十四、破裂脑动脉瘤夹闭手术\n\n指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本保障范围内。\n四十五、严重原发性硬化性胆管炎\n\n为一种特发型淤胆性疾病，特点为肝内及肝外胆道系统胆管壁增厚和管腔狭窄。必须满足以下所有条件：\n1.诊断由逆行胰胆管造影（ERCP）或经皮胆管造影（PTC）确认；\n2.持续性黄疸伴碱性磷酸酶显著升高（血清ALP>200）；\n3.出现继发性胆汁性肝硬化和门静脉高压。\n\n\n第六章\t释义\n\n第二十三条\t释义\n\n一、意外伤害事故\n\n指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。二、现金价值\n指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n三、毒品\n\n指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n四、管制药品\n\n指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括麻醉药品、精神药品、毒性药品及放射性药品。\n五、酒后驾驶\n\n指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n六、无合法有效驾驶证驾驶指下列情形之一\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n\n\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。七、无有效行驶证\n1.未取得行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。八、艾滋病病毒\n指人类免疫缺陷病毒，英文缩写为 HIV。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒。\n九、艾滋病\n\n指人类免疫缺陷病毒引起的获得性免疫缺陷综合症，英文缩写为 AIDS。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，并同时出现了明显临床症状或体征的，为患艾滋病。\n十、遗传性疾病\n\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n十一、先天性畸形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形或染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n十二、本公司认可的医院\n\n是指卫生行政部门认定的二级或二级以上非盈利性医院，但不包括康复医院或康复病房、精神病医院、疗养院、美容医院、护理院、戒酒或戒毒中心、精神心理治疗中心、急诊或门诊观察室、二级或三级医院的联合医院或联合病房（联合医院或联合病房本身是符合卫生部颁发的医疗机构 基本标准的二级或二级以上医院的不受此限）、民营医院等。若本合同中附有关于医院范围的特别约定，则具体医院范围以此特别约定为准。\n十三、周岁\n\n指以法定身份证件中记载的出生日期为基础计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。例如，出生日期为 2010 年 10 月 1 日，2010 年 10 月 1 日至 2011 年 9\n月 30 日期间为 0 周岁，2011 年 10 月 1 日至 2012 年 9 月 30 日期间为 1 周岁，依此类推。十四、原位癌\n指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经 对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\n十五、肢体机能丧失\n\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n\n\n十六、语言能力或咀嚼吞咽能力完全丧失\n\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n十七、六项基本日常生活活动\n\n（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n十八、永久不可逆\n\n指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。十九、纽约心脏病学会分类标准心功能Ⅳ级\n是指不能从事任何体力活动。休息时亦有症状,体力活动后加重。二十、晨僵\n晨间关节僵硬。\n\n<本页内容结束>\n第一章\t保险合同的构成\t第十二条\t本公司合同解除权的限制\t\n第一条\t保险合同的构成\t第十三条\t受益人的指定和变更\t\n第二条\t保险合同成立与生效\t第十四条\t保险事故的通知\t\n第三条\t保险期间\t第十五条\t司法鉴定\t\n第四条\t犹豫期内撤销保险合同\t第十六条\t保险金的申请\t\n第二章\t保险合同提供的保障\t第五章\t一般约定\t\n第五条\t保险责任\t第十七条\t年龄确定与错误处理\t\n第六条\t责任免除\t第十八条\t合同内容的变更\t\n第三章\t投保人的权利和义务\t第十九条\t通讯地址的变更\t\n第七条\t基本保险金额和保险费\t第二十条\t投保人解除合同的手续\t\n第八条\t宽限期及保险合同效力的中止\t第二十一条\t争议处理\t\n第九条\t保单贷款\t第二十二条\t重大疾病的定义\t\n第十条\t保险合同效力的恢复\t第六章\t释义\t\n第四章\t保险金的申请\t第二十三条\t释义\t\n第十一条\t明确说明与如实告知\t\t\nI型（微小病变型）\t镜下阴性，尿液正常\t\nII型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\t\nIII型（局灶及节段增生型）\t蛋白尿，尿沉渣改变\t\nIV型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征\t\nV型（膜型）\t肾病综合征或重度蛋白尿\t\n医生和牙科医生\t护士\t\n医院化验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t消防队员\t\n警察\t狱警\t\n",
   "spans": [
    {
     "span_name": "被保险人主动吸食或注射毒品（释义三）或未遵医嘱使用管制药品",
     "label": "4.2免责条款内容",
     "start_offset": 2436,
     "end_offset": 2465
    },
    {
     "span_name": "被保险人故意自伤",
     "label": "4.2免责条款内容",
     "start_offset": 2561,
     "end_offset": 2569
    },
    {
     "span_name": "自生效日起至期满日的二十四时止",
     "label": "2.1.保险期间长度",
     "start_offset": 1445,
     "end_offset": 1460
    },
    {
     "span_name": "被保险人酒后驾驶（释义五），无合法有效驾驶证驾驶（释义六），或驾驶无有效行驶证\n（释义七）的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 2474,
     "end_offset": 2523
    },
    {
     "span_name": "被保险人故意犯罪或者抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 2362,
     "end_offset": 2385
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2546,
     "end_offset": 2557
    },
    {
     "span_name": "投保人故意造成被保险人死亡、伤残或疾病的",
     "label": "4.2免责条款内容",
     "start_offset": 2338,
     "end_offset": 2358
    },
    {
     "span_name": "被保险人自本合同成立或者合同效力恢复之日起两年内自杀，但自杀时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 2389,
     "end_offset": 2432
    },
    {
     "span_name": "由投保人和本公司约定",
     "label": "6.1.缴费方式",
     "start_offset": 2870,
     "end_offset": 2880
    },
    {
     "span_name": "被保险人感染艾滋病病毒（释义八）或患艾滋病（释义九），符合本条款第二十二条第三十二项“经输血导致的人类免疫缺陷病毒（HIV）感染”和第三十三项“因职业关系导致的人类免疫缺陷病毒（HIV）感染”除外",
     "label": "4.2免责条款内容",
     "start_offset": 2573,
     "end_offset": 2671
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2527,
     "end_offset": 2542
    },
    {
     "span_name": "遗传性疾病（释义十），先天性畸形、变形或染色体异常（释义十一）",
     "label": "4.2免责条款内容",
     "start_offset": 2675,
     "end_offset": 2706
    }
   ]
  },
  {
   "data_id": 15608566,
   "data_set_name": "txt4",
   "content": "\n\n\n生命健康增额终身重大疾病保险\n\n2011 年 3 月经中国保险监督管理委员会备案\n\n本保险条款的每一部分都关乎您的切身利益，请务必逐条仔细阅读。  为了方便您更好地理解保险条款，我们提供了以下基本概念的解释。\n\n生命人寿[2011] 疾病保险 001 号\n\n\n请扫描以查询验证条款\n\n\n投保人：是指与保险公司订立保险合同，并按照合同约定负有支付保险费义务的人。被保险人：是指其人身受保险合同保障的人。\n受益人：是指人身保险合同中，由被保险人或者投保人指定的，享有保险金请求权的人。\n犹豫期：是指对于保险期间为一年期以上的人身保险产品，为了使投保人能够冷静考虑自己的保险需求，保险合同约定投保人签收保险合同当日二十四时起十日的期间内可以撤销保险合同，保险公司将无息退回投保人已交的保险费。该期间称为犹豫期。\n保险责任：是指当符合保险合同约定条件的保险事故发生时，保险公司应承担的保险金给付责任。责任免除：是指当保险合同约定的某些事故发生时或在某些特定条件下，保险公司不承担给付保险\n金的责任。\n\n\n\n以下为阅读指引和条款目录，将有助于您阅读条款。\n【阅 读 指 引】您享有的重要权益\n犹豫期内您可以选择撤销保险合同................................................ 第四条\n被保险人享有保险责任的保障.................................................... 第五条\n您有解除保险合同的权利.................................................... 第二十一条\n\n您应当特别注意的事项\n\n在责任免除的情况下，我们不承担保险责任........................................ 第六条在某些情况下，保险合同会效力中止，但在一定的条件下，您可以申请复效\n..............................第九、十、十一条\n解除保险合同会给您造成一定的损失，请您慎重决策............................. 第二十一条请您特别注意“重大疾病的定义”.............................................第二十三条\n请您特别注意一些重要术语的释义...............................................每页脚注\n\n\n上述“您”均指投保人，“我们”均指生命人寿保险股份有限公司。\n\n【条 款 目 录】\n\n第一章\t保险合同的构成\t第四章\t保险金的申请第 一条\t保险合同的构成\t\t第十二条\t如实告知\n第二条\t保险合同成立与生效\t第十三条\t本公司合同解除权的限制第三条\t保险期间\t第十四条\t受益人的指定和变更\n第四条\t犹豫期内撤销保险合同\t第十五条\t保险事故的通知第二章\t保险合同提供的保障\t第十六条\t司法鉴定\n第五条\t保险责任\t\t第十七条\t保险金的申请第六条\t责任免除\t第五章\t一般约定\n第七条\t转换年金选择权\t第十八条\t年龄确定与错误处理第三章\t基本保险金额和保险费\t第十九条\t合同内容的变更\n第八条\t基本保险金额和保险费\t第二十条\t通讯地址的变更\n第九条\t宽限期及保险合同效力的中止\t第二十一条\t投保人解除合同的手续第十条\t保单贷款\t第二十二条\t争议处理\n第十一条\t保险合同效力的恢复\t第二十三条\t重大疾病的定义\n\n<本页内容结束>\n\n【条 款 内 容】\n\n\n第一章\t保险合同的构成\n\n第一条\t保险合同的构成\n\n生命健康增额终身重大疾病保险合同(以下简称本合同)由保险单或其它书面保险凭证及所附 生命健康增额终身重大疾病保险条款（以下简称本条款）、投保单、与本合同有关的其它投保文件、声明、批注、附贴批单及其它书面协议构成。\n若构成本合同的文件正本需留生命人寿保险股份有限公司（以下简称本公司）存档，则其复印件或电子影像印刷件亦视为本合同的构成部分，其效力与正本相同；若复印件或电子影像印刷件的内容与正本不同，则以正本为准。\n\n第二条\t保险合同成立与生效\n\n投保人提出保险申请、本公司同意承保，本合同成立。\n\n本合同自本公司收取首期保险费并签发保险单的当日二十四时起生效，本合同的生效日载明于保险单上。\n本公司自本合同生效时开始承担保险责任。第三条\t保险期间\n本合同的保险期间为终身。\n\n第四条\t犹豫期内撤销保险合同\n\n投保人可自签收本合同当日二十四时起的十日内以书面形式通知本公司撤销本合同，并退回本合同的原件。\n本公司收到撤销本合同书面通知的当日二十四时，本合同被撤销且自始无效。本公司将无息退还投保人已交保险费。\n\n\n第二章\t保险合同提供的保障\n\n第五条\t保险责任\n\n在本合同保险责任开始后的有效期内，本公司依照下列约定承担保险责任： 一、重大疾病保险金给付\n1.若被保险人于本合同生效日起一年内或效力恢复之日起一年内，因疾病导致首次达到本合同定义的重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的重大疾病或进行本合同定义的手术，本公司将无息退还已交保险费，本合同终止；\n2.若被保险人于本合同生效日起一年后或效力恢复之日起一年后，因疾病导致首次达到本合同定义的重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的重大疾病或进行本合同定义的手术，本公司按本合同基本保险金额×（1+3%×保单经过的整年度数）给付重大疾病保险金， 本合同终止；\n\n3.若被保险人因意外伤害事故1导致首次达到本合同定义的重大疾病之疾病状态，或者因意外伤害事故导致被确诊首次患本合同定义的重大疾病或进行本合同定义的手术，本公司按本合同基本保险金额×（1+3%×保单经过的整年度数）给付重大疾病保险金，本合同终止。\n二、身故保险金给付\n\n1.若被保险人于本合同生效日起一年内或效力恢复之日起一年内因疾病导致身故，本公司将无息退还已交保险费，本合同终止；\n2.若被保险人于本合同生效日起一年后或效力恢复之日起一年后因疾病导致身故，本公司按本合同基本保险金额×（1+1%×保单经过的整年度数）给付身故保险金，本合同终止；\n3.若被保险人因意外伤害事故导致身故，本公司按本合同基本保险金额×（1+1%×保单经过的整年度数）给付身故保险金，本合同终止。\n本公司在承担上述保险责任的同时，将从给付的保险金中扣除欠交的保险费。第六条\t责任免除\n在本合同保险责任开始后的有效期内，因下列情形之一，导致被保险人身故、达到本合同定\n义的重大疾病之疾病状态，或者被确诊首次患本合同定义的重大疾病或进行本合同定义的手术的， 本公司不承担保险责任：\n一、投保人故意造成被保险人的死亡、伤残或疾病的；\n二、被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人自本合同成立或者合同效力恢复之日起两年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n四、被保险人故意自伤；\n五、被保险人主动吸食或注射毒品2；\n六、被保险人酒后驾驶3，无合法有效驾驶证驾驶4，或驾驶无有效行驶证5的机动车； 七、战争、军事冲突、暴乱或武装叛乱；\n八、核爆炸、核辐射或核污染；\n九、被保险人感染艾滋病病毒6或患艾滋病7；\n十、遗传性疾病8，先天性畸形、变形或染色体异常9。\n\n意外伤害事故：指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n无有效行驶证：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\n艾滋病病毒：指人类免疫缺陷病毒，英文缩写为HIV。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒。\n艾滋病：指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，并同时出现了明显临床症状或体征的，为患艾滋病。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n发生上述第一、二项情形的，本合同终止，投保人已交足两年以上保险费的，本公司退还本合同的现金价值10。\n发生上述其他情形的，本合同终止，本公司向投保人退还本合同的现金价值。\n\n\n第七条\t转换年金选择权\n\n在本合同有效期内，经被保险人书面同意，投保人可以于被保险人年满六十六周岁11起的任一保险合同周年日12将本合同的现金价值的部分或全部转换为年金保险，但所用于转换的现金价值不得低于本公司当时所规定的最低限额，对该年金保险转换部分本公司不再承担本合同所规定的保险责任。\n本公司将按转换时投保人选择的转换年金保险条款所约定的领取方式，向被保险人分期支付年金。具体领取金额或领取年限等事宜将在转换年金保险合同中约定。\n投保人需在拟申请年金转换的保险合同周年日之前至少提前三十天向本公司书面提出转换年金申请。\n\n\n第三章\t基本保险金额和保险费\n\n第八条\t基本保险金额和保险费\n\n本合同的基本保险金额由投保人和本公司约定并载明于保险单上。\n\n为未成年子女投保本保险的，身故保险金给付总额不得超过保险监督管理机构规定的限额。本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定，约定\n的交费方式和交费期间将载明于保险单上。若投保人选择分期支付保险费，投保人在支付了首期保\n险费后，应按本合同的约定支付余下各期保险费。第九条\t宽限期及保险合同效力的中止\n分期支付保险费的，投保人支付首期保险费后，除本合同另有约定外，如果投保人到期未支付\n当期保险费，自保险合同约定的保险费支付日的次日起六十日为宽限期。宽限期内发生的保险事故， 本公司仍会承担保险责任，但在给付保险金时会扣减投保人欠交的保险费。\n如果投保人在宽限期届满前仍未支付当期保险费，则本合同自宽限期届满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n第十条\t保单贷款\n\n若本合同具有现金价值，投保人可以以书面形式向本公司申请保单贷款，累积的保单贷款本息金额以投保人提出书面申请时本合同所具有的现金价值的百分之七十为限，当本合同所欠交保险费\n\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形或染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n周岁：指以法定身份证件中记载的出生日期为基础计算的年龄。\n保险合同周年日：指保险合同生效日以后每年对应于保险合同生效日的日期。生效日为闰年二月二十九日的， 以后非闰年对应于生效日的日期为二月二十八日。\n\n和累积保单贷款本息的总金额超过本合同的现金价值当日二十四时起，本合同效力中止。\n\n每次保单贷款的最低金额不得少于人民币伍佰元，贷款期限不得超过六个月。贷款利息在贷款到期时应与本金一并归还。\n贷款利息根据中国人民银行颁布的同期五年期人民币贷款基准利率计算，逾期期间的利率按上述基准利率再加一个百分点执行。\n\n第十一条  保险合同效力的恢复（简称“复效”）\n\n本合同效力中止后两年内，投保人可以申请恢复合同效力。经本公司与投保人协商并达成协议， 在投保人补交保险费当日二十四时起，本合同效力恢复。\n自本合同效力中止之日起满两年投保人和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时本合同的现金价值。\n\n\n第四章\t保险金的申请\n\n第十二条 如实告知\n\n订立本合同时，本公司应向投保人说明本合同的内容。\n\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当无息退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十三条 本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起超过两年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十四条 受益人的指定和变更\n\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n\n投保人或者被保险人可以变更受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更受益人时，必须经过被保险人书面同意。\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失\n受益权。\n\n本合同其他保险金的受益人约定为被保险人本人。第十五条 保险事故的通知\n投保人、被保险人或受益人知道保险事故后应当在十日内通知本公司。\n\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事 故的性质、原因、损失程度的除外。\n\n第十六条 司法鉴定\n\n若被保险人发生保险事故，本公司有权要求司法鉴定机构对保险事故进行鉴定。第十七条 保险金的申请\n一、 重大疾病保险金给付的申请\n\n在申请重大疾病保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n1.保险合同原件或其他保险凭证；\n2.受益人的身份证件；\n3.由医院13出具的可证明被保险人患重大疾病的诊断证明书和诊断所患重大疾病必需的检查报告；\n4.受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。二、 身故保险金给付的申请\n医院：是指拥有卫生行政部门核发的《医疗机构执业许可证》（国家不核拨经费、实行企业化经营的医院，还需依法申领营业执照），有合格医生和护士提供二十四小时医疗护理服务的，具有系统性诊疗程序、手术设备和住院诊疗设施的，符合卫生部颁发的医疗机构基本标准的二级或二级以上医院。医院不包括康复医院或康复病房、精神病医院、疗养院、美容医院、护理院、戒酒或戒毒中心、精神心理治疗中心、急诊或门诊观察室、二级或三级医院的联合医院或联合病房（联合医院或联合病房本身是符合卫生部颁发的医疗机构基本标准的二级或二级以上医院的不受此限）、民营医院等，以及其它不符合本条款约定范围的医院。若本合同中附有关于医院范围的特别约定，则具体医院范围以此特别约定为准。\n医生：医生应当同时满足以下四项资格条件：1）具有有效的中华人民共和国《医师资格证书》；2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n在申请身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n1.保险合同原件或其他保险凭证；\n2.受益人的身份证件；\n3.公安部门、医院或依法具有资质的机构出具的被保险人死亡证明文件。若被保险人为宣告死亡，须提供人民法院出具的宣告死亡证明文件；\n4.被保险人的户籍注销证明；\n5.受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。\n\n若被保险人在宣告死亡后又重新出现或确知其下落，身故保险金受益人应在知道或应当知道被保险人重新出现或确知其下落之日起三十日内，向本公司无息退还已领取的身故保险金。\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n\n若以上保险金申请的经办人为代理人，则应另提供授权委托书、代理人身份证件等证明文件。申请人提交的证明和资料不完整的，本公司将及时一次性通知需补充提供的有关证明和资料。三、 本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五个工作日内作出核\n定；情形复杂的，在三十日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的\n协议后十日内，履行给付保险金义务。\n\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n\n对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n四、 受益人向本公司请求给付身故保险金的诉讼时效期间为五年，请求给付重大疾病保险金的诉讼时效期间为两年，自其知道或者应当知道保险事故发生之日起计算。\n\n\n第五章\t一般约定\n\n第十八条 年龄确定与错误处理\n一、被保险人的投保年龄以法定证件登记的周岁计算，且须符合本公司当时的投保规定。\n二、投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如果发生错误按照下列方式办理：\n1.投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向投保人退还本合同的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n2.投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n3.投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n\n本公司在收到保险金给付申请书时，有权要求申请人出具被保险人的年龄证明文件。第十九条 合同内容的变更\n除本合同另有约定外，经投保人和本公司协商同意后，可变更本合同的有关内容，并由本公司\n签发批单后生效。但本合同内容的变更不得违反法律法规及保险监督管理机构相关规定。第二十条 通讯地址的变更\n投保人或被保险人的通讯地址变更时，应及时以书面形式通知本公司。投保人或被保险人不作\n上述通知的，本公司将按投保单或批单上所载的投保人或被保险人的最后通讯地址发送通知，并均视为已送达投保人或被保险人。\n\n第二十一条\t投保人解除合同的手续\n\n本合同生效后，投保人可以以书面形式通知本公司解除本合同。要求解除本合同时，投保人应提供下列文件和资料：\n一、解除合同申请书；\n二、保险合同原件或其它保险凭证； 三、投保人的身份证件。\n若经办人为代理人，则应另提供授权委托书、代理人身份证件等证明文件。\n\n自本公司收到解除合同申请书的当日二十四时起，本合同终止。本公司自收到上述证明文件和资料之日起三十日内向投保人退还本合同的现金价值。\n\n第二十二条\t争议处理\n\n合同争议解决方式根据当事人的约定，从下列两种方式中选择一种：\n一、因履行本合同发生的争议，当事人协商解决不成，提交 \t仲裁委员会仲裁；二、因履行本合同发生的争议，当事人协商解决不成，依法向有管辖权的人民法院起诉。\n\n第二十三条\t重大疾病的定义\n\n本条第一至二十五项重大疾病定义是中国保险行业协会制定的重大疾病保险的疾病定义，第二十六至三十二项为非中国保险行业协会制定的重大疾病定义。\n若被保险人为男性，其适用本条第一至三十一项所界定的重大疾病定义；若被保险人为女性， 其适用本条第一至三十二项所界定的重大疾病定义。\n一、恶性肿瘤\n\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。二、急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。三、脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失14；\n（2）语言能力或咀嚼吞咽能力完全丧失15；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动16中的三项或三项以上。四、重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n七、多个肢体缺失\n\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查\n\n肢体机能丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n\n证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。九、良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。十、慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。十一、脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十二、深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。十三、双耳失聪——三岁始理赔\n指因疾病或意外伤害导致双耳听力永久不可逆17性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹\n语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的听力丧失诊断及检查证据。十四、双目失明——三岁始理赔\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条\n\n永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的视力丧失诊断及检查证据。十五、瘫痪\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十六、心脏瓣膜手术\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。十七、严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。十八、严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十九、严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n二十、严重Ⅲ度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据\n《中国新九分法》计算。\n\n二十一、严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级18，且静息状态下肺动脉平均压超过 30mmHg。\n\n纽约心脏病协会分类标准心功能Ⅳ级：是指不能从事任何体力活动。休息时亦有症状,体力活动后加重。\n\n二十二、严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n二十三、语言能力丧失——三岁始理赔\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的语言能力丧失诊断及检查证据。\n二十四、重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。二十五、主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。二十六、慢性呼吸功能衰竭\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压 （PaO2）< 50mmHg；\n（3）动脉血氧饱和度（SaO2）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。二十七、严重多发性硬化\n多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由核磁共振（MRI）等影像学检验证实，而且已经造成永久的神经系统功能损害，导致被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。二十八、脊髓灰质炎\n脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢\n\n或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后， 每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n二十九、全身性重症肌无力\n\n重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。三十、II 级重症急性胰腺炎\nⅡ级重症急性胰腺炎是指急性胰腺炎伴有脏器功能障碍。被保险人所患的Ⅱ级重症急性胰腺炎必须明确诊断，按 APACHEⅡ评分达到 8 分或 8 分以上和 Balthazar 分级系统达到Ⅱ级或Ⅱ级以上， 并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎以及腹腔镜手术不在保障范围内。三十一、肌营养不良症\n肌营养不良症是一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。本合同仅对肌营养不良症已造成永久不可逆性的运动功能损害导致被保险人丧失独立完成六项基本日常生活活动中的三项或三项以上的活动能力的情况予以理赔。\n三十二、系统性红斑狼疮 － III 型或以上狼疮性肾炎\n\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义\nIII 型至V 型狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\nI型（微小病变型）\t镜下阴性，尿液正常\nII型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\nIII型（局灶及节段增生型）\t蛋白尿，尿沉渣改变\nIV型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征\nV型（膜型）\t肾病综合征或重度蛋白尿\n\n<本页内容结束>\n",
   "spans": [
    {
     "span_name": "被保险人故意自伤",
     "label": "4.2免责条款内容",
     "start_offset": 2851,
     "end_offset": 2859
    },
    {
     "span_name": "终身",
     "label": "2.1.保险期间长度",
     "start_offset": 1824,
     "end_offset": 1826
    },
    {
     "span_name": "被保险人主动吸食或注射毒品2",
     "label": "4.2免责条款内容",
     "start_offset": 2863,
     "end_offset": 2877
    },
    {
     "span_name": "没有取得驾驶资格",
     "label": "4.2免责条款内容",
     "start_offset": 3260,
     "end_offset": 3268
    },
    {
     "span_name": "被保险人感染艾滋病病毒6或患艾滋病7",
     "label": "4.2免责条款内容",
     "start_offset": 2955,
     "end_offset": 2973
    },
    {
     "span_name": "无有效行驶证",
     "label": "4.2免责条款内容",
     "start_offset": 3349,
     "end_offset": 3355
    },
    {
     "span_name": "驾驶与驾驶证准驾车型不相符合的车辆",
     "label": "4.2免责条款内容",
     "start_offset": 3273,
     "end_offset": 3290
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2921,
     "end_offset": 2936
    },
    {
     "span_name": "无合法有效驾驶证驾驶",
     "label": "4.2免责条款内容",
     "start_offset": 3238,
     "end_offset": 3248
    },
    {
     "span_name": "持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车",
     "label": "4.2免责条款内容",
     "start_offset": 3312,
     "end_offset": 3347
    },
    {
     "span_name": "现金价值10",
     "label": "4.4若您已交足2 年以上保险费的，退还保险单的现金价值。",
     "start_offset": 3676,
     "end_offset": 3682
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2940,
     "end_offset": 2951
    },
    {
     "span_name": "机动车被依法注销登记的",
     "label": "4.2免责条款内容",
     "start_offset": 3360,
     "end_offset": 3371
    },
    {
     "span_name": "遗传性疾病8，先天性畸形、变形或染色体异常9",
     "label": "4.2免责条款内容",
     "start_offset": 2977,
     "end_offset": 2999
    },
    {
     "span_name": "被保险人故意犯罪或者抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 2773,
     "end_offset": 2796
    },
    {
     "span_name": "被保险人酒后驾驶3，无合法有效驾驶证驾驶4，或驾驶无有效行驶证5的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 2881,
     "end_offset": 2917
    },
    {
     "span_name": "持审验不合格的驾驶证驾驶",
     "label": "4.2免责条款内容",
     "start_offset": 3295,
     "end_offset": 3307
    },
    {
     "span_name": "未依法按时进行或通过机动车安全技术检验",
     "label": "4.2免责条款内容",
     "start_offset": 3376,
     "end_offset": 3395
    },
    {
     "span_name": "被保险人自本合同成立或者合同效力恢复之日起两年内自杀，但被保险人自杀时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 2800,
     "end_offset": 2847
    },
    {
     "span_name": "投保人故意造成被保险人的死亡、伤残或疾病的",
     "label": "4.2免责条款内容",
     "start_offset": 2748,
     "end_offset": 2769
    }
   ]
  },
  {
   "data_id": 15608560,
   "data_set_name": "txt4",
   "content": "\n\n\n富德生命康健无忧 B 款重大疾病保险\n（2016 年 5 月版）\n\n\n本保险条款的每一部分都关乎您的切身利益，请务必逐条仔细阅读。  为了方便您更好地理解保险条款，我们提供了以下基本概念的解释。\n\n\n富德生命[2016] 疾病保险 026 号\n\n\n请扫描以查询验证条款\n\n\n投保人：是指与保险公司订立保险合同，并按照合同约定负有支付保险费义务的人。被保险人：是指其人身受保险合同保障的人。\n受益人：是指人身保险合同中，由被保险人或者投保人指定的，享有保险金请求权的人。\n犹豫期：是指对于保险期间为一年期以上的人身保险产品，为了使投保人能够冷静考虑自己的保险需求，保险合同约定投保人签收保险合同当日二十四时起十个自然日的期间内可以撤销保险合同，保险公司将无息退回投保人已交的保险费。该期间称为犹豫期。\n保险责任：是指当符合保险合同约定条件的保险事故发生时，保险公司应承担的保险金给付责任。责任免除：是指当保险合同约定的某些事故发生时或在某些特定条件下，保险公司不承担给付保险\n金的责任。\n\n\n\n以下为阅读指引和条款目录，将有助于您阅读条款。\n【阅 读 指 引】您享有的重要权益\n犹豫期内您可以选择撤销保险合同................................................ 第五条\n被保险人享有保险责任的保障.................................................... 第六条\n您有解除保险合同的权利.................................................... 第二十一条\n\n您应当特别注意的事项\n\n在责任免除的情况下，我们不承担保险责任........................................ 第七条在某些情况下，保险合同会效力中止，但在一定的条件下，您可以申请复效\n..............................第九、十一条\n解除保险合同会给您造成一定的损失，请您慎重决策............................ 第二十一条请您特别注意“重大疾病的定义”、“轻症疾病的定义”\n................. 第二十三条、第二十四条请您特别注意一些重要术语的释义.............................................第二十五条\n上述“您”均指投保人，“我们”均指富德生命人寿保险股份有限公司。\n\n\n【条 款 目 录】\n\n第一章\t保险合同的构成\t第十三条\t本公司合同解除权的限制第一条\t保险合同的构成\t第十四条\t受益人的指定和变更\n第二条\t保险合同成立与生效\t第十五条\t保险事故的通知\n第三条\t保险期间\t第十六条\t司法鉴定\n第四条\t投保年龄\t\t第十七条\t保险金的申请第五条\t犹豫期内撤销保险合同\t第五章\t一般约定\n第二章\t保险合同提供的保障\t第十八条\t年龄确定与错误处理第六条\t保险责任\t第十九条\t合同内容的变更\n第七条\t责任免除\t第二十条\t通讯地址的变更\n第三章\t投保人的权利和义务\t第二十一条\t投保人解除合同的手续第八条\t基本保险金额和保险费\t第二十二条\t争议处理\n第九条 宽限期及保险合同效力的中止     第二十三条 重大疾病的定义第十条 减少保险金额\t第二十四条 轻症疾病的定义第十一条 保险合同效力的恢复        第六章 释义\n第四章\t保险金的申请\t第二十五条\t释义第十二条\t明确说明与如实告知\n\n<本页内容结束>\n\n\n【条 款 内 容】\n\n\n第一章\t保险合同的构成\n\n第一条\t保险合同的构成\n\n富德生命康健无忧 B 款重大疾病保险合同（以下简称本合同）由保险单或其他书面保险凭证及所附富德生命康健无忧 B 款重大疾病保险条款（以下简称本条款）、投保单、与本合同有关的其他投保文件、声明、批注、附贴批单及其他书面协议构成。\n若构成本合同的文件正本需留富德生命人寿保险股份有限公司（以下简称本公司）存档，则其复印件或电子影像印刷件亦视为本合同的构成部分，其效力与正本相同；若复印件或电子影像印刷件的内容与正本不同，则以正本为准。\n\n第二条\t保险合同成立与生效\n\n投保人提出保险申请、本公司同意承保，本合同成立。\n\n本合同自本公司收取首期保险费并签发保险单的当日二十四时起生效，本合同的生效日载明于保险单上。\n本公司自本合同生效时开始承担保险责任。第三条\t保险期间\n本合同的保险期间为终身。\n\n第四条\t投保年龄\n\n本合同第一被保险人接受的投保年龄为 20 周岁（释义一）至 65 周岁。\n\n本合同第二被保险人接受的投保年龄为出生满 25 天至 17 周岁。第五条\t犹豫期内撤销保险合同\n投保人可自签收本合同当日二十四时起的十个自然日内以书面形式通知本公司撤销本合同，并\n退回本合同的原件。\n\n本公司收到撤销本合同书面通知的当日二十四时，本合同被撤销且自始无效。本公司将无息退还投保人已交保险费。\n\n\n第二章\t保险合同提供的保障\n\n第六条\t保险责任\n\n本合同的保险责任分为第一被保险人部分、第二被保险人部分和关于保险事故发生先后顺序的特别约定。如果投保人在订立本合同时申请了为第二被保险人投保，且在保险单中注明，则在本合同保险责任开始后的有效期内，本公司依照下列约定承担保险责任：\n\n\n一、第一被保险人部分\n\n（一）第一被保险人身故或全残（释义二）保险金给付\n\n1.若第一被保险人于本合同生效日起一百八十日内（含第一百八十日）或效力恢复之日起一百八十日内（含第一百八十日），非因意外伤害事故（释义三）导致身故或全残，本公司将按本合同实际交纳的保险费（释义四）给付身故或全残保险金，本合同终止；\n2.若第一被保险人于本合同生效日起一百八十日后或效力恢复之日起一百八十日后，非因意外伤害事故导致身故或全残，本公司将按本合同基本保险金额给付身故或全残保险金，本合同终止；\n3.若第一被保险人因意外伤害事故（不含猝死（释义五））导致身故或全残，本公司将按本合同基本保险金额给付身故或全残保险金，本合同终止。\n第一被保险人发生本合同所定义的全残，应在治疗结束后，由司法鉴定机构或其他有资质的医疗鉴定机构进行鉴定。若自意外伤害事故（不含猝死）发生之日或非意外伤害事故发生之日起一百八十日内（含第一百八十日）治疗仍未结束，则按第一百八十日的身体情况进行鉴定。\n（二）第一被保险人重大疾病保险金给付\n\n1.若第一被保险人于本合同生效日起一百八十日内（含第一百八十日）或效力恢复之日起一百八十日内（含第一百八十日），非因意外伤害事故被确诊首次患本合同定义的重大疾病，本公司将按本合同实际交纳的保险费给付重大疾病保险金，本合同终止；\n2.若第一被保险人于本合同生效日起一百八十日后或效力恢复之日起一百八十日后，非因意外伤害事故被确诊首次患本合同定义的重大疾病，本公司将按本合同基本保险金额给付重大疾病保险金，本合同终止；\n3.若第一被保险人因意外伤害事故被确诊首次患本合同定义的重大疾病，本公司将按本合同基本保险金额给付重大疾病保险金，本合同终止；\n4.本合同定义的重大疾病指第一被保险人首次发生符合本合同“第二十三条 重大疾病的定义”之疾病，或首次达到本合同“第二十三条 重大疾病的定义”之疾病状态，或首次接受符合本合同“第二十三条 重大疾病的定义”之疾病手术，该疾病、疾病状态或疾病手术应当由本公司认可的医院（释义六）的专科医生（释义七）明确诊断。\n上述第一被保险人身故或全残保险金与第一被保险人重大疾病保险金，本公司仅给付其中一项。\n（三）第一被保险人轻症疾病保险金给付\n\n在第一被保险人年满 70 周岁（不含 70 周岁）之前，本公司依照下列约定承担轻症疾病保险金给付责任：\n1.若第一被保险人于本合同生效日起一百八十日内（含第一百八十日）或效力恢复之日起一百八十日内（含第一百八十日），非因意外伤害事故被确诊首次患本合同定义的轻症疾病，本公司将按本合同实际交纳的保险费给付轻症疾病保险金，本合同终止；\n2.若第一被保险人于本合同生效日起一百八十日后或效力恢复之日起一百八十日后，非因意外伤害事故被确诊首次患本合同定义的轻症疾病，本公司将按本合同基本保险金额的 20%给付轻症疾病保险金，本合同继续有效；\n\n\n3.若第一被保险人因意外伤害事故被确诊患本合同约定的轻症疾病，本公司将按本合同基本保险金额的 20%给付轻症疾病保险金，本合同继续有效；\n4.本合同定义的轻症疾病指第一被保险人首次发生符合本合同“第二十四条 轻症疾病的定义” 之疾病，或达到本合同“第二十四条 轻症疾病的定义”之疾病状态，或接受符合本合同“第二十四条 轻症疾病的定义”之疾病手术，该疾病、疾病状态或疾病手术应当由本公司认可的医院的专科医生明确诊断。\n针对本合同定义的每一轻症疾病，本公司仅给付一次轻症疾病保险金。在本合同有效期内， 若累计轻症保险金的给付次数达到五次，则本合同的该项保险金给付责任终止。若申请轻症疾病 保险金时第一被保险人所患疾病已满足重大疾病保险金给付条件，本公司将给付重大疾病保险金， 不再给付轻症疾病保险金。\n（四）第一被保险人轻症疾病豁免保险费\n\n1.除另有约定外，若第一被保险人于本合同生效日起一百八十日后或效力恢复之日起一百八十日后，非因意外伤害事故被确诊首次患本合同定义的轻症疾病，本公司将豁免自第一被保险人确诊首次患本合同定义的轻症疾病之日起本合同投保人应交的续期保险费，被豁免的保险费视为已交纳，本合同继续有效；\n2.若第一被保险人因意外伤害事故被确诊首次患本合同定义的轻症疾病，本公司将豁免自第一被保险人被确诊首次患本合同定义的轻症疾病之日起本合同投保人应交的续期保险费，被豁免的保险费视为已交纳，本合同继续有效。\n因发生第一被保险人上述保险金给付情形导致本合同终止的，本公司将不再承担本合同项下第二被保险人的保险责任。\n二、第二被保险人部分\n\n在第二被保险人年满 25 周岁（不含 25 周岁）之前，本公司依照下列约定承担保险责任：\n（一）第二被保险人重大疾病保险金给付\n\n1.若第二被保险人于本合同生效日起一百八十日内（含第一百八十日）或效力恢复之日起一百八十日内（含第一百八十日），非因意外伤害事故被确诊首次患本合同定义的重大疾病，本公司不承担第二被保险人重大疾病保险金给付责任，本合同的第二被保险人重大疾病保险金给付责任终止，本合同继续有效；\n2.若第二被保险人于本合同生效日起一百八十日后或效力恢复之日起一百八十日后，非因意外伤害事故被确诊首次患本合同定义的重大疾病，本公司将按本合同基本保险金额的 50%给付重大疾病保险金，本合同的第二被保险人重大疾病保险金给付责任终止，本合同继续有效；\n3.若第二被保险人因意外伤害事故被确诊首次患本合同定义的重大疾病，本公司将按本合同基本保险金额的 50%给付重大疾病保险金，本合同的第二被保险人重大疾病保险金给付责任终止，本合同继续有效；\n4.本合同定义的重大疾病指第二被保险人首次发生符合本合同“第二十三条 重大疾病的定义”之疾病，或首次达到本合同“第二十三条 重大疾病的定义”之疾病状态，或首次接受符合本合同“第二十三条 重大疾病的定义”之疾病手术，该疾病、疾病状态或疾病手术应当由本公司认可的医院的专科医生明确诊断。\n\n\n上述保险金给付后，本合同的基本保险金额按给付的第二被保险人重大疾病保险金等额减少， 现金价值（释义八）同比例减少。\n三、关于保险事故发生先后顺序的特别约定\n\n本合同两名被保险人发生保险事故的先后顺序以保险事故发生时间为准；当不能确定两名被保险人保险事故发生的先后顺序时，则推定第一被保险人发生保险事故在先。\n如果投保人、被保险人或受益人未按保险事故发生先后顺序申请理赔，本公司有权对理赔结果进行更正。对于本公司不应给付的保险金，本公司有权要求受益人无息退还或从下次应给付的保险金中进行扣除。\n本公司在承担本合同约定的保险责任的同时，将从给付的保险金中扣除欠交的保险费。第七条\t责任免除\n因第一至八项情形之一导致被保险人身故或全残的，或因第一至十项情形之一导致被保险人\n达到本合同定义的重大疾病、轻症疾病之疾病状态，或者被确诊首次患本合同定义的重大疾病、   轻症疾病或进行本合同定义的重大疾病手术、轻症疾病手术的，本公司不承担保险责任：\n一、投保人故意造成被保险人死亡、伤残或疾病的；\n\n二、被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n\n三、被保险人自本合同成立或者合同效力恢复之日起两年内自杀，但自杀时为无民事行为能力人的除外；\n四、被保险人故意自伤；\n\n五、被保险人殴斗（释义九），醉酒（释义十），精神和行为障碍（以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类》（ICD-10）为准），被保险人主动吸食或注射毒品（释义十一）或未遵医嘱使用管制药品（释义十二）；\n六、被保险人酒后驾驶（释义十三），无合法有效驾驶证驾驶（释义十四），或驾驶无有效行驶证（释义十五）的机动车；\n七、战争、军事冲突、暴乱或武装叛乱； 八、核爆炸、核辐射或核污染；\n九、被保险人感染艾滋病病毒（释义十六）或患艾滋病（释义十七）, 符合本条款第二十三条第二十七项“因职业关系导致的HIV感染”和第五十一项“经输血导致的人类免疫缺陷病毒（HIV）   感染”除外；\n十、遗传性疾病（释义十八），先天性畸形、变形或染色体异常（释义十九）。\n\n发生上述第一、二项情形的，本合同终止，投保人已交足两年以上保险费的，本公司退还本合同的现金价值。\n发生上述其他情形的，本合同终止，本公司向投保人退还本合同的现金价值。\n\n\n第三章\t投保人的权利和义务\n\n\n第八条\t基本保险金额和保险费\n\n本合同的基本保险金额由投保人和本公司约定并载明于保险单上。\n\n本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将载明于保险单上。若投保人选择分期支付保险费，投保人在支付了首期保险费后，应按本合同的约定支付余下各期保险费。\n\n第九条\t宽限期及保险合同效力的中止\n\n分期支付保险费的，投保人支付首期保险费后，除本合同另有约定外，如果投保人到期未支付当期保险费，自保险合同约定的保险费支付日的次日起六十日为宽限期。宽限期内发生的保险事故， 本公司仍会承担保险责任，但在给付保险金时会扣减投保人欠交的保险费。\n如果投保人在宽限期届满前仍未支付当期保险费，则本合同自宽限期届满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n第十条\t减少保险金额\n\n本合同已交足两年以上保险费且生效两年后，投保人可以申请减少保险金额，基本保险金额同比例减少，并领取减少部分对应的现金价值。减少保险金额后，保险费按剩余的基本保险金额计算交纳。\n本公司按减少后的保险金额承担保险责任。\n\n若本合同保险期间内已发生过第二被保险人重大疾病保险金给付，本公司将不接受减少保险金额的申请。\n\n第十一条 保险合同效力的恢复（简称“复效”）\n\n本合同效力中止后两年内，投保人可以申请恢复合同效力。经本公司与投保人协商并达成协议， 在投保人补交保险费当日二十四时起，本合同效力恢复。\n自本合同效力中止之日起满两年投保人和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时本合同的现金价值。\n\n\n第四章\t保险金的申请\n\n第十二条\t明确说明与如实告知\n\n订立本合同时，本公司应向投保人说明本合同的内容。\n\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本合同订立或复效时，本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同\n意承保、复效或者提高保险费率的，本公司有权解除本合同。\n\n\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当无息退还本合同实际交纳的保险费。\n本公司在合同订立或复效时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十三条\t本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起超过两年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十四条\t受益人的指定和变更\n\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n\n投保人或者被保险人可以变更受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更受益人时，必须经过被保险人书面同意。\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n除另有约定外，受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n本合同其他保险金的受益人约定为被保险人本人。第十五条\t保险事故的通知\n投保人、被保险人或受益人知道保险事故后应当在十日内通知本公司。\n\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n第十六条\t司法鉴定\n\n若被保险人发生保险事故，本公司有权要求司法鉴定机构对保险事故进行鉴定。第十七条\t保险金的申请\n一、重大疾病保险金、轻症疾病保险金给付的申请\n\n在申请重大疾病保险金、轻症疾病保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n1.保险合同原件或其他保险凭证；\n2.受益人的有效身份证件；\n3.由本公司认可的医院出具的可证明被保险人患本合同所定义的重大疾病、轻症疾病的诊断证明书和诊断所患疾病必需的检查报告；\n4.受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。二、身故保险金给付的申请\n在申请身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n保险合同原件或其他保险凭证；\n受益人的有效身份证件；\n国务院卫生行政部门规定的医疗机构、公安部门或者其他有权机构出具的被保险人的死亡证明；若被保险人为宣告死亡，须提供人民法院出具的宣告死亡证明文件；\n被保险人的户籍注销证明；\n受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。\n若被保险人在宣告死亡后又重新出现或确知其下落，身故保险金受益人应在知道或应当知道被保险人重新出现或确知其下落之日起三十日内，向本公司无息退还已领取的身故保险金。\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。三、全残保险金给付的申请\n在申请全残保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n1.保险合同原件或其他保险凭证；\n2.被保险人的有效身份证件；\n3.由司法鉴定机构或其他有资质的医疗鉴定机构出具的被保险人全残证明；\n4.受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料。\n\n若以上保险金申请的经办人为代理人，则应另提供授权委托书、代理人有效身份证件等证明文件。\n申请人提交的证明和资料不完整的，本公司将及时一次性通知需补充提供的有关证明和资料。四、本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五个工作日内作出核定；\n情形复杂的，在三十日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议\n后十日内，履行给付保险金义务。\n\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n\n对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并\n\n\n说明理由。\n\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n五、受益人向本公司请求身故保险金的诉讼时效为五年，请求其他保险金的诉讼时效期间为两年。诉讼时效自其知道或者应当知道保险事故发生之日起计算。\n\n\n第五章\t一般约定\n\n第十八条\t年龄确定与错误处理\n\n一、被保险人的投保年龄以法定证件登记的周岁计算，且须符合本公司当时的投保规定。\n\n二、投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如果发生错误按照下列方式办理：\n投保人申报的被保险人年龄不真实，并且其真实年龄不符合本公司投保规定的，本公司有权解除合同，并向投保人退还本合同的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n本公司在收到保险金给付申请书时，有权要求申请人出具被保险人的年龄证明文件。第十九条\t合同内容的变更\n除本合同另有约定外，经投保人和本公司协商同意后，可变更本合同的有关内容，并由本公司\n签发批单后生效。但本合同内容的变更不得违反法律法规及保险监督管理机构相关规定。第二十条\t通讯地址的变更\n投保人或被保险人的通讯地址变更时，应及时以书面形式通知本公司。投保人或被保险人不作\n上述通知的，本公司将按投保单或批单上所载的投保人或被保险人的最后通讯地址发送通知，并均视为已送达投保人或被保险人。\n\n第二十一条\t投保人解除合同的手续\n\n本合同生效后，投保人可以以书面形式通知本公司解除本合同。要求解除本合同时，投保人应提供下列文件和资料：\n一、解除合同申请书；\n二、保险合同原件或其他保险凭证； 三、投保人的有效身份证件。\n若经办人为代理人，则应另提供授权委托书、代理人有效身份证件等证明文件。\n\n\n自本公司收到解除合同申请书的当日二十四时起，本合同终止。本公司自收到上述证明文件和资料之日起三十日内向投保人退还本合同的现金价值。\n\n第二十二条\t争议处理\n\n因履行本合同发生的争议，当事人协商解决不成，依法向人民法院起诉。第二十三条\t重大疾病的定义\n本条第一至二十五项重大疾病定义是中国保险行业协会制定的重大疾病保险的疾病定义；第二\n十六至八十一项为非中国保险行业协会制定的重大疾病定义。一、恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1.原位癌（释义二十）；\n2.相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n3.相当于Ann Arbor分期方案I期程度的何杰金氏病；\n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5.TNM分期为T1N0M0期或更轻分期的前列腺癌；\n6.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。二、急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1.典型临床表现，例如急性胸痛等；\n2.新近的心电图改变提示急性心肌梗塞；\n3.心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4.发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。三、脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失（释义二十一）；\n2.语言能力或咀嚼吞咽能力完全丧失（释义二十二）；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动（释义二十三）中的三项或三项以上。\n四、重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n七、多个肢体缺失\n\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1.重度黄疸或黄疸迅速加重；\n2.肝性脑病；\n3.B超或其他影像学检查显示肝脏体积急速萎缩；\n4.肝功能指标进行性恶化。九、良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实，并须满足下列至少一项条件：\n1.实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2.实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。十、慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1.持续性黄疸；\n2.腹水；\n3.肝性脑病；\n4.充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。 因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。十一、脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n\n\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十二、深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其他生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。十三、双耳失聪——三周岁后始理赔\n指因疾病或意外伤害导致双耳听力永久不可逆（释义二十四）性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的听力丧失诊断及检查证据。\n十四、双目失明——三周岁后始理赔\n\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1.眼球缺失或摘除；\n2.矫正视力低于0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n3.视野半径小于5度。\n\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的视力丧失诊断及检查证据。\n十五、瘫痪\n\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十六、心脏瓣膜手术\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。十七、严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。十八、严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系\n\n\n统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十九、严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1.药物治疗无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n二十、严重Ⅲ度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20％或20％以上。体表面积根据《中国新九分法》计算。\n二十一、严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级，且静息状态下肺动脉平均压超过30mmHg。\n二十二、严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n二十三、语言能力丧失—三岁始理赔\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n\n申请理赔时，被保险人年龄须在三周岁以上，并且须提供理赔当时的语言能力丧失诊断及检查证据。\n二十四、重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1.骨髓穿刺检查或骨髓活检结果支持诊断；\n2.外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。二十五、主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。\n\n\n主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。动脉内血管成形术不在保障范围内。\n二十六、严重多发性硬化\n\n多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由核磁共振（MRI）等影像学检验证实，而且已经造成永久的神经系统功能损害，导致被保险人持续180天无法独立完成下列基本日常生活活动：\n1.移动：自己从一个房间到另一个房间；或者\n2.进食：自己从已准备好的碗或碟中取食物放入口中。二十七、因职业关系导致的HIV感染\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n理赔必须符合下列所有条件：\n1.感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n2.必须提供被保险人在所报事故发生后的5天以内进行的检查报告，该报告必须显示被保险人血液HIV病毒阴性和/或HIV抗体阴性；\n3.必须在事故发生后的6个月内证实被保险人体内存在HIV病毒或者HIV抗体，即血液HIV病毒阳性和/或HIV抗体阳性。\n职业限制如下所示:\n我们承担本项疾病责任不受合同责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。二十八、特发性慢性肾上腺皮质功能减退\n指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n1.明确诊断，符合所有以下诊断标准；\n① 血浆促肾上腺皮质激素(ACTH)水平测定大于100pg/ml；\n② 血浆和尿游离皮质醇及尿17羟皮质类固醇、17酮皮质类固醇测定、血浆肾素活性、血管紧张素II和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n\n2.已经采用皮质类固醇替代治疗180天以上。\n\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能减退，其他成因（包括但不限于：   肾上腺结核、HIV感染或艾滋病、感染、肿瘤）所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退均不在保障范围内。\n\n\n二十九、严重冠状动脉粥样硬化性心脏病\n\n指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\n1.左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞75%以上，另一支血管管腔堵塞60%以上；\n2.左前降支、左旋支和右冠状动脉中，至少一支血管管腔堵塞75%以上，其他两支血管管腔堵塞60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n三十、脊髓灰质炎\n\n指由脊髓灰质炎病毒感染所致的一种急性病毒性传染病，其临床表现多样。本保障仅限于脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况。肢体机能永久完全丧失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n三十一、全身性（型）重症肌无力\n\n是一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。该病必须由本公司认可的医院的专科医生明确诊断，且须满足下列全部条件：\n1.经药物治疗或胸腺手术治疗一年以上仍无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。三十二、严重原发性心肌病\n指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭（指按照美国纽约心脏病学会提出的心功能状态分级的标准判定，心功能状态已达到IV级），且有相关住院医疗记录显示IV级心功能衰竭状态已持续至少180日。本病须经专科医生明确诊断。理赔时需提供超声心动图或其它支持性检查结果及诊断报告。\n继发于全身性疾病或其它器官系统疾病及酒精滥用造成的心肌病变不在保障范围内。三十三、严重克隆病（Crohn’s病）\n是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n三十四、严重溃疡性结肠炎\n\n是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n三十五、植物人状态\n\n指被保险人因意外事故或疾病导致大脑皮质功能丧失，人呈无意识状态，但脑干功能仍然保留， 需要持续依赖外界生命支持系统维持生命的临床状态。该病须由本公司认可的医院的神经科专科医生明确诊断并证明有永久性神经系统损害。植物人状态必须持续30天以上方可申请理赔。\n\n\n由于酗酒或滥用药物所致的植物人状态不属于本保障范围内。三十六、主动脉夹层\n是指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。被保险人需通过X线断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法（MRA）或血管扫描等检查，并且经本公司认可医院的专科医生认可有必要进行紧急修补手术。\n三十七、系统性红斑狼疮 －（并发）III型或以上狼疮性肾炎\n系统性红斑狼疮是一种由多因素引起，累及多系统的自身免疫性疾病。本保障所指的系统性红斑狼疮仅限于累及肾脏的情况，即：经肾脏活检确认的，符合WHO诊断标准定义III型或III型以上狼疮性肾炎，并伴有持续性蛋白尿（尿蛋白++以上）的系统性红斑狼疮。该病必须由本公司认可的医院的风湿科专科医生确诊。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n三十八、非阿尔茨海默病所致严重痴呆\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。导致痴呆的疾病必须经本公司认可的医院的专科医生明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症,精神疾病及酒精中毒所致脑损害不在保障范围内。三十九、严重类风湿性关节炎\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组（如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节）。类风湿性关节炎必须明确诊断并且由本公司认可医院的专科医生确认被保险人在无他人协助下无法独立完成六项基本日常生活活动中的三项或三项以上。上述畸形及功能异常须持续至少达180天。\n四十、慢性呼吸功能衰竭终末期肺病\n\n指被保险人必须经本公司认可的医院的呼吸科专科医生确诊因慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，其诊断标准包括以下各项：\n1.休息时出现呼吸困难；\n2.动脉血氧饱和度（SaO2）<80％；\n3.肺功能测试其FEV1持续低于1升。\n\n\n4.因慢性阻塞性肺病或慢性呼吸功能不全所致缺氧必须接受持续的输氧治疗。四十一、肾髓质囊性病\n肾髓质囊性病的诊断须同时符合下列要求：\n1.肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n2.肾功能衰竭；\n3.诊断须由肾组织活检确定。\n\n我们承担本项疾病责任不受合同责任免除中“遗传性疾病，先天性畸形、变形或染色体异常” 的限制。\n四十二、重症急性坏死性筋膜炎\n\n是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n1.细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n2.病情迅速恶化，有脓毒血症表现；\n3.受感染肢体被截肢（自腕关节或踝关节近端）。四十三、进行性核上性麻痹\n一种隐袭起病、逐渐加重的神经系统变性疾病。本疾病必须由本公司认可的医院的神经科专科医生确诊，并满足以下全部临床特征：\n1.步态共济失调；\n2.对称性眼球垂直运动障碍；\n3.假性球麻痹（构音障碍和吞咽困难）。四十四、胰腺移植\n指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。四十五、破裂脑动脉瘤夹闭手术\n指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\n四十六、丝虫病所致象皮肿\n\n指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿，达到国际淋巴学会淋巴水肿分期第III期，其临床表现为肢体非凹陷性水肿伴畸形增大，硬皮症及疣状增生。此病症须经本公司认可的医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n急性淋巴管炎或其它原因引起的淋巴水肿并不在保障范围內。四十七、急性坏死性胰腺炎开腹手术\n\n\n指胰酶在胰腺内激活后引起胰腺组织自身消化的急性化学性炎症，并伴有胰腺功能障碍。本病必须经认可医院的专科医生明确诊断，并已经接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎以及腹腔镜手术不在本合同保障范围内。四十八、感染性心内膜炎导致的心脏瓣膜病\n是指由感染性微生物导致的心脏内膜炎症，并须符合下列所有条件：\n1.血液细菌培养结果呈阳性，证明感染性微生物的存在；\n2.感染性心内膜炎导致最少中度的心脏瓣膜关闭不全（即返流部分面积达20%或以上）或中度的心脏瓣膜狭窄（即心脏瓣膜面积为正常值的30%或以下）；\n3.感染性心内膜炎的诊断及瓣膜受损的严重程度必须由本公司认可医院的心脏专科医生确定， 并提供超声心动图或放射影像学检查结果报告以支持诊断。\n四十九、系统性硬皮病\n\n指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。本病须经专科医生明确诊断，并须满足下列至少一项条件：\n1.肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n2.心脏：心功能受损达到美国纽约心脏病学会心功能状态分级IV级；\n3.肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。下列疾病不在保障范围内：\n1.局部性硬皮病（如：带状硬皮病、硬斑病）；\n2.嗜酸性粒细胞性筋膜炎；\n3.CREST综合征。\n\n五十、原发性硬化性胆管炎\n\n指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n1.总胆红素和直接胆红素同时升高，血清ALP>200U/L；\n2.持续性黄疸病史；\n3.出现胆汁性肝硬化或门脉高压。\n\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。五十一、经输血导致的人类免疫缺陷病毒感染\n被保险人因输血而感染上人类免疫缺陷病毒(HIV)，并且满足下列全部条件：\n1.造成感染的输血事件发生在本合同生效日或复效日之后，血清出现HIV感染必须发生在接受输血后180天内；\n2.输血在医疗上是必须的，或者是治疗的一部分。提供输血治疗的输血中心或医院应为正规医疗机构，并出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任事故；\n3.在索赔当时的医疗技术条件下尚无已知的治愈方法。\n\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在本保单保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权 利。保单条款中一般除外责任中的HIV规定，不适用于本条。\n\n\n五十二、严重克-雅二氏病\n是一种由动物源性的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等等。传染性海绵状脑病必须由本公司认可的医院的神经科专科医生基于致病蛋白的发现而明确诊断。理赔时需提供脑电图、脑脊液报告、电脑断层扫描（CT）或核磁共振（MRI）报告。\n疑似病例不在本保险责任保障范围内。五十三、脑外科手术\n因颅内动脉瘤、帕金森病、癫痫的治疗需要，在全麻下进行脑部颅骨切开手术（以切开硬脑膜为准）。手术必须是在本公司认可的医院内由神经科专科医生认为是医疗必须的情况下进行。\n不需手术切开或切除组织的治疗（如伽玛射线、脑血管神经放射介入治疗如栓塞形成、血栓溶解及立体定位活检）及因意外而需要进行的脑部外科手术均不在本合同保障范围内。\n五十四、一肢及单眼视力丧失\n\n因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n1.眼球缺失或摘除；\n2.矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n3.视野半径小于5度。\n\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。五十五、糖尿病导致的双脚截除\n因糖尿病引起的神经及血管病变而经本公司认可的医院的内分泌科专科医生确认，由足踝或以上位置截除双脚是维持生命的唯一方法。\n切除一只或多只脚趾或因任何其他原因引起的截除术并不在保障范围内五十六、骨髓纤维化\n一种因纤维组织取代正常骨髓从而导致贫血、白血球及血小板含量过低及脾脏肿大的疾病。病况必须恶化至永久性及严重程度导致被保人需最少每月进行输血。骨髓纤维化的诊断必须由我们认可的医院的专科医生作出。理赔时需提供骨髓穿刺检查诊断报告。\n五十七、严重获得性或继发性肺泡蛋白质沉积症\n\n因获得性或继发性原因或导致双肺肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病。理赔时须满足下列所有条件：\n1.支气管镜活检或开胸肺活检病理检查证实肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质；\n2.被保人因中重度呼吸困难或低氧血症而实际已行全身麻醉下的全肺灌洗治疗。五十八、肺淋巴管肌瘤病\n是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑\n\n\n肌异常增生，同时需满足下列全部条件：\n1.经组织病理学诊断；\n2.CT显示双肺弥漫性囊性改变；\n3.休息时出现呼吸困难；\n4.经并经本公司认可医院的专科医生认可有必要进行肺移植手术。五十九、严重肺源性心脏病\n指被保人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n六十、小肠移植\n\n指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手术。此手术必须由专科医生认为是医学上必需的情况下进行。\n六十一、斯蒂尔病(全身型幼年类风湿性关节炎) 斯蒂尔病须满足下列全部条件：\n1.因该病引致广泛性关节破坏，以致需要进行髋及膝关节置换；\n2.由风湿科专科医生确定诊断。六十二、埃博拉病毒感染\n指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：\n1.实验室检查证实埃博拉病毒的存在；\n2.从发病开始有超过30天的进行性感染症状。六十三、侵蚀性葡萄胎（或称恶性葡萄胎）\n该类疾病是指异常增生的绒毛组织浸润性生长侵入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\n六十四、终末期疾病\n\n被保险人被确诊为疾病的终末期状态。疾病已经无法以现有的医疗技术医治缓解，并且根据临床医学经验判断被保险人将于未来六个月内死亡。在家属及患者的要求和医生的同意下积极治疗已被放弃，所有治疗措施仅以减轻患者痛苦为目的。此疾病状态必须在被保险人生前已经确诊并且具有医疗证明文件和临床检查依据。\n六十五、出血性登革热\n\n严重登革热（出血性登革热），出现全部四种症状，包括发高烧、出血现象、肝肿大和循环衰竭（登革热休克综合症即符合WHO登革热第III级及第IV级）。\n出血性登革热的诊断必须由本公司认可医院的专科医生证实。非出血性登革热并不在保障范围内。\n六十六、严重甲型及乙型血友病\n\n被保人必须是患上严重甲型血友病（缺乏VIII凝血因子）或严重乙型血友病（缺乏IX凝血因子），而凝血因子VIII或凝血因子IX的活性水平少于百分之一。诊断必须由本公司认可医院的的血液病专\n\n\n科医生确认。\n\n六十七、成骨不全症第三型\n\n成骨不全症第三型须同时符合下列所有条件：\n1.就成骨不全症第三型之诊断进行的皮肤切片的病理检查结果为阳性；\n2.X光片结果显示多处骨折及逐步脊柱后侧凸畸形；\n3.有证明是因此疾病引致发育迟缓及听力损伤；\n4.由本公司认可医院的儿科专科医生确定诊断。六十八、风湿热导致的心脏瓣膜疾病\n本保障须满足下列所有条件：\n1.经由本公司认可的儿科专科医生根据已修订的Jones标准诊断证实罹患急性风湿热。\n2.因风湿热所导致一个或以上最少轻度心脏瓣膜关闭不全（即返流部份达20%或以上）或狭窄的心瓣损伤（即心脏瓣面积为正常值的30%或以下）。有关诊断必须由本公司认可医院的的心脏专科医生根据心瓣功能的定量检查证实。\n六十九、1型糖尿病\n1型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的1型糖尿病必须诊断明确，而且有血胰岛素测定及血C肽或尿C肽测定结果支持诊断，并且已经持续性地接受外源性胰岛素注射治疗连续180天以上。可以用其他方法（非胰岛素注射）治疗的糖尿病不在本保障范围之内。\n七十、严重心肌炎\n\n指被保险人因严重心肌炎性病变导致心功能损害造成持续的永久不可逆性的心功能衰竭。必须满足所有以下条件：\n1.心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级，或左室射血分数低于\n30%；\n2.持续不间断180天以上；\n3.被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。七十一、严重癫痫症\n由本公司认可医院的神经科专科医生或儿科医生确诊，并有证据显示其典型临床症状及有脑电图（EEG）及或其它脑部影像素描技术（如核磁共振扫描（MRI）、正电子发射断层扫描（PET）、电脑断层扫描（CT））的特征性发现之严重癫痫。被保人必须反覆出现自发性的强直阵挛性抽搐或大发作，且必须已经按照本公司认可医院的专科医生建议接受抗癫痫药物治疗至少6个月或已经进行神经外科手术以治疗反覆性癫痫发作。\n以下情况不属于保障范围内：\n1.发热性抽搐\n2.失神性及非全脑性发作（小发作） 七十二、一型青少年脊髓性肌肉萎縮症\n一种脊髓前角细胞及脑干运动核的退化性疾病，会逐渐由近端肌肉至远端肌肉无力并萎缩（主要在下肢）。该损害必须独立于所有其他原因并直接引致被保人永久地丧失进行3项或以上的日常生活活动。必须经由本公司认可医院的专科医生诊断并有适当的神经肌肉测试如肌电图(EMG)作证据。\n\n\n被保人首次获确诊患上此项疾病的年龄必须在6岁至17岁之间才可有资格获得保障赔偿。七十三、肝豆状核变性（威尔逊氏病）\n威尔逊氏病是一种可能危及生命的铜代谢疾病，以铜沉积造成的渐进性肝功能损害及╱或神经功能恶化为特徵。必须由本公司认可医院的专科医生通过肝脏活组织检查结果确定诊断并配合螯合剂治疗持续至少6个月。\n七十四、艾森门格综合征\n\n因心脏病导致的严重肺动脉高血压及右向左分流。诊断必须由心脏专科医生经超声心动图和心导管检查证实及需符合以下所有标准:\n1.平均肺动脉压高于40mmHg；\n2.肺血管阻力高于3mm/L/min（Wood单位）；\n3.正常肺微血管楔压低于15mmHg。七十五、严重川崎病\n川崎病是一种表现为发热、结膜炎、颈部淋巴结肿大、皮疹及手/脚肿胀的系统性血管炎。符合本保障的川崎病须同时符合下列所有条件：\n1.有1条或以上的冠状动脉出现持续扩张或动脉瘤形成，扩张及动脉瘤的直径最少为6毫米；\n2.在小儿心脏专科医生就此疾病作出初步诊断后，该扩张或动脉瘤已持续最少6个月。\n3.理赔时必须提供超声心动图和血管造影的诊断证明。七十六、严重肌营养不良症\n指一组遗传性肌肉变性病变，临床特征为与神经系统无关的骨骼肌肉对称地进行性无力和萎缩。其诊断需满足下列全部条件：\n1.肌电图显示典型肌营养不良症的阳性改变；\n2.肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性\\坏死等阳性改变；\n3.已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项或三项以上。七十七、严重瑞氏综合症（Reye综合征，也称赖氏综合征、雷氏综合征）\n瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。\n瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：\n1.有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n2.血氨超过正常值的3倍；\n3.临床出现昏迷，病程至少达到疾病分期第3期。\n\n七十八、严重肠道疾病并发症(本项保险责任仅在被保险人18周岁以前提供保障) 严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：\n1.至少切除了三分之二小肠；\n2.完全肠外营养支持3个月以上。\n\n本项保险责任仅在被保险人18周岁以前提供保障。七十九、严重的III度房室传导阻滞\n\n\n指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列所有条件：\n1.心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n2.出现阿-斯综合征或心力衰竭的表现；\n3.必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。八十、自体造血干细胞移植\n指由于患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己的一部分造血干细胞，分离并深低温保存，再回输给患者使患者的造血功能和免疫功能重新恢复的一种治疗方法。该治疗须由专科医生认为在临床上是必需的。\n八十一、严重慢性缩窄性心包炎\n\n由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞，形成一个纤维瘢痕外壳，使心脏和大血管根部受压，妨碍心脏的舒张。必需经心脏专科医生明确诊断为慢性缩窄性心包炎，并且已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，并持续 180 天以上。\n\n第二十四条\t轻症疾病的定义\n\n一、非危及生命的（极早期的）恶性病变\n\n指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。1.原位癌；\n2.相当于RAI’s分期标准的I期和II期程度的慢性淋巴细胞白血病；\n3.相当于Ann Arbor 分期方案I期程度的何杰金氏病；\n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5.TNM分期为T1aN0M0或T1bN0M0的前列腺癌。二、不典型的急性心肌梗塞\n指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗虽然未达到重大疾病“急性心肌梗塞”的给付标准，但满足下列全部条件：\n1.肌钙蛋白有诊断意义的升高；\n2.心电图有损伤性的ST段改变但未出现病理Q波。\n\n如果被保险人在不典型的急性心肌梗塞后90天内实施了冠状动脉介入手术（非开胸手术），本合同只给予在本疾病项下的理赔，不再给予冠状动脉介入手术理赔。理赔后不典型的急性心肌梗塞和冠状动脉介入手术保障同时终止。\n三、冠状动脉介入手术（非开胸手术）\n\n为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\n如果被保险人在冠状动脉介入治疗时发生不典型的急性心肌梗塞，本合同只给予在本疾病项下的理赔，不再给予不典型的急性心肌梗塞理赔。理赔后冠状动脉介入手术和不典型的急性心肌梗塞保障同时终止。\n四、微创冠状动脉搭桥术\n\n\n微创冠状动脉搭桥手术是指确实透过微型的胸壁锁孔（于肋骨之间开一个细小的切口），进行非体外循环下的冠状动脉搭桥手术，以矫正一条或以上冠状动脉狭窄或闭塞。微创进行直接的冠状动脉搭桥手术亦可称“锁孔”式冠状动脉手术。有关程序为医疗所需及由本公司认可医院的心脏专科医生进行。\n五、颈动脉狭窄介入治疗\n\n颈动脉血管介入治疗术是对一条或以上的颈动脉狭窄的治疗，疾病的诊断及治疗均须在本公司认可的医院内由专科医生认为是医疗必须的情况下进行。理赔时必须同时符合下列所有条件：\n1.经由血管造影术证明一条或以上的颈动脉存在50%或以上狹窄；\n2.确实已针对以上狭窄血管进行介入治疗以减轻症狀，介入治疗包括血管成形术及╱或进行植入支架或颈动脉粥肿斑块清除手术；\n六、特定周围动脉狭窄的血管介入治疗\n\n周围动脉疾病的血管介入治疗是指一条或以上的下列血管存在狭窄。本疾病的诊断及治疗均须在本公司认可的医院内由专科医生认为是医疗必须的情况下进行：\n1.为下肢或上肢供血的动脉（如髂、股、腘、肱、桡动脉等）；\n2.肾动脉；\n3.肠系膜动脉。\n\n理赔时必须同时符合下列所有条件：\n1.经血管造影术证明一条或以上的血管存在50%或以上狹窄\n2.确实已针对以上狭窄血管进行介入治疗以减轻症狀，介入治疗包括血管成形术及╱或进行植入支架或动脉粥肿斑块清除手术；\n七、轻微脑中风\n\n指首次实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊180天后仍然遗留神经系统功能障碍。后遗的功能障碍虽未达到重大疾病“脑中风后遗症”的给付标准，但是仍遗留下列全部障碍：\n1.一肢或一肢以上肢体肌力III级或III级以下的运动功能障碍；\n2.被保险人仍然无法独立完成六项基本日常生活活动中的一项或一项以上。有关诊断必须由本公司认可医院的神经科专科医生确认。\n八、心脏瓣膜介入手术\n\n为了治疗心脏瓣膜疾病，首次实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。诊断及治疗均须在本公司认可的医院内由专科医生认为是医疗必须的情况下进行。\n九、单眼视力丧失\n\n指因疾病或意外伤害导致单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n1.眼球缺失或摘除；\n2.矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n3.视野半径小于5度。\n\n诊断须在本公司认可的医院内由眼科专科医生确认。\n\n\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。十、主动脉内手术\n为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n诊断及治疗均须在本公司认可的医院内由专科医生认为是医疗必须的情况下进行。十一、脑垂体瘤介入治疗和／或放射治疗\n指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为脑垂体瘤，并首次实际接受了介入或放射治疗。\n诊断及治疗均须在本公司认可的医院内由专科医生认为是医疗必须的情况下进行。十二、颅内动脉瘤的血管介入治疗\n经影像学检查，确认颅内动脉瘤诊断成立。并确实进行了血管介入治疗，包括但不限于：经血管內动脉瘤栓塞术、经血管內盘绕治疗术、血管成形术、支架植入术、流量分流器置入术。\n该诊断必须是经影像学检查结果支持，并由本公司认可医院的神经科专科医生确认。有关治疗、手术亦必须为医疗必须且由本公司认可医院的神经科专科医生进行。\n十三、较小面积的 III 度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的5%，但小于20％。体表面积须由本公司认可医院的专科医生根据《中国新九分法》计算。\n十四、意外受伤所需的面部重建手术\n\n被保人因意外伤害导致面部受伤而确实进行整形或者重建手术（颈部以上的面部构造不完整、缺掉或者受损而对其形态及外观进行修复或者重建），同时必须由本公司认可医院的专科医生证实该面部毁容所进行的治疗是医疗所必须。\n因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或者独立的皮肤伤口所进行的手术均不在保障范围内。\n十五、单个肢体缺失\n\n指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。十六、因肾上腺皮质腺瘤切除肾上腺\n因肾上腺皮质腺瘤所导致的醛固酮分泌过多而产生的继发性恶性高血压而实际接受了肾上腺切除术治疗。诊断及治疗均须在本公司认可的医院内由专科医生认为是医疗必须的情况下进行。\n十七、糖尿病视网膜晚期增生性病变\n\n因糖尿病而并发视网膜晚期增生性血管病变，并必须符合下列所有理赔条件：\n1.确诊糖尿病视网膜病变时被保人已患有糖尿病；\n2.双眼最佳矫正视力低于0.3（采用国际标准视力表，如果使用其他视力表应进行换算）；\n3.被保人已确实进行了激光治疗等以改善视力障碍；\n4.糖尿病视网膜病变的诊断、视力障碍的程度及治疗的医疗之必要性必须由本公司认可医院的\n\n\n眼科专科医生确定。\n\n十八、胆总管小肠吻合术\n\n因疾病或胆道损伤导致实际接受涉及胆总管小肠吻合术的胆道重建手术。\n\n诊断及治疗均须在本公司认可的医院内由专科医生认为是医疗必须的情况下进行。因胆道闭锁等先天性疾病而导致进行的胆道手术并不在本保障范围内。\n十九、早期原发性心肌病\n\n被诊断为原发性心肌病，并符合下列所有条件：\n1.导致心室功能受损，其受损程度达到美国纽约心脏病学会心脏功能分级的第III级，或其同等级別，即：体力活动明显受限，休息时无症状，轻于日常的活动即可引起充血性心力衰竭的症状。\n2.左室射血分数 LVEF <35%。\n3.原发性心肌病的诊断必须由本公司认可医院的心脏专科医生确认，并提供心脏超声检查结果报告。\n本保障范围内的心肌病包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n\n继发于全身性疾病或其它器官系统疾病及酒精滥用造成的心肌病变不在保障范围内。二十、早期象皮病\n指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿。此病症须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n急性淋巴管炎或其它原因引起的淋巴水肿并不在保障范围內。二十一、早期运动神经元疾病\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。\n必须为严重及及永久性神经损伤的运动功能障碍。被保人满足至少180天无法独立完成六项基本日常生活活动中的两项或两项以上的条件。\n疾病诊断及严重程度必须由本公司认可医院的神经科专科医生确认。二十二、心脏起搏器或除颤器植入\n因严重心律失常而确实已行植入永久性心脏起搏器或除顫器的手术。理赔时须提供完整病历资料及手术记录以证实此严重心律失常并不能以其他方法治疗。诊断及治疗均须在本公司认可的医院内由专科医生认为是医疗必须的情况下进行。\n二十三、病毒性肝炎导致的肝硬化\n\n因肝炎病毒感染的肝脏慢性炎症并发展为肝硬化。理赔时须满足下列全部条件：\n1.被保人有感染慢性肝炎病毒的血清学及实验室检查报告等临床证据；\n2.必须由本公司认可医院的消化科专科医生基于肝脏组织病理学检查报告、临床表现及病史对肝炎病毒感染导致肝硬化作出肯定的诊断；\n3.病理学检查报告证明肝脏病变按Metavir分级表中属F4阶段或Knodell肝纤维化标准达到4 分。\n\n\n由酒精或药物滥用而引起或有关的肝病并不受此保障。二十四、湿性年龄相关性黄斑变性\n又称为新生血管性年龄相关性黄斑变性或“渗出性”年龄相关性黄斑变性，发生脉络膜新生血管（CNV）异常生长穿透玻璃膜进入视网膜，新生血管渗漏，渗出及出血。该病必须由荧光素眼底血管造影检查提示黄斑区新生血管形成，并且必须由医院的眼科专科医生确诊为湿性年龄相关性黄斑变性。\n被保险人申请理赔时须提供近3个月内视力改变显示病情恶化的相关检查报告、诊断证明及病历报告。\n二十五、左和/或右肝叶切除术\n\n被保人因疾病或意外导致必须以部份肝脏切除术切除最少一整叶左肝脏或一整叶右肝脏。诊断及治疗均须在本公司认可的医院内由专科医生认为是医疗必须的情况下进行。\n因酒精或者滥用药物引致的疾病或者紊乱及／或者因捐赠肝脏而所需的肝脏手术均不在保障范围内。\n二十六、单耳失聪\n\n指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实。\n该诊断必须由本公司认可医院的专科医生确认。\n\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。二十七、中度严重细菌性脑膜炎\n指细菌感染性脑（脊髓）膜炎导致神经系统永久性的中度功能障碍，即：疾病首次确诊180天后，仍遗留下列全部障碍：\n1.一肢或一肢以上肢体肌力III级或III级以下的运动功能障碍；\n2.自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的一项或一项以上。\n诊断必须由本公司认可医院的神经科专科医生确定，並必须由适当的检查证明疾病原因为急性脑（脊髓）膜受细菌感染。\n二十八、中度严重脑部损伤\n\n指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍， 虽然未达到重大疾病“严重脑损伤”的给付标准，但是符合以下条件之一：\n1.被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n2.在外伤180天后仍然遗留一肢或一肢以上肢体肌力III级或III级以下的运动功能障碍。二十九、中度严重肾脏疾病\n中度严重肾脏疾病是指慢性肾功能衰竭。必须符合下列所有条件：\n1.肾小球滤过率(GFR)<25ml/min%，或内生肌酐清除率（Ccr）<25ml/min； 2.血肌酐（Scr）>5mg/dl或>442umol/L；\n3.连续维持至少180天；\n\n\n4.慢性肾功能损害的诊断必须由本公司认可医院的泌尿科或肾病科专科医生确定。三十、中度严重重症肌无力症\n必须由本公司认可的医院的专科医生明确诊断为重症肌无力，且须满足疾病首次确诊180天后被保人仍符合按美国重症肌无力基金会的临床分类界定为第III级及以上。\n美国重症肌无力基金会的临床分类：\n\n第I级：任何眼部肌肉无力，可能性之上睑下垂，及并无其他部位出现肌无力的证据。第II级：任何程度之眼部肌肉无力，及其他部位之轻度肌肉无力。\n第III级：任何程度之眼部肌肉无力，及其他部位之中度肌肉无力。第IV级：任何程度之眼部肌肉无力，及其他部位之严重肌肉无力。三十一、中度严重帕金森病\n指经由本公司认可医院的神经科专科医生作出明确之诊断为原发性帕金森病。该诊断必须同时符合下列所有理赔条件：\n1.无法通过药物控制；\n2.出现逐步退化客观征状；\n3.被保人满足至少180天无法独立完成六项基本日常生活活动中的两项或两项以上的条件。三十二、嗜鉻細胞瘤\n是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类。嗜铬细胞瘤的诊断必须由本公司认可医院的内分泌专科医生确定。\n三十三、中度严重类风湿性关节炎\n\n根据美国风湿病学院的诊断标准，由风湿科专科医生明确诊断并符合下列所有理赔条件：\n1.关节广泛受损，并经临床证实出现最少2个下列关节位置严重变形：手部、手腕、肘部、膝部、髋部、踝部、颈椎或脚部；\n2.被保人满足至少180天无法独立完成六项基本日常生活活动中的两项或两项以上的条件。三十四、中度严重系统性红斑狼疮\n本保障所指的系统性红斑狼疮必须符合下列所有理赔条件：\n\n1.在下列5项情况中出现最少2项：\n① 关节炎：非磨损性关节炎，需涉及两个或以上关节；\n② 浆膜炎：胸膜炎或心包炎；\n③ 肾病：24小时尿蛋白定量达到0.5克，或尿液检查出现细胞管型；\n④ 血液学异常：溶血性贫血、白细胞减少、或血小板减少；\n⑤ 抗核抗体阳性、或抗dsDNA阳性，或抗Smith抗体阳性。\n\n2.系统性红斑狼疮的诊断必须由本公司认可医院的风湿科或免疫系统专科医生确定。三十五、中度严重溃疡性结肠炎\n本保障所指的溃疡性结肠炎须满足下列所有理赔条件：\n1.须经由内窥镜检查证实该疾病侵犯全部结肠及直肠；\n\n\n2.活检病理学组织切片检查证实为溃疡性结肠炎；\n3.经专科医生以类固醇或免疫抑制剂连续治疗至少180天。\n\n诊断及治疗均须在本公司认可的医院内由专科医生认为是医疗必须的情况下进行。三十六、中度严重克隆病\n克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由本公司认可医院的专科医生经内窥镜及肠病理活检结果证实，同时经专科医生以类固醇或免疫抑制剂连续治疗至少180天，方符合理赔条件。\n三十七、心包膜切除术\n\n因心包膜疾病导致已经接受心包膜切除术。手术必须由本公司认可医院的心脏专科医生认为是医学上必须的情况下进行。\n三十八、单肾切除手术\n\n因肾脏疾病或外伤而确实已经接受手术切除左肾和/或右肾。手术必须被本公司认可医院的专科医生视为必要的。\n因捐赠肾脏而所需的手术不在本保障范围内。三十九、单肺切除手术\n单肺切除手术是指受保人因疾病或意外而确实已经接受手术完全切除了左全肺或右全肺。手术必须被本公司认可医院的专科医生视为必要的。\n部份切除一个肺不在此保障范围内。因捐赠肺脏而所需的手术不在本保障范围内。四十、人工耳蜗手术\n指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。需经专科医生确认手术在医学上是必要的，且在植入手术之前已经符合下列全部条件：\n1.双耳持续12个月以上重度感音神经性耳聋；\n2.使用相应的听力辅助设备效果不佳。四十一、双侧卵巢或睾丸切除术\n指为治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢或睾丸完全切除手术。部分卵巢或睾丸切除不在保障范围。\n\n\n第六章\t释义\n\n第二十五条\t释义一、周岁\n指以法定身份证件中记载的出生日期为基础计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。例如，出生日期为 2010 年 10 月 1 日，2010 年 10 月 1 日至 2011 年 9\n月 30 日期间为 0 周岁，2011 年 10 月 1 日至 2012 年 9 月 30 日期间为 1 周岁，依此类推。二、全残\n\n\n本合同中的全残是指下列情形之一：\n1．双目永久完全失明的；\n2．两上肢腕关节以上或两下肢踝关节以上缺失的；\n3．一上肢腕关节以上及一下肢踝关节以上缺失的；\n4．一目永久完全失明及一上肢腕关节以上缺失的；\n5．一目永久完全失明及一下肢踝关节以上缺失的；\n6．四肢关节机能永久完全丧失的；\n7．咀嚼、吞咽机能永久完全丧失的；\n8．中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，丧失生活自理能力的。\n若被保险人同时符合一项以上全残情形时，全残保险金给付以一项为限。\n\n永久完全：指上述残疾发生之日起经过 180 日的所有可能恢复机能的治疗，机能仍然完全丧失。但眼球摘除等明显无法恢复之情况，不在此限。\n失明：指包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由本公司指定的有资格的眼科医生出具医疗诊断证明。\n关节机能丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n\n咀嚼、吞咽机能丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n丧失生活自理能力：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能独立进行，需要他人帮助。\n三、意外伤害事故\n指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。四、本合同实际交纳的保险费\n指投保人依据本合同已经向本公司交纳的保险费（不包括已豁免部分的保险费）。如本合同发生过减少保险金额情形，则实际交纳的保险费为扣除每次减少保险金额所对应的保险费后的余\n额。\n五、猝死\n指外表看似健康的人由于潜在的疾病或者功能障碍所引起的突然的出乎意料的死亡。六、本公司认可的医院\n是指卫生行政部门认定的二级或二级以上非盈利性医院，但不包括康复医院或康复病房、精神病医院、疗养院、美容医院、护理院、戒酒或戒毒中心、精神心理治疗中心、急诊或门诊观察室、二级或三级医院的联合医院或联合病房（联合医院或联合病房本身是符合卫生部颁发的医疗机构 基本标准的二级或二级以上医院的不受此限）、民营医院等。若本合同中附有关于医院范围的特别约定，则具体医院范围以此特别约定为准。\n七、专科医生\n专科医生应当同时满足以下四项资格条件：\n\n\n具有有效的中华人民共和国《医师资格证书》；\n\n具有有效的中华人民共和国《医师执业证书》；\n\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。八、现金价值\n指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额（包括已豁免保险费对应部分）。\n九、殴斗\n指因被保险人挑衅或故意行为而导致的打斗。十、醉酒\n指发生事故时当事人每百毫升血液中的酒精含量大于或等于 80 毫克。十一、毒品\n指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n十二、管制药品\n指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括麻醉药品、精神药品、毒性药品及放射性药品。\n十三、酒后驾驶\n指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n十四、无合法有效驾驶证驾驶指下列情形之一：\n1．没有取得驾驶资格；\n2．驾驶与驾驶证准驾车型不相符合的车辆；\n3．持审验不合格的驾驶证驾驶；\n4．持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。十五、无有效行驶证\n1．未取得行驶证；\n2．机动车被依法注销登记的；\n3．未依法按时进行或通过机动车安全技术检验。十六、艾滋病病毒\n指人类免疫缺陷病毒，英文缩写为 HIV。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒。\n\n\n十七、艾滋病\n指人类免疫缺陷病毒引起的获得性免疫缺陷综合症，英文缩写为 AIDS。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，并同时出现了明显临床症状或体征的，为患艾滋病。\n十八、遗传性疾病\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n十九、先天性畸变、变形或染色体异常\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形或染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n二十、原位癌\n指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经 对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\n二十一、肢体机能完全丧失\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n二十二、语言能力或咀嚼吞咽能力完全丧失\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n二十三、六项基本日常生活活动\n1.穿衣：自己能够穿衣及脱衣；\n2.移动：自己从一个房间到另一个房间；\n3.行动：自己上下床或上下轮椅；\n4.如厕：自己控制进行大小便；\n5.进食：自己从已准备好的碗或碟中取食物放入口中；\n6.洗澡：自己进行淋浴或盆浴。二十四、永久不可逆\n指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n\n\n\n<本页内容结束>\n医生和牙科医生\t护士\t\n实验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t消防队员\t\n警察\t狱警\t\nI 型\t微小病变型\t\nII 型\t系膜病变型\t\nIII 型\t局灶及节段增生型\t\nIV 型\t弥漫增生型\t\nV 型\t膜型\t\nVI 型\t肾小球硬化型\t\n",
   "spans": [
    {
     "span_name": "慢性肝功能衰竭失代偿期\n",
     "label": "11.3疾病名称",
     "start_offset": 11064,
     "end_offset": 11076
    },
    {
     "span_name": "严重Ⅲ度烧伤\n",
     "label": "11.3疾病名称",
     "start_offset": 12463,
     "end_offset": 12470
    },
    {
     "span_name": "冠状动脉旁路移植术",
     "label": "11.3疾病名称",
     "start_offset": 10501,
     "end_offset": 10510
    },
    {
     "span_name": "慢性肾功能衰竭尿毒症期",
     "label": "11.3疾病名称",
     "start_offset": 10610,
     "end_offset": 10621
    },
    {
     "span_name": "糖尿病视网膜晚期增生性病变\n",
     "label": "11.3疾病名称",
     "start_offset": 24905,
     "end_offset": 24919
    },
    {
     "span_name": "1型糖尿病\n",
     "label": "11.3疾病名称",
     "start_offset": 20261,
     "end_offset": 20267
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 11628,
     "end_offset": 11632
    },
    {
     "span_name": "脑外科手术",
     "label": "11.3疾病名称",
     "start_offset": 18207,
     "end_offset": 18212
    },
    {
     "span_name": "被保险人感染艾滋病病毒（释义十六）或患艾滋病（释义十七）, 符合本条款第二十三条第二十七项“因职业关系导致的HIV感染”和第五十一项“经输血导致的人类免疫缺陷病毒（HIV）   感染”除外",
     "label": "4.2免责条款内容",
     "start_offset": 5386,
     "end_offset": 5480
    },
    {
     "span_name": "冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 10491,
     "end_offset": 10498
    },
    {
     "span_name": "嗜鉻細胞瘤\n",
     "label": "11.3疾病名称",
     "start_offset": 27558,
     "end_offset": 27564
    },
    {
     "span_name": "严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 12639,
     "end_offset": 12647
    },
    {
     "span_name": "早期象皮病\n",
     "label": "11.3疾病名称",
     "start_offset": 25482,
     "end_offset": 25488
    },
    {
     "span_name": "一肢及单眼视力丧失\n\n",
     "label": "11.3疾病名称",
     "start_offset": 18379,
     "end_offset": 18390
    },
    {
     "span_name": "中度严重细菌性脑膜炎\n",
     "label": "11.3疾病名称",
     "start_offset": 26599,
     "end_offset": 26610
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 9713,
     "end_offset": 9717
    },
    {
     "span_name": "重大器官移植术",
     "label": "11.3疾病名称",
     "start_offset": 10369,
     "end_offset": 10376
    },
    {
     "span_name": "急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 10737,
     "end_offset": 10747
    },
    {
     "span_name": "艾森门格综合征\n",
     "label": "11.3疾病名称",
     "start_offset": 21147,
     "end_offset": 21155
    },
    {
     "span_name": "较小面积的 III 度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 24499,
     "end_offset": 24512
    },
    {
     "span_name": "胆总管小肠吻合术\n",
     "label": "11.3疾病名称",
     "start_offset": 25106,
     "end_offset": 25115
    },
    {
     "span_name": "被保险人自本合同成立或者合同效力恢复之日起两年内自杀，但自杀时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 5129,
     "end_offset": 5172
    },
    {
     "span_name": "严重克隆病（Crohn’s病）",
     "label": "11.3疾病名称",
     "start_offset": 14795,
     "end_offset": 14810
    },
    {
     "span_name": "早期原发性心肌病\n",
     "label": "11.3疾病名称",
     "start_offset": 25221,
     "end_offset": 25230
    },
    {
     "span_name": "本合同的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 5593,
     "end_offset": 5601
    },
    {
     "span_name": "严重心肌炎\n",
     "label": "11.3疾病名称",
     "start_offset": 20438,
     "end_offset": 20444
    },
    {
     "span_name": "瘫痪\n",
     "label": "11.3疾病名称",
     "start_offset": 11796,
     "end_offset": 11799
    },
    {
     "span_name": "系统性硬皮病\n",
     "label": "11.3疾病名称",
     "start_offset": 17270,
     "end_offset": 17277
    },
    {
     "span_name": "颈动脉狭窄介入治疗\n",
     "label": "11.3疾病名称",
     "start_offset": 23153,
     "end_offset": 23163
    },
    {
     "span_name": "系统性红斑狼疮 －（并发）III型或以上狼疮性肾炎",
     "label": "11.3疾病名称",
     "start_offset": 15347,
     "end_offset": 15372
    },
    {
     "span_name": "严重甲型及乙型血友病",
     "label": "11.3疾病名称",
     "start_offset": 19826,
     "end_offset": 19836
    },
    {
     "span_name": "植物人状态\n",
     "label": "11.3疾病名称",
     "start_offset": 15017,
     "end_offset": 15023
    },
    {
     "span_name": "成骨不全症第三型\n",
     "label": "11.3疾病名称",
     "start_offset": 19945,
     "end_offset": 19954
    },
    {
     "span_name": "轻微脑中风",
     "label": "11.3疾病名称",
     "start_offset": 23581,
     "end_offset": 23586
    },
    {
     "span_name": "严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 12529,
     "end_offset": 12539
    },
    {
     "span_name": "严重多发性硬化\n",
     "label": "11.3疾病名称",
     "start_offset": 13165,
     "end_offset": 13173
    },
    {
     "span_name": "中度严重重症肌无力症\n",
     "label": "11.3疾病名称",
     "start_offset": 27184,
     "end_offset": 27195
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱； 八、核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 5352,
     "end_offset": 5382
    },
    {
     "span_name": "被保险人酒后驾驶（释义十三），无合法有效驾驶证驾驶（释义十四），或驾驶无有效行驶证（释义十五）的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 5297,
     "end_offset": 5348
    },
    {
     "span_name": "原发性硬化性胆管炎",
     "label": "11.3疾病名称",
     "start_offset": 17503,
     "end_offset": 17512
    },
    {
     "span_name": "慢性呼吸功能衰竭终末期肺病\n",
     "label": "11.3疾病名称",
     "start_offset": 15973,
     "end_offset": 15987
    },
    {
     "span_name": "深度昏迷\n",
     "label": "11.3疾病名称",
     "start_offset": 11338,
     "end_offset": 11343
    },
    {
     "span_name": "语言能力丧失—三岁始理赔\n",
     "label": "11.3疾病名称",
     "start_offset": 12759,
     "end_offset": 12772
    },
    {
     "span_name": "急性心肌梗塞\n",
     "label": "11.3疾病名称",
     "start_offset": 10002,
     "end_offset": 10009
    },
    {
     "span_name": "重症急性坏死性筋膜炎",
     "label": "11.3疾病名称",
     "start_offset": 16277,
     "end_offset": 16287
    },
    {
     "span_name": "中度严重肾脏疾病",
     "label": "11.3疾病名称",
     "start_offset": 27011,
     "end_offset": 27019
    },
    {
     "span_name": "遗传性疾病（释义十八），先天性畸形、变形或染色体异常（释义十九",
     "label": "4.2免责条款内容",
     "start_offset": 5484,
     "end_offset": 5515
    },
    {
     "span_name": "严重慢性缩窄性心包炎",
     "label": "11.3疾病名称",
     "start_offset": 22241,
     "end_offset": 22251
    },
    {
     "span_name": "严重原发性心肌病\n",
     "label": "11.3疾病名称",
     "start_offset": 14554,
     "end_offset": 14563
    },
    {
     "span_name": "重型再生障碍性贫血\n",
     "label": "11.3疾病名称",
     "start_offset": 12910,
     "end_offset": 12920
    },
    {
     "span_name": "严重获得性或继发性肺泡蛋白质沉积症\n",
     "label": "11.3疾病名称",
     "start_offset": 18811,
     "end_offset": 18829
    },
    {
     "span_name": "原位癌",
     "label": "11.3疾病名称",
     "start_offset": 22479,
     "end_offset": 22482
    },
    {
     "span_name": "单肾切除手术",
     "label": "11.3疾病名称",
     "start_offset": 28360,
     "end_offset": 28366
    },
    {
     "span_name": "多个肢体缺失\n",
     "label": "11.3疾病名称",
     "start_offset": 10681,
     "end_offset": 10688
    },
    {
     "span_name": "被保险人殴斗（释义九），醉酒（释义十），精神和行为障碍（以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类》（ICD-10）为准），被保险人主动吸食或注射毒品（释义十一）或未遵医嘱使用管制药品（释义十二",
     "label": "4.2免责条款内容",
     "start_offset": 5189,
     "end_offset": 5292
    },
    {
     "span_name": "终末期疾病\n",
     "label": "11.3疾病名称",
     "start_offset": 19543,
     "end_offset": 19549
    },
    {
     "span_name": "被保险人故意犯罪或者抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 5101,
     "end_offset": 5124
    },
    {
     "span_name": "斯蒂尔病",
     "label": "11.3疾病名称",
     "start_offset": 19301,
     "end_offset": 19305
    },
    {
     "span_name": "严重的III度房室传导阻滞\n",
     "label": "11.3疾病名称",
     "start_offset": 21966,
     "end_offset": 21980
    },
    {
     "span_name": "中度严重脑部损伤\n",
     "label": "11.3疾病名称",
     "start_offset": 26796,
     "end_offset": 26805
    },
    {
     "span_name": "中度严重类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 27631,
     "end_offset": 27642
    },
    {
     "span_name": "意外受伤所需的面部重建手术\n",
     "label": "11.3疾病名称",
     "start_offset": 24585,
     "end_offset": 24599
    },
    {
     "span_name": "出血性登革热\n",
     "label": "11.3疾病名称",
     "start_offset": 19697,
     "end_offset": 19704
    },
    {
     "span_name": "中度严重克隆病\n",
     "label": "11.3疾病名称",
     "start_offset": 28181,
     "end_offset": 28189
    },
    {
     "span_name": "左和/或右肝叶切除术\n",
     "label": "11.3疾病名称",
     "start_offset": 26297,
     "end_offset": 26308
    },
    {
     "span_name": "造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 10413,
     "end_offset": 10421
    },
    {
     "span_name": "单个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 24754,
     "end_offset": 24760
    },
    {
     "span_name": "恶性葡萄胎",
     "label": "11.3疾病名称",
     "start_offset": 19475,
     "end_offset": 19480
    },
    {
     "span_name": "主动脉内手术\n",
     "label": "11.3疾病名称",
     "start_offset": 24110,
     "end_offset": 24117
    },
    {
     "span_name": "严重克-雅二氏病\n",
     "label": "11.3疾病名称",
     "start_offset": 18028,
     "end_offset": 18037
    },
    {
     "span_name": "颅内动脉瘤的血管介入治疗\n",
     "label": "11.3疾病名称",
     "start_offset": 24328,
     "end_offset": 24341
    },
    {
     "span_name": "终末期肾病",
     "label": "11.3疾病名称",
     "start_offset": 10602,
     "end_offset": 10607
    },
    {
     "span_name": "何杰金氏病",
     "label": "11.3疾病名称",
     "start_offset": 22543,
     "end_offset": 22548
    },
    {
     "span_name": "微创冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 23005,
     "end_offset": 23014
    },
    {
     "span_name": "病毒性肝炎导致的肝硬化\n",
     "label": "11.3疾病名称",
     "start_offset": 25875,
     "end_offset": 25887
    },
    {
     "span_name": "中度严重溃疡性结肠炎\n",
     "label": "11.3疾病名称",
     "start_offset": 28023,
     "end_offset": 28034
    },
    {
     "span_name": "严重冠状动脉粥样硬化性心脏病\n",
     "label": "11.3疾病名称",
     "start_offset": 14009,
     "end_offset": 14024
    },
    {
     "span_name": "被保险人故意自伤",
     "label": "4.2免责条款内容",
     "start_offset": 5176,
     "end_offset": 5184
    },
    {
     "span_name": "终身",
     "label": "2.1.保险期间长度",
     "start_offset": 1858,
     "end_offset": 1860
    },
    {
     "span_name": "投保人故意造成被保险人死亡、伤残或疾病的",
     "label": "4.2免责条款内容",
     "start_offset": 5076,
     "end_offset": 5096
    },
    {
     "span_name": "小肠移植\n",
     "label": "11.3疾病名称",
     "start_offset": 19229,
     "end_offset": 19234
    },
    {
     "span_name": "严重帕金森病\n",
     "label": "11.3疾病名称",
     "start_offset": 12339,
     "end_offset": 12346
    },
    {
     "span_name": "全身型幼年类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 19306,
     "end_offset": 19318
    },
    {
     "span_name": "20 周岁（释义一）至 65 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 1891,
     "end_offset": 1908
    },
    {
     "span_name": "本合同的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 5558,
     "end_offset": 5566
    },
    {
     "span_name": "全身性（型）重症肌无力",
     "label": "11.3疾病名称",
     "start_offset": 14355,
     "end_offset": 14366
    },
    {
     "span_name": "单耳失聪\n",
     "label": "11.3疾病名称",
     "start_offset": 26434,
     "end_offset": 26439
    },
    {
     "span_name": "感染性心内膜炎导致的心脏瓣膜病\n",
     "label": "11.3疾病名称",
     "start_offset": 17050,
     "end_offset": 17066
    },
    {
     "span_name": "严重溃疡性结肠炎\n",
     "label": "11.3疾病名称",
     "start_offset": 14890,
     "end_offset": 14899
    },
    {
     "span_name": "侵蚀性葡萄胎",
     "label": "11.3疾病名称",
     "start_offset": 19466,
     "end_offset": 19472
    },
    {
     "span_name": "肾髓质囊性病",
     "label": "11.3疾病名称",
     "start_offset": 16147,
     "end_offset": 16153
    },
    {
     "span_name": "丝虫病所致象皮肿\n",
     "label": "11.3疾病名称",
     "start_offset": 16742,
     "end_offset": 16751
    },
    {
     "span_name": "慢性淋巴细胞白血病",
     "label": "11.3疾病名称",
     "start_offset": 22508,
     "end_offset": 22517
    },
    {
     "span_name": "单眼视力丧失\n",
     "label": "11.3疾病名称",
     "start_offset": 23930,
     "end_offset": 23937
    },
    {
     "span_name": "湿性年龄相关性黄斑变性\n",
     "label": "11.3疾病名称",
     "start_offset": 26102,
     "end_offset": 26114
    },
    {
     "span_name": "皮肤癌",
     "label": "11.3疾病名称",
     "start_offset": 22552,
     "end_offset": 22555
    },
    {
     "span_name": "经输血导致的人类免疫缺陷病毒感染\n",
     "label": "11.3疾病名称",
     "start_offset": 17690,
     "end_offset": 17707
    },
    {
     "span_name": "心脏瓣膜介入手术\n",
     "label": "11.3疾病名称",
     "start_offset": 23825,
     "end_offset": 23834
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 11895,
     "end_offset": 11901
    },
    {
     "span_name": "非阿尔茨海默病所致严重痴呆\n",
     "label": "11.3疾病名称",
     "start_offset": 15579,
     "end_offset": 15593
    },
    {
     "span_name": "人工耳蜗手术\n",
     "label": "11.3疾病名称",
     "start_offset": 28552,
     "end_offset": 28559
    },
    {
     "span_name": "脑垂体瘤介入治疗和／或放射治疗",
     "label": "11.3疾病名称",
     "start_offset": 24217,
     "end_offset": 24232
    },
    {
     "span_name": "单肺切除手术\n",
     "label": "11.3疾病名称",
     "start_offset": 28443,
     "end_offset": 28450
    },
    {
     "span_name": "特定周围动脉狭窄的血管介入治疗\n",
     "label": "11.3疾病名称",
     "start_offset": 23340,
     "end_offset": 23356
    },
    {
     "span_name": "心包膜切除术\n",
     "label": "11.3疾病名称",
     "start_offset": 28294,
     "end_offset": 28301
    },
    {
     "span_name": "脊髓灰质炎\n",
     "label": "11.3疾病名称",
     "start_offset": 14211,
     "end_offset": 14217
    },
    {
     "span_name": "出生满 25 天至 17 周岁",
     "label": "1.3.满足条件的其他人可同时参保",
     "start_offset": 1928,
     "end_offset": 1943
    },
    {
     "span_name": "冠状动脉介入手术",
     "label": "11.3疾病名称",
     "start_offset": 22825,
     "end_offset": 22833
    }
   ]
  },
  {
   "data_id": 15608565,
   "data_set_name": "txt4",
   "content": "\n\n\n生命安康终身重大疾病保险（C 款）\n\n2009 年 10 月经中国保险监督管理委员会备案\n\n本保险条款的每一部分都关乎您的切身利益，请务必逐条仔细阅读。  为了方便您更好地理解保险条款，我们提供了以下基本概念的解释。\n\n生命人寿[2009] 疾病保险 126 号\n\n\n请扫描以查询验证条款\n\n\n投保人：是指与保险公司订立保险合同，并按照合同约定负有支付保险费义务的人。被保险人：是指其人身受保险合同保障的人。\n受益人：是指人身保险合同中，由被保险人或者投保人指定的，享有保险金请求权的人。\n犹豫期：是指对于保险期间为一年期以上的人身保险产品，为了使投保人能够冷静考虑自己的保险需求，保险合同约定投保人签收保险合同当日二十四时起十日的期间内可以撤销保险合同，保险公司将无息退回投保人已缴的保险费。该期间称为犹豫期。\n保险责任：是指当符合保险合同约定条件的保险事故发生时，保险公司应承担的保险金给付责任。责任免除：是指当保险合同约定的某些事故发生时或在某些特定条件下，保险公司不承担给付保险\n金的责任。\n\n\n\n以下为阅读指引和条款目录，将有助于您阅读条款。\n\n【 阅 读 指 引 】\n\n您享有的重要权益\n犹豫期内您可以选择撤销保险合同................................................ 第四条\n被保险人享有保险责任的保障.................................................... 第五条\n您有解除保险合同的权利..................................................... 第二十条\n\n您应当特别注意的事项\n\n在责任免除的情况下，我们不承担保险责任........................................ 第六条在某些情况下，保险合同会效力中止，但在一定的条件下，您可以申请复效\n..............................第八、九、十条\n解除保险合同会给您造成一定的损失，请您慎重决策.............................. 第二十条请您特别注意“重大疾病的定义”.............................................第二十二条\n请您特别注意一些重要术语的释义...............................................每页脚注\n\n\n上述“您”均指投保人，“我们”均指生命人寿保险股份有限公司。\n\n【 条 款 目 录 】\n\n第一章\t保险合同的构成\t第十一条\t如实告知\n第一条\t保险合同的构成\t第十二条\t本公司合同解除权的限制\n第二条\t保险合同成立与生效\t第十三条\t受益人的指定和变更\n第三条\t保险期间\t第十四条\t保险事故的通知第四条\t犹豫期内撤销保险合同\t第十五条\t保险金的申请\n第二章\t保险合同提供的保障\t\t第十六条\t司法鉴定第五条\t保险责任\t第五章\t一般约定\n第六条\t责任免除\t第十七条\t年龄确定与错误处理第三章\t基本保险金额和保险费\t第十八条\t合同内容的变更\n第七条\t基本保险金额和保险费\t第十九条\t通讯地址的变更\n第八条\t宽限期及保险合同效力的中止\t第二十条\t投保人解除合同的手续第九条\t保单贷款\t第二十一条\t争议处理\n第十条\t保险合同效力的恢复\t第二十二条\t重大疾病的定义第四章\t保险金的申请\n\n<本页内容结束>\n\n【 条 款 内 容 】\n\n第一章\t保险合同的构成\n\n第一条\t保险合同的构成\n生命安康终身重大疾病保险（C 款）合同(以下简称本合同)由保险单或其它书面保险凭证及所附生命安康终身重大疾病保险（C 款）条款（以下简称本条款）、投保单、与本合同有关的其它投保文件、声明、批注、附贴批单及其它书面协议构成。\n\n若构成本合同的文件正本需留生命人寿保险股份有限公司（以下简称本公司）存档，则其复印件或电子影像印刷件亦视为本合同的构成部分，其效力与正本相同；若复印件或电子影像印刷件的内容与正本不同，则以正本为准。\n\n第二条\t保险合同成立与生效\n投保人提出保险申请、本公司同意承保，本合同成立。\n本合同自本公司收取首期保险费并签发保险单的当日二十四时起生效，本合同的生效日载明于保险单上。\n本公司自本合同生效时开始承担保险责任。\n\n第三条\t保险期间\n本合同的保险期间为终身。\n\n第四条\t犹豫期内撤销保险合同\n投保人可自签收本合同当日二十四时起的十日内以书面形式通知本公司撤销本合同，并退回本合同的原件。\n本公司收到撤销本合同书面通知的当日二十四时，本合同被撤销且自始无效。本公司将无息退还投保人已缴保险费。\n\n\n第二章\t保险合同提供的保障\n\n第五条\t保险责任\n在本合同保险责任开始后的有效期内，本公司依照下列约定承担保险责任：\n\n一、 重大疾病保险金给付\n若被保险人于本合同生效日起九十日内（含第九十日）或效力恢复之日起九十日内（含第九十日），因疾病导致首次达到本合同定义的重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的重大疾病或进行本合同定义的手术，本公司将向投保人无息返还所缴保险费，本合同终止；\n\n若被保险人于本合同生效日起九十日后或效力恢复之日起九十日后，因疾病导致首次达到本合同定义的重大疾病之疾病状态，或者因疾病导致被确诊首次患本合同定义的重大疾病或进行本合同定义的手术，本公司将按基本保险金额给付重大疾病保险金, 本合同终止；\n\n若被保险人因意外伤害事故1导致首次达到本合同定义的重大疾病之疾病状态，或者因意外伤害事故导致被确诊首次患本合同定义的重大疾病或进行本合同定义的手术， 本公司将按基本保险金额给付重大疾病保险金，本合同终止。\n\n二、 身故保险金给付\n若被保险人于本合同生效日起九十日内（含第九十日）或效力恢复之日起九十日内（含第九十日）因疾病导致身故，本公司将向投保人无息返还所缴保险费，本合同终止；\n\n若被保险人于本合同生效日起九十日后或效力恢复之日起九十日后因疾病导致身故， 本公司将按基本保险金额给付身故保险金，本合同终止；\n\n若被保险人因意外伤害事故导致身故，本公司将按基本保险金额给付身故保险金，本合同终止。\n本公司在承担上述保险责任的同时，将从给付的保险金中扣除欠缴的保险费。第六条\t责任免除\n在本合同保险责任开始后的有效期内，因下列情形之一，导致被保险人身故、达到本合同定\n义的重大疾病之疾病状态，或者被确诊首次患本合同定义的重大疾病或进行本合同定义的手术的，本公司不承担保险责任：\n一、 投保人故意造成被保险人的死亡、伤残或疾病的；\n二、 被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n三、 被保险人自本合同成立或者合同效力恢复之日起两年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n四、 被保险人故意自伤；\n五、 被保险人主动吸食或注射毒品2；\n六、 被保险人酒后驾驶3，无合法有效驾驶证驾驶4，或驾驶无有效行驶证5的机动车； 七、 战争、军事冲突、暴乱或武装叛乱；\n八、 核爆炸、核辐射或核污染；\n九、 被保险人感染艾滋病病毒6或患艾滋病7；\n十、 遗传性疾病8，先天性畸形、变形或染色体异常9。\n\n意外伤害事故：指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n无有效行驶证：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\n艾滋病病毒：指人类免疫缺陷病毒，英文缩写为HIV。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒。\n艾滋病：指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。若在被保险人的血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，并同时出现了明显临床症状或体征的，为患艾滋病。\n\n发生上述第一、二项情形的，本合同终止，投保人已交足两年以上保险费的，本公司退还本合同的现金价值10。\n发生上述其他情形的，本合同终止，本公司向投保人退还本合同的现金价值。\n\n\n第三章\t基本保险金额和保险费\n\n第七条\t基本保险金额和保险费\n本合同的基本保险金额由投保人和本公司约定并载明于保险单上。\n\n本合同的保险费由投保人分期支付，分期支付保险费有十年、十五年、二十年、二十五年、三十年五种选择，投保人可在投保时选择一种并由本公司载明于保险单上。投保人在支付了首期保险费后，应按本合同的约定支付余下各期保险费。\n\n第八条\t宽限期及保险合同效力的中止\n分期支付保险费的，投保人支付首期保险费后，除本合同另有约定外，如果投保人到期未支付当期保险费，自接到本公司催告之日的次日起三十日或保险合同约定的保险费支付日的次日起六十日为宽限期（前述期间以先届满者为准）。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减投保人欠交的保险费。\n如果投保人在宽限期届满前仍未支付当期保险费，则本合同自宽限期届满的次日零时起效力中止。\n\n第九条\t保单贷款\n若本合同具有现金价值，投保人可以以书面形式向本公司申请保单贷款，累积的保单贷款本息11金额以投保人提出书面申请时本合同所具有的现金价值的百分之七十为限，每次保单贷款的最低金额不得少于人民币伍佰元。\n当本合同所欠缴保险费和累积保单贷款本息的总金额超过本合同的现金价值当日二十四时起， 本合同效力中止。\n\n第十条\t保险合同效力的恢复（简称“复效”）\n本合同效力中止后两年内，投保人可以申请恢复合同效力。经本公司与投保人协商并达成协议， 在投保人补交保险费当日二十四时起，本合同效力恢复。\n自本合同效力中止之日起满两年投保人和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时本合同的现金价值。\n\n\n第四章 保险金的申请\n\n第十一条\t如实告知\n订立本合同时，本公司应向投保人说明本合同的内容。\n\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形或染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n保单贷款本息：贷款利息依照本公司每年 1 月和 7 月宣告的保单贷款利率按日复利计算。\n\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当无息退还保险费。\n\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十二条\t本公司合同解除权的限制\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起超过两年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十三条\t受益人的指定和变更\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n\n投保人或者被保险人可以变更受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n投保人在指定和变更受益人时，必须经过被保险人书面同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n本合同其他保险金的受益人约定为被保险人本人。第十四条\t保险事故的通知\n投保人、被保险人或受益人知道保险事故后应当在十日内通知本公司。\n如果投保人、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确 定保险事故的性质、原因、损失程度的除外。\n\n第十五条\t保险金的申请\n\n一、 重大疾病保险金给付的申请\n在申请重大疾病保险金时，申请人须提供下列证明和资料：\n保险金给付申请书；\n保险合同原件或其他保险凭证；\n受益人的户籍证明与身份证件；\n最近一期保险费的缴纳凭证；\n由医院12出具的可证明被保险人患重大疾病的诊断证明书和诊断所患重大疾病必需的检查报告；\n受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料；\n若经办人为代理人，则应另提供授权委托书、代理人身份证件等证明文件。\n\n二、 身故保险金给付的申请\n在申请身故保险金时，申请人须提供下列证明和资料：\n保险金给付申请书；\n保险合同原件或其他保险凭证；\n最近一期保险费的缴费凭证\n受益人的户籍证明与身份证件;\n公安部门、医院或依法具有资质的机构出具的被保险人死亡证明文件。若被保险人为宣告死亡，须提供人民法院出具的宣告死亡证明文件；\n被保险人的户籍注销证明；\n受益人所能提供的与确认保险事故的性质、原因等相关的其他证明、资料；\n若经办为代理人，则应另提供授权委托书、代理人身份证件等证明文件。\n\n若被保险人在宣告死亡后又重新出现或确知其下落，身故保险金受益人应在知道或应当知道被保险人重新出现或确知其下落之日起三十日内，向本公司无息退还已领取的身故保险金。\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n\n以上保险金申请所提交的证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\n\n三、 受益人申请领取重大疾病保险金时，本公司有权聘请医疗专家对被保险人所患的疾病进行检查核实和会诊。\n\n四、 本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五个工作日内作出核\n\n医院：是指拥有卫生行政部门核发的《医疗机构执业许可证》（国家不核拨经费、实行企业化经营的医院，还需依法申领营业执照），有合格医生和护士提供二十四小时医疗护理服务的，具有系统性诊疗程序、手术设备和住院诊疗设施的，符合卫生部颁发的医疗机构基本标准的二级或二级以上医院。医院不包括康复医院或康复病房、精神病医院、疗养院、美容医院、护理院、戒酒或戒毒中心、精神心理治疗中心、急诊或门诊观察室、二级或三级医院的联合医院或联合病房（联合医院或联合病房本身是符合卫生部颁发的医疗机构基本标准的二级或二级以上医院的不受此限）、民营医院等，以及其它不符合本条款约定范围的医院。若本合同中附有关于医院范围的特别约定，则具体医院范围以此特别约定为准。\n医生：医生应当同时满足以下四项资格条件：1）具有有效的中华人民共和国《医师资格证书》；2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n定；情形复杂的，在三十日内作出核定。对属于保险责任的，本公司在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n五、 受益人向本公司请求给付身故保险金的诉讼时效期间为五年，请求给付重大疾病保险金的诉讼时效期间为两年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十六条\t司法鉴定\n若被保险人发生保险事故，本公司有权要求司法鉴定机构对保险事故进行鉴定。\n\n第五章\t一般约定\n\n第十七条\t年龄确定与错误处理\n一、被保险人的投保年龄以法定证件登记的周岁13计算。本合同可接受的被保险人的投保年龄为十八周岁以上、五十五周岁以下。\n\n二、投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如果发生错误按照下列方式办理：\n投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向投保人退还本合同的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费无息退还给投保人。\n本公司在收到保险金给付申请书时，有权要求申请人出具被保险人的年龄证明文件。第十八条\t合同内容的变更\n除本合同另有约定外，经投保人和本公司协商同意后，可变更本合同的有关内容，并由本公司\n签发批单后生效。但本合同内容的变更不得违反法律法规及保险监督管理机构相关规定。\n\n第十九条\t通讯地址的变更\n投保人或被保险人的通讯地址变更时，应及时以书面形式通知本公司。投保人或被保险人不作上述通知的，本公司将按投保单或批单上所载的投保人或被保险人的最后通讯地址发送通知， 并均视为已送达投保人或被保险人。\n\n第二十条\t投保人解除合同的手续\n\n周岁：指以法定身份证件中记载的出生日期为基础计算的年龄。\n\n本合同生效后，投保人可以以书面形式通知本公司解除本合同。要求解除本合同时，投保人应提供下列文件和资料：\n一、解除合同申请书；\n二、保险合同原件或其它保险凭证； 三、投保人的身份证件；\n四、最近一期保险费的缴纳凭证；\n五、若经办人为代理人，则应另提供授权委托书、代理人身份证件等证明文件。\n自本公司收到解除合同申请书的当日二十四时起，本合同终止。本公司自收到上述证明文件和资料之日起三十日内向投保人退还本合同的现金价值。\n\n第二十一条\t争议处理\n合同争议解决方式根据当事人的约定，从下列两种方式中选择一种：\n一、因履行本合同发生的争议，当事人协商解决不成，提交 \t仲裁委员会仲裁；二、因履行本合同发生的争议，当事人协商解决不成，依法向有管辖权的人民法院起诉。\n\n第二十二条\t重大疾病的定义\n本条第一至二十五项重大疾病定义是中国保险行业协会制定的重大疾病保险的疾病定义，第二十六至三十二项为非中国保险行业协会制定的重大疾病定义。\n若被保险人为男性，其适用本条第一至三十一项所界定的重大疾病定义；若被保险人为女性， 其适用本条第一至三十二项所界定的重大疾病定义。\n一、恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM分期为T1N0M0期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n二、急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。\n\n三、脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失14；\n\n肢体机能丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或\n\n（2）语言能力或咀嚼吞咽能力完全丧失15；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动16中的三项或三项以上。\n四、重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n\n七、多个肢体缺失\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n八、急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n\n九、良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n十、慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n\n包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n十一、脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n十二、深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n十三、双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆17性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n\n十四、双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于5度。\n\n十五、瘫痪\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失， 指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。\n\n十六、心脏瓣膜手术\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n十七、严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n神经官能症和精神疾病不在保障范围内。\n\n十八、严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n十九、严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n\n二十、严重Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20％或20％以上。体表面积根据《中国新九分法》计算。\n\n二十一、严重原发性肺动脉高压\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级18，且静息状态下肺动脉平均压超过30mmHg。\n\n二十二、严重运动神经元病\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n二十三、语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n\n二十四、重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n\n纽约心脏病协会分类标准心功能Ⅳ级：是指不能从事任何体力活动。休息时亦有症状,体力活动后加重。\n\n二十五、主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n二十六、慢性呼吸功能衰竭\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压 （PaO2）< 50mmHg；\n（3）动脉血氧饱和度 （SaO2）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\n\n二十七、严重多发性硬化\n多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由核磁共振（MRI）等影像学检验证实，而且已经造成永久的神经系统功能损害，导致被保险人持续180天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n\n二十八、脊髓灰质炎\n脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧 失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n二十九、全身性重症肌无力\n重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n三十、II级重症急性胰腺炎\nⅡ级重症急性胰腺炎是指急性胰腺炎伴有脏器功能障碍。被保险人所患的Ⅱ级重症急性胰腺炎必须明确诊断，按APACHEⅡ评分达到8分或8分以上和Balthazar分级系统达到Ⅱ级或\nⅡ级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎以及腹腔镜手术不在保障范围内。\n\n三十一、肌营养不良症\n肌营养不良症是一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。本合同仅对肌营养不良症已造成永久不可逆性的运动功能损害导致被保险人丧失独立完成六项基本日常生活活动中的三项或三项以上的活动能力的情况予以理赔。\n\n三十二、系统性红斑狼疮 － III型或以上狼疮性肾炎\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO诊断标准定义III型至V型狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n\n世界卫生组织（WHO）狼疮性肾炎分型：\nI型（微小病变型）\t镜下阴性，尿液正常\nII型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\nIII型（局灶及节段增生型）\t蛋白尿，尿沉渣改变\nIV型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征\nV型（膜型）\t肾病综合征或重度蛋白尿\n\n<本页内容结束>\n",
   "spans": [
    {
     "span_name": "被保险人故意自伤",
     "label": "4.2免责条款内容",
     "start_offset": 2817,
     "end_offset": 2825
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2890,
     "end_offset": 2905
    },
    {
     "span_name": "被保险人酒后驾驶3，无合法有效驾驶证驾驶4，或驾驶无有效行驶证5的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 2849,
     "end_offset": 2885
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2910,
     "end_offset": 2921
    },
    {
     "span_name": "被保险人自本合同成立或者合同效力恢复之日起两年内自杀，但被保险人自杀时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 2765,
     "end_offset": 2812
    },
    {
     "span_name": " 被保险人感染艾滋病病毒6或患艾滋病7",
     "label": "4.2免责条款内容",
     "start_offset": 2925,
     "end_offset": 2944
    },
    {
     "span_name": "被保险人故意犯罪或者抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 2737,
     "end_offset": 2760
    },
    {
     "span_name": "终身",
     "label": "2.1.保险期间长度",
     "start_offset": 1825,
     "end_offset": 1827
    },
    {
     "span_name": "遗传性疾病8，先天性畸形、变形或染色体异常9",
     "label": "4.2免责条款内容",
     "start_offset": 2949,
     "end_offset": 2971
    },
    {
     "span_name": "被保险人主动吸食或注射毒品2",
     "label": "4.2免责条款内容",
     "start_offset": 2830,
     "end_offset": 2844
    },
    {
     "span_name": " 投保人故意造成被保险人的死亡、伤残或疾病的",
     "label": "4.2免责条款内容",
     "start_offset": 2710,
     "end_offset": 2732
    }
   ]
  }
 ]
}