{
 "result": [
  {
   "data_id": 15609445,
   "data_set_name": "txt34",
   "content": "\n\n\n\n\n\n百年康倍保重大疾病保险条款\n\n\n\n\n本阅读指引有助于您理解条款，对本合同内容的解释以条款为准。\n\n\t您拥有的重要权益\n签收本合同之日起15日（即犹豫期）内您可以要求解除合同并退还已交的保险费\n您有按本合同约定申请保单贷款的权利\n您有退保的权利\n\n\t您应当特别注意的事项\n请您认真阅读免除百年人寿责任的条款\n保险事故发生后请您及时通知百年人寿\n退保会给您造成一定的损失，请您慎重决策\n您有如实告知的义务\n本保险条款每个第一次出现的释义名词在下面有脚注，其他相同的释义名词不另作标注\n\n 条款目录\n\n\n在本条款中，“您”指投保人，“百年人寿”、“本公司”指百年人寿保险股份有限公司，“本合同”指您与百年人寿之间订立的“百年康倍保重大疾病保险合同”。\n\n\n\n\n1 周岁指按法定有效身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n2 全残指具有下列情况之一项或多项者：\n（1）双目永久完全①失明的②；\n（2）两上肢腕关节以上或两下肢踝关节以上缺失的；\n（3）一上肢腕关节以上及一下肢踝关节以上缺失的；\n（4）一目永久完全失明及一上肢腕关节以上缺失的；\n（5）一目永久完全失明及一下肢踝关节以上缺失的；\n（6）四肢关节机能永久完全丧失的③；\n（7）咀嚼、吞咽机能永久完全丧失的④；\n（8）中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活    动，全需他人扶助的情形⑤。\n注：\n①所谓永久完全系指自事故发生之日起经过 180 天的治疗，机能仍然完全丧失，但眼球摘除等明显无法复原之情况，不在此限。\n②失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表0.02，或视野半径小于 5 度，并由百年人寿指定的有资格的眼科医师出具医疗诊断证明。\n③关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n④咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，   除流质食物外不能摄取或吞咽的状态。\n⑤为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入   浴等，皆不能自己为之，均需他人帮助。\n3 认可的医院指百年人寿官网上公示的定点医院，在无定点医院的县市地区选择医院时，须经百年人寿同意且应当满足以下条件：\n经中华人民共和国卫生部门评审确定的二级甲等以上的公立医院，但不包括：精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则   设置标准的医疗设备，且全日 24 小时有合格医师及护士驻医院提供医疗及护理服务。\n4 意外伤害指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\n\n\n\n身故或全残保险金\n\n被保险人在等待期后至年满 18 周岁的保单周年日5以前身故或者全残，百年\n人寿按本合同累计已交保险费（无息）的 3 倍给付身故或全残保险金，本合同效力终止。\n被保险人在等待期后且年满 18 周岁的保单周年日以后（含当日）身故或者全残，百年人寿按本合同约定的基本保额6给付身故或全残保险金，本合同效力终止。\n\n\n重大疾病保险金\t一、首次重大疾病保险金：\n\n被保险人在等待期以后经百年人寿认可的医院首次确诊初次患上一种或多种本合同约定的重大疾病（100 种重大疾病），百年人寿按本合同约定的基本保额给付重大疾病保险金，给付后该种重大疾病对应组别的重大疾病保险金责任效力终止。同时，本合同现金价值7降低为零。\n二、第二次重大疾病保险金：\n\n在百年人寿已按本合同的约定给付首次重大疾病保险金的情况下，若被保险人自首次重大疾病确诊之日起满 180 日后，初次发病并经百年人寿认可的医院确诊首次患上本合同约定的除首次重大疾病所属组别以外其他组别中的重大疾病（无论一种或多种），百年人寿将按本合同基本保额的 150%给付第二次重大疾病保险金，给付后该种重大疾病对应组别的重大疾病保险金责任效力终止。\n三、第三次重大疾病保险金：\n\n在百年人寿已按本合同的约定给付首次重大疾病保险金和第二次重大疾病保险金的情况下，若被保险人自第二次重大疾病确诊之日起满 180 日后，初次发病并经百年人寿认可的医院确诊首次患上本合同约定的除首次重大疾病和第二次重大疾病所属组别以外其他组别中的重大疾病（无论一种或多种），百年人寿将按本合同基本保险金额的 250%给付第三次重大疾病保险金，本合同效力终止。\n若百年人寿已按上述约定给付首次重大疾病保险金，则轻症疾病保险金、中症疾病保险金、身故或全残保险金的保险责任均终止，百年人寿仅继续承担重大疾病保险金的保险责任。\n上述“重大疾病保险金”与本合同的“身故或全残保险金”二者不可兼得，即若百年人寿给付其中任何一项保险金，则其余保险金将不再给付。若被保险人在申请理赔时符合“重大疾病保险金”责任或“身故或全残保险金”责任中的一种或多种，同时又符合“轻症疾病保险金”责任或\n“中症疾病保险金”责任中的一种或多种，百年人寿仅按照“重大疾病保险金”责任或“身故或全残保险金”责任中的一种保险责任进行给付。\n中症疾病保险金  被保险人在等待期以后经百年人寿认可的医院首次确诊初次患上一种或多种本合同约定的中症疾病（20 种中症疾病），百年人寿按本合同基本保额的 50% 给付中症疾病保险金，每种中症疾病只给付一次中症疾病保险金，给付后该\n\n5 保单周年日指本合同生效日以后每年的对应日为保单周年日，如果当月无对应的同一日，则以该月最后一日作为对应日。\n6 基本保额指本合同的基本保额，由您与百年人寿约定并在保险单上载明。\n7 现金价值指保险单所具有的价值，通常体现为解除本合同时，由百年人寿向您退还的那部分金额。\n\n\n\n \n8 保单年度指从保险合同生效日或生效对应日零时起至下一年度保险合同生效对应日零时止的期间为一个保单年度。\n9 毒品指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具用于治疗疾病的含有毒品成分的处方药品。\n10 管制药品指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括麻醉药品、精神药品、医疗用毒性药品及放射性药品。\n11 酒后驾驶指经检测或鉴定，发生保险事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准。\n12 机动车指以动力装置驱动或者牵引，供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。（两轮、三轮、四轮等各类电动车相关事故是否属于“无合法有效驾驶证驾驶”的情形以当地公安交警部门认定为准。）\n13 无合法有效驾驶证驾驶指下列情形之一：\n（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）驾驶员持审验不合格的驾驶证驾驶；\n（4）未经公安交通管理部门同意，持未审验的驾驶证驾驶；\n（5）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n（6）公安交通管理部门规定的其他无有效驾驶证驾驶的情况；\n（7）两轮、三轮、四轮等各类电动车相关事故是否属于“无合法有效驾驶证驾驶”的情形以当地公安交警部门\n\n\n\n认定为准。\n14  无有效行驶证指下列情形之一：\n（1）没有机动车行驶证；\n（2）未在法律规定期限内按时进行或通过安全技术检验；\n（3）两轮、三轮、四轮等各类电动车属性分类以当地交警部门认定为准。\n15 感染艾滋病病毒或患艾滋病，艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合症，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病   毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n16 遗传性疾病指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n17 先天性畸形、变形或染色体异常指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n18 保险费约定交纳日指本合同生效日在每月、每季、每半年或每年（根据交费频次确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n\n⒋\t如何领取保险金\n这部分描述的是如何领取保险金。\n\n受益人\t您或者被保险人可以指定一人或多人为身故保险金受益人，身故保险金受益 人为多人时，可以确定受益人顺序和受益份额，如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知百年人寿。百年人寿收到变更受益人的书面通知后，将及时在保险单上批注或附贴批单。您在指定或变更身故保险金受益人时，必须经过被保险人书面同意。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由百年人寿依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除另有约定外，身故保险金以外的保险金的受益人为被保险人本人。\n\n保险事故通知    请您、被保险人、受益人或其他有权领取保险金的人在知道保险事故发生之日起10日内通知百年人寿，否则您、被保险人、受益人或其他有权领取保险金的人需承担由于延迟通知致使百年人寿增加的勘查、检验等费用，因不可抗力导致的通知延迟除外。\n\n\n年人寿通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未\n及时通知但不影响百年人寿确定保险事故的性质、原因、损失程度的除外。\n\n保险金申请\t申请各项保险金时，申请人19应提供相关证明文件和资料。\n4.3.1\t身故保险金申请\t申请人申请身故保险金时，应提供下列证明文件和资料：\n（1）理赔申请书；\n（2）保险合同；\n（3）申请人的法定有效身份证明20及关系证明；\n（4）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\n（5）申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n保险金作为被保险人的遗产时，必须提供可证明合法继承权的相关权利文件。\n\n19 申请人指保险金受益人或其他有权领取保险金的人。\n20 法定有效身份证明指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如：居民身份证、户口簿、护照、军人证等。\n\n\n\n\n\n\n\n\n21 现金价值净额指现金价值在扣除各项欠款本金及利息后的余额。\n22 本合同约定利率指百年人寿参照中国人民银行最近一次规定的 6 个月期人民币贷款利率所确定的利率。百年人寿在每年的 1 月 1 日和 7 月 1 日确定并以适当方式公布。\n\n\n声明、批注、批单及其他您与百年人寿共同认可的书面协议。\n若上述构成本合同的文件正本需留百年人寿存档，则其复印件或电子影像印刷件亦视为本合同的构成部分，其效力与正本相同；若复印件或电子影像印刷件的内容与正本不同时，则以正本为准。\n合同成立与生效\t您提出保险申请、百年人寿同意承保，本合同成立。百年人寿同意承保是指 您交付首期保险费，百年人寿核保通过并签发保险单。\n合同生效日期在保险单上载明。百年人寿承担的保险责任从载于保险单上的生效日零时开始。\n\n\n合同效力中止与恢复\n\n在本合同效力中止期间，百年人寿不承担保险责任。\n本合同效力中止后2年内，您可以申请恢复合同效力。您应填写复效申请书， 百年人寿会要求您提供被保险人的健康声明书、体检报告书及其他相关证明文件，百年人寿会对材料进行审核，做出是否同意复效的决定。\n经双方达成复效协议，自您补交保险费及利息（按本合同约定利率计算）和其他未还款项的次日零时起，合同效力恢复。\n自本合同效力中止之日起满 2 年双方未达成复效协议的，本合同效力终止， 百年人寿向您退还本合同的现金价值。\n\n\n合同效力终止\t有下列情况之一时，本合同的效力终止：\n（1）被保险人身故或全残；\n（2）本合同满期、撤销、解除、退保；\n（3）本合同效力中止后未复效；\n（4）本合同规定的其他合同效力终止的情形。\n本合同效力终止后，除另有规定外，百年人寿不退还本合同的现金价值或已交的保险费。\n年龄性别错误\t您在申请投保时，应将与法定有效身份证明相符的被保险人的出生日期和性 别在投保书上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前百年人寿有权解除合同，并向您退还本合同现金价值。百年人寿行使合同解除权适用本合同“7.6 明确说明与如实告知”中合同解除权限制的规定。\n\n\n（3）您申报的被保险人年龄或性别不真实，致使您实交保险费多于应交保险\n费的，百年人寿会将多收的保险费无息退还给您。\n\n\n明确说明与如实告知\n\n订立本合同时，百年人寿会向您明确说明本合同的条款内容，特别是免除责任条款内容。百年人寿会就您、被保险人或受益人的有关情况提出书面询问， 您应当如实告知。\n如果您故意或因重大过失不履行如实告知义务，足以影响百年人寿决定是否同意承保或者提高保险费率的，百年人寿有权解除本合同。\n对于故意不履行如实告知义务的，百年人寿对本合同解除前发Th的保险事故，不承担给付保险金的责任，并不退还保险费。\n因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，百\n\n\n\n\n这部分描述的是本合同所称重大疾病的释义。\n\n重大疾病范围  本合同所指的重大疾病在本合同中有确定的含义，不仅包括部分一般意义上的重大疾病，还包括某些重大手术，本合同所指的重大疾病可能与临床医学所指的重大疾病在概念和范围上有所不同，百年人寿将在本合同重大疾病定义中详细列明，您投保本合同即表明认可并遵从本合同中对重大疾病的定义。\n重大疾病定义    本合同所指重大疾病，是被保险人发生经百年人寿认可的医院的专科医生23明确诊断，符合以下定义所述条件的疾病、疾病状态或手术，共 100 种。（重大疾病定义中的第 8.2.1 至 8.2.25 项采用了中国保险行业协会发布的《重大疾病保险的疾病定义使用规范》中的疾病定义，如中国保险行业协会或保险监管机关对“重大疾病保险的疾病定义”进行调整，百年人寿会相应调整。） 重大疾病分组、名称及定义如下：\n\n23 专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作 3 年以上。\n\n\n\n \n24 原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\n25 肢体机能完全丧失指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n26 语言能力或咀嚼吞咽能力完全丧失，语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n27 六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n\n\n\n\n\n\n\n\n\n28 永久不可逆指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n\n严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n\n严重运动神经元\n病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在本保障范围内。\n本合同仅对3周岁以上的被保险人予以理赔。先天性失聪导致的语言能力丧失不在本保障范围内。\n\n\n重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足以下所有条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n（1）移动：自己从一个房间到另一个房间；\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n\n脊髓空洞症      脊髓空洞症为慢性进行性的脊髓变性性疾病，其特征为脊髓内空洞形成。表现为感觉异常、肌萎缩及神经营养障碍。脊髓空洞症累及延髓称为延髓空洞症，表现为延髓麻痹。脊髓空洞症必须明确诊断并且造成永久不可逆的神经系统功能障碍，存在持续至少 180 天以上的神经系统功能缺失并满足下列任一条件：\n（1）延髓麻痹呈现显著舌肌萎缩、构音困难和吞咽困难；\n（2）双手萎缩呈“爪形手”，肌力 2 级或以下。\n\n\n脊髓血管病后遗\n症\n\n指脊髓血管的突发病变引起脊髓梗塞或脊髓出血，导致永久性不可逆的神经系统功能损害，表现为截瘫或四肢瘫。神经系统永久性的功能障碍指疾病确诊 180 天后，仍然遗留后遗症并且无法独立完成下列基本日常生活活动之一：\n（1）移动：自己从一个房间到另一个房间；\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n\n\n开颅手术\t指因外伤、颅内肿瘤或脑动脉瘤破裂，被保险人实际接受了在全麻下进行的 颅骨切开手术，以清除脑内血肿、切除肿瘤或夹闭破裂动脉瘤的手术治疗。\n\n\n\n\n系统性红斑狼疮\n性肾炎尿毒症\n\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合\nWHO 诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮，并且临床出现肾功能衰竭达到尿毒症期。\n其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保障范围內。\n\n\n\n1 型糖尿病严重并发症\n\n1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断，并且满足下列所有条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗之一：\n① 因严重心律失常植入了心脏起搏器；\n② 因坏疽自跖趾关节或以上切除了一趾或多趾。\n\n\n席汉氏综合征    指因产后大出血并发休克、全身循环衰竭、弥漫性血管内凝血导致脑垂体缺血坏死和垂体分泌激素不足，造成性腺、甲状腺、肾上腺皮质功能减退。必须满足下列所有条件：\n（1）产后大出血休克病史；\n（2）严重腺垂体功能破坏，破坏程度＞95%；\n（3）影像学检查显示脑垂体严重萎缩或消失；\n（4）实验室检查显示：\n① 垂体前叶激素全面低下（包括生长激素、促甲状腺素、促肾上腺皮质激素、\n\n\n\n\n\n② 矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n③ 视野半径小于 5 度。\n除眼球摘除以外，被保险人申请理赔时年龄必须在 3 周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n\n\n溶血性链球菌感\n染引起的坏疽\n\n由于急性溶血性链球菌感染导致广泛的皮肤、皮下组织和深层组织的坏死。必须满足以下所有条件：\n（1）细菌培养证实致病菌为溶血性链球菌；\n（2）受感染肢体被截肢（自腕关节或踝关节近端）。\n\n\n\n器官移植致人类\n免 疫 缺 陷 病 毒\n（HIV）感染\n\n被保险人因接受器官移植感染上人类免疫缺陷病毒（HIV）并且满足以下所有条件：\n（1）在保障起始日或复效日之后，被保险人接受器官移植，并因此感染 HIV；\n（2）实施器官移植的医院为三级甲等医院；\n（3）实施移植医院出具具有法律效力的证明确认移植器官来自 HIV 感染者。\n\n\n\n。\n\n埃博拉病毒感染  指埃博拉病毒感染导致的急性出血性传染病。埃博拉病毒病必须经国家认可的有合法资质的传染病专家确诊并且已上报国家疾病控制中心并接受了隔离和治疗，必须满足以下所有条件：\n（1）实验室检查证据证实存在埃博拉病毒感染；\n（2）存在持续 30 天以上广泛出血的临床表现。\n埃博拉病毒感染疑似病例，在确诊之前已经死亡的病例不在本保障范围内。\nBrugada 综合征  被保险人必须由三级医院心脏专科医生明确诊断为 Brugada 综合征，并且满足下列所有条件：\n（1）有晕厥或心脏骤停病史，并提供完整的诊疗记录；\n（2）心电图有典型的 I 型 Brugada 波；\n（3）已经安装了永久性心脏起搏器。\n\n\n川崎病冠状动脉瘤手术\n\n川崎病为一种病因不明的系统性血管炎。\n本合同仅对诊断性检查证实川崎病并发冠状动脉瘤或其他心血管异常并且实际接受了手术治疗的情况予以理赔。\n\n\n\n严重幼年型类风\n湿关节炎\n\n幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\n本合同仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。\n\n\n\n因疾病或外伤导\n致智力缺陷\n\n因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）或智力残疾。根据智商（IQ）智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ＜20）。智商 70-85 为智力临界低常，不在本保障范围内。智商的检测必须由本公司认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。\n\n\n\n\n\n（1）骨髓活组织检查符合多发性骨髓瘤的典型骨髓改变；\n（2）至少存在下列一项：\n① 异常球蛋白血症；\n② 溶骨性损害。\n\n8.2.100\t室壁瘤切除手术\t被保险人被明确诊断为左室室壁瘤，并且实际接受了开胸开心进行的室壁瘤 切除手术治疗。\n经导管心室内成型手术治疗不在本保障范围内。\n\n8.3\t重大疾病所属组 别\n\n\n\n\n\n\n⒐\t中症疾病\n这部分描述的是本合同所称中症疾病的释义。\n中症疾病\t本合同所指中症疾病，是被保险人经百年人寿认可的医院专科医生明确诊断， 发生符合以下定义所述条件的疾病、疾病状态或手术，共计 20 种。中症疾病名称及定义如下：\n\n\n中度类风湿性关节炎\n\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形， 侵犯两个主要关节或关节组（如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节）。且被保险人满足至少 180 天无法独立完成六项基本日常生活活动。\n\n\n\n中度脑中风后遗\n症\n\n指因脑血管的突发病变引起脑血管出血、栓塞或者梗塞，并导致神经系统出现功能障碍表现，在确诊 180 天后神经系统功能障碍程度虽未达到重大疾病\n“脑中风后遗症”的给付标准，但仍遗留下列一种或者一种以上障碍：\n（1）一肢或一肢以上肢体肌力Ⅲ级或Ⅲ级以下的运动功能障碍；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项或者两项以上。\n短暂性脑缺血发作(TIA)和腔隙性脑梗塞不在本保障范围内。\n\n\n中度脑损伤 指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。\n神经系统永久性的功能障碍，指脑损伤 180 天后，仍部分丧失自主生活能力， 无法独立完成六项基本日常生活活动中的二项或以上。\n\n\n中度面积Ⅲ度烧\n伤\n\n指烧伤程度为Ⅲ度，即全层皮肤烧伤，包括表皮、真皮和皮下组织，且Ⅲ度烧伤的面积达到全身体表面积的 15%或 15%以上。\n因同一次意外事故原因所致的“中度面积Ⅲ度烧伤”、“意外导致的中度\n面部烧伤”，百年人寿仅赔付其中一项中症疾病保险金，赔付后另外一个病                                                             种中症责任终止。\n\n\n\n意外导致的中度\n面部烧伤\n\n指面部Ⅲ度烧伤且烧伤面积达到面部表面积的 3/5 或全身体表面积的 1.8%。体表面积根据《中国新九分法》计算，面部总面积为全身体表面积的 3%。面部面积不包括发部和颈部。\n因同一次意外事故原因所致的“中度面积Ⅲ度烧伤”、“意外导致的中度面部烧伤”，百年人寿仅赔付其中一项中症疾病保险金，赔付后另外一个 病种中症责任终止。\n\n\n单个肢体缺失\t指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以 上完全性断离。\n因糖尿病并发症引致的单个肢体缺失不在本保障范围内。\n\n\n中度系统性红斑狼疮\n\n本项保障所指的系统性红斑狼疮必须符合下列所有理赔条件且未达到重大疾病“系统性红斑狼疮性肾炎”的给付标准：\n（1）在下列 5 项情况中出现最少 3 项：\n① 非畸形性关节炎或多关节痛；\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n术必须由专科医生认为是医学上必需的情况下进行。\n如被保险人同时或先后达到“轻度视力受损”、“单眼失明”和“角膜移植”的赔付标准，百年人寿仅赔付其中一项轻症疾病保险金，赔付后另外两个病种轻症责任终止。\n轻度听力受损   指因疾病或者意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 70 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实。\n在 0 周岁至 3 周岁期间，被保险人首次患有轻度听力受损除外。\n如被保险人同时或先后达到“轻度听力受损”、“单耳失聪”和“人工耳蜗植入术”的赔付标准，百年人寿仅赔付其中一项轻症疾病保险金，赔付后另外两个病种轻症责任终止。\n单耳失聪        指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实。\n在 0 周岁至 3 周岁期间，被保险人首次患有单耳失聪除外。\n如被保险人同时或先后达到“轻度听力受损”、“单耳失聪”和“人工耳蜗植入术”的赔付标准，百年人寿仅赔付其中一项轻症疾病保险金， 赔付后另外两个病种轻症责任终止。\n人工耳蜗植入术  指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。需经专科医师确认手术在医学上是必要的，且在植入手术之前已经符合下列全部条件：\n（1）双耳持续12个月以上重度感音神经性耳聋；\n（2）使用相应的听力辅助设备效果不佳。\n如被保险人同时或先后达到“轻度听力受损”、“单耳失聪”和“人工耳蜗植入术”的赔付标准，百年人寿仅赔付其中一项轻症疾病保险金，赔付后另外两个病种轻症责任终止。\n\n\n硬脑膜下血肿手\n术\n\n为清除或引流因意外伤害导致的血肿，需于头部进行开颅或钻孔手术。\n开颅或钻孔手术必须在百年人寿认可的医疗机构内由专科医生认为是医疗必须的情况下进行。\n\n\n\n植入大脑内分流\n器\n\n为缓解已升高的脑脊液压力而确实已在脑室进行分流器植入手术。\n诊断及治疗均须在百年人寿认可的医疗机构内由脑神经科专科医生认为是医疗必须的情况下进行。\n\n\n深度昏迷48小时  指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下， 且已经持续使用呼吸机及其它生命维持系统达到48小时，且未达到重大疾病\n“深度昏迷”的赔付标准。\n因酗酒或药物滥用导致的深度昏迷不在本保障范围内。\n\n\n因肾上皮质腺瘤\n切除肾上腺\n\n因肾上腺皮质腺瘤所导致的醛固酮分泌过多而产生的继发性恶性高血压而实际接受了肾上腺切除术治疗。\n此诊断及治疗均须在百年人寿认可的医疗机构内由专科医生认为是医疗必须的情况下进行。\n\n\n心包膜切除术\t因心包膜疾病导致已接受心包膜切除术或已进行任何需要心脏小切口技术的\n\n\n手术。手术必须在心脏科医生认为是医学上必需的情况下进行。\n\n\n于颈动脉进行血\n管成形术或内膜切除术\n\n指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少一支血管管腔直径减少 50％以上）。本病须经国家机关认可的有合法资质的专科医生明确诊断，同时必须已经采取以下手术以减轻症状：\n（1）确实进行动脉内膜切除术；或\n（2）确实进行血管介入治疗，例如血管成形术及／或进行植入支架或动脉粥样瘤清除手术。\n\n\n\n腔静脉过滤器植入术\n\n指经本公司认可医院的专科医生证明有反复肺栓塞发作及抗凝治疗无效而必须接受手术植入腔静脉过滤器。理赔时需提供完整病历及手术记录以证明植入腔静脉过滤器有必要性及已确实施行了手术。\n\n\n早期象皮病\t指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿。此病症须 经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n急性淋巴管炎或其它原因引起的淋巴水肿并不在本保障范围內。\n\n\n心脏起搏器或除\n颤器植入\n\n因严重心律失常而确实已行植入永久性心脏起搏器或除顫器的手术。理赔时须提供完整病历资料及手术记录以证实此严重心律失常并不能以其他方法治疗。\n诊断及治疗均须在百年人寿认可的医疗机构内由专科医生认为是医疗必须的情况下进行。\n\n\n\n早期原发性心肌\n病\n\n被诊断为原发性心肌病，并符合下列所有条件：\n（1）导致心室功能受损，其受损程度达到美国纽约心脏病学会心脏功能分级的第Ⅲ级，即：体力活动明显受限，休息时无症状，轻于日常的活动可引起充血性心力衰竭的症状；\n（2）左室射血分数 LVEF＜35%；\n（3）原发性心肌病的诊断必须由本公司认可医院的心脏专科医生确认，并提供心脏超声检查结果报告。\n本保障范围内的心肌病包括扩张型心肌病、肥厚型心肌病及限制型心肌病，继发于酒精滥用性的心肌病不在此保障范围之内。\n\n\n\n较小面积Ⅲ度烧\n伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 10%或 10%以上， 体表面积根据《中国新九分法》计算。\n\n\n肝脏切除\t指因疾病或意外事故实际实施的肝脏部分切除术，手术须有至少一个完整的 肝叶切除。\n因药物滥用、酗酒导致的肝脏损伤不在本保障范围内。肝脏捐献引起的手术不在本保障范围内。\n单侧肾脏切除\t指因疾病或意外事故实际实施的一侧肾脏切除术。\n肾脏部分切除手术和肾脏捐献引起的手术不在本保障范围内。\n\n双侧睾丸切除术\t指为治疗疾病实际接受了双侧睾丸完全切除手术。\n部分睾丸切除不在本保障范围。\n\n双侧卵巢切除术\t指为治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢完全切除手 术。\n部分卵巢切除不在本保障范围。\n\n\n\n\n1． 保什么、保多久\n投保年龄及保险期间\n保险责任\n2． 不保什么\n责任免除\n其他免责条款3．如何支付保险费\n保险费的交纳\n宽限期\n如何领取保险金\n受益人\n保险事故通知\n保险金申请\n保险金给付\t法院宣告死亡的处理\n诉讼时效5．如何退保\n犹豫期\n您解除合同的手续6．还有哪些权益\n6.1   保单贷款7．还需要注意哪些事项\n合同构成\n合同成立与生效\n合同效力中止与恢复\n合同效力终止\n年龄性别错误\n明确说明与如实告知\t未还款项\n合同内容变更\n地址变更\n争议处理8．重大疾病\n重大疾病范围\n重大疾病定义\n重大疾病所属组别9．中症疾病\n9.1 中症疾病定义10．轻症疾病\n10.1 轻症疾病定义\t\n⒈\t保什么、保多久\t\t\n这部分描述的是您通过本合同可以在百年人寿获得哪些保障及提供保障的期间。\t这部分描述的是您通过本合同可以在百年人寿获得哪些保障及提供保障的期间。\t这部分描述的是您通过本合同可以在百年人寿获得哪些保障及提供保障的期间。\t\n1.1\t投保年龄及保险期间\t投保年龄指您投保时被保险人的年龄，投保年龄以周岁1计算，本合同接受的投保年龄为出生满 28 日至 60 周岁。\n本合同的保险期间为终身，自本合同生效日起算。\t\n1.2\t保险责任\t在本合同有效期间内，百年人寿承担下列保险责任：\t\n1.2.1\t等待期\t本合同Th效日或本合同中止后的最后复效日（以较迟者为准）起 90 日为等待期。等待期是指本合同Th效后百年人寿不承担保险责任的一段时间。发Th以下情形之一时，百年人寿不承担保险责任，但无息返还已交的保险费，本合同效力终止。\n（1）等待期内被保险人因疾病导致身故或者全残2；\n（2）等待期内被保险人经百年人寿认可的医院3确诊初次患上一种或多种本合同约定的重大疾病、中症疾病或轻症疾病；\n（3）等待期内被保险人己经发Th的疾病、症状或病理改变且延续到等待  期以后经百年人寿认可的医院确诊初次患上一种或多种本合同约定的重大疾病、中症疾病或轻症疾病。\n因意外伤害4导致的保险事故，不受上述时间的限制。\t\n\t\t种中症疾病保险金责任效力终止。\n本合同的中症疾病保险金累计给付以两次为限，本合同的基本保额不变， 本合同继续有效。\n若被保险人在申请理赔时既符合“中症疾病保险金”责任又符合“轻症疾病保险金”责任，百年人寿仅按照“中症疾病保险金”责任进行保险金给付。\t\n1.2.5\t轻症疾病保险金\t被保险人在等待期以后经百年人寿认可的医院首次确诊初次患上一种或多种本合同约定的轻症疾病（35 种轻症疾病），百年人寿每次按本合同基本保额的一定比例给付轻症疾病保险金，每种轻症疾病只给付一次轻症疾病保险金， 给付后该种轻症疾病保险金责任效力终止。\n本合同的轻症疾病保险金累计给付以三次为限，每次的给付比例分别为30 、35、40，本合同的基本保额不变，本合同继续有效。\n给付重大疾病、中症疾病或轻症疾病保险金后，百年人寿将豁免本合同的重大疾病、中症疾病或轻症疾病确诊日后的下一保单年度8及以后余下各期的保险费，本项保险责任效力终止。\t\n\n\n\n1.2.6\t\n\n\n重大疾病、中症疾病或轻症疾病豁免保险费\t被保险人在等待期以后经百年人寿认可的医院首次确诊初次患上一种或多种本合同约定的轻症疾病（35 种轻症疾病），百年人寿每次按本合同基本保额的一定比例给付轻症疾病保险金，每种轻症疾病只给付一次轻症疾病保险金， 给付后该种轻症疾病保险金责任效力终止。\n本合同的轻症疾病保险金累计给付以三次为限，每次的给付比例分别为30 、35、40，本合同的基本保额不变，本合同继续有效。\n给付重大疾病、中症疾病或轻症疾病保险金后，百年人寿将豁免本合同的重大疾病、中症疾病或轻症疾病确诊日后的下一保单年度8及以后余下各期的保险费，本项保险责任效力终止。\t\n⒉\t不保什么\t\t\n这部分描述的是百年人寿不承担保险责任的情况。\t这部分描述的是百年人寿不承担保险责任的情况。\t这部分描述的是百年人寿不承担保险责任的情况。\t\n2.1\t责任免除\t因下列情形之一，导致被保险人发Th保险事故的，百年人寿不承担给付保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n（3）被保险人在本合同成立或合同效力最后恢复之日起二年内自杀，但  被保险人自杀时为无民事行为能力人的除外；\n（4）被保险人服用、吸食或注射毒品9或未遵医嘱使用管制药品10；\n（5）被保险人酒后驾驶11机动车12、无合法有效驾驶证驾驶13机动车或驾\t\n\t\t\t\n\t\t驶无有效行驶证14的机动车；\n（6）战争、军事冲突、恐怖活动、暴乱、武装叛乱、核爆炸、核辐射或核污染；\n（7）被保险人感染艾滋病病毒或患艾滋病15期间（导致被保险人身故的除外、发Th本合同中约定的疾病除外）；\n（8）遗传性疾病16，先天性畸形、变形或染色体异常17（导致被保险人身  故的除外、发Th本合同中约定的疾病除外）。\n发Th上述第（1）项情形导致被保险人身故的，本合同效力终止。已交足\n2 年以上保险费的，百年人寿向被保险人的继承人退还本合同当时的现金价值。\n发Th上述第（1）项情形导致被保险人发Th身故以外保险事故的，本合同  效力终止。已交足 2 年以上保险费的，百年人寿向被保险人退还本合同当时的现金价值。\n发Th上述第（2）-（8）项情形导致被保险人发Th保险事故的，本合同效  力终止，百年人寿向您退还本合同当时的现金价值。\t\n2.2\t其他免责条款\t除以上“2.1 责任免除”外，本合同中还有其他免除百年人寿责任的条款，详见背景突出显示的内容。\t\n\n⒊\t\n如何支付保险费\t\n如何支付保险费\t\n这部分描述的是您应当按照约定支付保险费，如果未按期交费可能会导致合同效力中止。\t这部分描述的是您应当按照约定支付保险费，如果未按期交费可能会导致合同效力中止。\t这部分描述的是您应当按照约定支付保险费，如果未按期交费可能会导致合同效力中止。\t\n3.1\t保险费的交纳\t本合同的交费频次和交费期间由您和百年人寿约定并在保险单上载明。\n分期支付保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日18交纳其余各期的保险费。\t\n3.2\t宽限期\t您交纳首期保险费后，如果您以后到期未交纳保险费，自保险费应交日起60 日内为宽限期。宽限期内发生的保险事故，百年人寿仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您在宽限期结束之后仍未交纳当期保险费，则本合同自宽限期满的次日零时起效力中止，但本合同另有约定的除外。\t\n4.3.2\t全残保险金申请\t申请人申请全残保险金时，应提供下列证明文件和资料：\n（1）理赔申请书；\n（2）保险合同；\n（3）被保险人的法定有效身份证明；\n（4）申请人的法定有效身份证明及关系证明；\n（5）百年人寿认可的司法鉴定机构根据本合同关于全残的约定所出具的残疾程度鉴定书；\n（6）申请人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\t\n4.3.3\t重大疾病保险 金、中症疾病保险金、轻症疾病保险金及重大疾病、中症疾病或轻症疾病豁免保险费申请\t申请人申请重大疾病保险金、中症疾病保险金、轻症疾病保险金及重大疾病、中症疾病或轻症疾病豁免保险费时，应提供下列证明文件和资料：\n（1）理赔申请书；\n（2）保险合同；\n（3）被保险人法定有效身份证明；\n（4）申请人的法定有效身份证明及关系证明；\n（5）能够证明符合约定重大疾病、中症疾病、轻症疾病定义的百年人寿认可的医院出具的医学诊断书、医疗病历、检查报告以及其他医学证明文件或司法鉴定机构出具的法医鉴定报告；\n（6）申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n4.3.4\t委托他人代为申请\t若申请人委托他人代为申请保险金，受委托人还应提供申请人亲笔签字的授权委托书、受委托人的法定有效身份证明等相关证明文件。\t\n4.3.5\t提供补充材料\t以上保险金申请的证明和资料不完整的，百年人寿将一次性书面通知申请人补充提供有关的证明和资料。\t\n4.4\t保险金给付\t（1）百年人寿在收到保险金给付申请书及合同约定的证明和资料后，将在 5\n日内作出核定；情形复杂的，在 30 日内作出核定，但合同另有约定的除外。百年人寿应当将核定结果通知被保险人或者受益人；对属于保险责任的，在与被保险人或者受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。本合同对给付保险金的期限有约定的，百年人寿应当按照约定履行给付保险金义务。\n（2）百年人寿未及时履行前款规定义务的，除支付保险金外，应当赔偿被保险人或者受益人因此受到的损失。\n（3）百年人寿依照前款的规定作出核定后，对不属于保险责任的，应当自作出核定之日起 3 日内向被保险人或者受益人发出拒绝给付保险金通知书，并说明理由。\n（4）百年人寿自收到给付保险金的请求和有关证明、资料之日起60日内，对给付保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；百年人寿最终确定给付保险金的数额后，应当支付相应的差额。\t\n4.5\t法院宣告死亡的处理\t如果被保险人在本合同有效期内失踪，而且被法院宣告死亡，百年人寿以判决书宣告之日为准，按本合同的约定给付身故保险金。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人或者其他领取保险金的人应于知道或应当知道之日起30日内，向百年人寿退还已收取\t\n\t\t的保险金。\t\n4.6\t诉讼时效\t申请人向百年人寿申请给付身故保险金的诉讼时效期间为 5 年，自其知道或应当知道保险事故发生之日起计算。\n申请人向百年人寿申请给付身故保险金以外的其他保险金的诉讼时效期间为\n2 年，自其知道或应当知道保险事故发生之日起计算。\t\n⒌\t如何退保\t\t\n这部分描述的是您可以随时退保，在犹豫期内退保没有损失，但百年人寿不承担保险责任，犹豫期后退保会有损失。\t这部分描述的是您可以随时退保，在犹豫期内退保没有损失，但百年人寿不承担保险责任，犹豫期后退保会有损失。\t这部分描述的是您可以随时退保，在犹豫期内退保没有损失，但百年人寿不承担保险责任，犹豫期后退保会有损失。\t\n5.1\t犹豫期\t自您签收本合同之日起享有 15 日的犹豫期。在此期间，请您认真审视本合同。如果您确定本合同与您的需求不相符，您可以书面提出解除本合同申请，您应将本合同、保险费发票原件以及您所能提供的其他与解除合同有关的材料提交给百年人寿。自您书面申请解除合同之日起，本合同正式解除，百年人寿自本合同生效之日起自始不承担保险责任，但无息退还您所交纳的保险费。\t\n5.2\t您解除合同的手续\t您在犹豫期后，可以书面通知要求解除本合同，并向百年人寿提供下列证明和资料：\n（1）保险合同原件或其他保险凭证；\n（2）解除合同申请书；\n（3）您的法定有效身份证明。\n自您书面申请解除合同之日零时起，本合同效力终止。百年人寿自接到上述证明文件和资料后 30 日内向您退还本合同的现金价值。\n您在犹豫期后解除合同会遭受一定损失。\t\n⒍\t还有哪些权益\t\t\n这部分描述的是您还拥有的相关权益。\t这部分描述的是您还拥有的相关权益。\t这部分描述的是您还拥有的相关权益。\t\n6.1\t保单贷款\t若本合同有效且具有现金价值，您可以通过书面形式向百年人寿申请贷款。贷款金额最高不超过申请时现金价值净额21的80%。此外，每次贷款金额不得低于该次申请时百年人寿规定的最低金额，并且每次贷款期限最长不超过6 个月。贷款利率按本合同约定利率22计算，您可随时全部或部分偿还贷款本息。当未还贷款本息加上其他各项欠款达到本合同现金价值时，从次日零时起， 本合同效力中止。\t\n⒎\t还需要注意哪些事项\t还需要注意哪些事项\t\n这部分描述的是您应当注意的其他事项。\t这部分描述的是您应当注意的其他事项。\t这部分描述的是您应当注意的其他事项。\t\n7.1\t合同构成\t本合同是您与百年人寿约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保书副本、与本合同有关的投保文件、合法有效的\t\n\t\t年人寿对本合同解除前发Th的保险事故，不承担给付保险金的责任，但\t\n\t\t退还保险费。\n上述合同解除权自百年人寿知道有解除事由之日起，经过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，百年人寿不得解除合同；发生保险事故的，百年人寿承担给付保险金的责任；百年人寿在合同订立时已经知道未如实告知的情况的，百年人寿不得解除合同；发生保险事故的，百年人寿承担给付保险金的责任。\t\n7.7\t未还款项\t百年人寿在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费（含宽限期内欠交的保险费）、未偿还的保单贷款及利息或其他未还清款项，百年人寿会在扣除上述欠款及应付利息后给付。应付利息按本合同约定利率计算，但本合同另有约定的除外。\t\n7.8\t合同内容变更\t在本合同有效期内，经与百年人寿协商一致，您可以变更本合同的有关内容。变更本合同的，应当由百年人寿在保险单或者其他保险凭证上批注或者附贴批单，或者由您与百年人寿订立变更的书面协议。若被保险人身故，百年人寿不接受本合同任何内容（包括本合同的权益转让及身故保险金受益人变更等）的变更申请。\t\n7.9\t地址变更\t为了保障您的合法权益，您的住所或通讯地址变更时，请及时以书面形式或双方认可的其他形式通知百年人寿。若您未以书面形式或双方认可的其他形式通知百年人寿，百年人寿按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n7.10\t争议处理\t本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁解决，也可以依法向人民法院起诉。\t\n⒏\t重大疾病\t\t\n8.2.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以\t\n\t\t经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果\t\n\t\t明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分\t\n\t\t类》（ICD-10）的恶性肿瘤范畴。\t\n\t\t下列疾病不在本保障范围内：\t\n\t\t（1）原位癌24；\t\n\t\t（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor分期方案 I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\t\n\t\t（5）TNM分期为T1N0M0期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n8.2.2\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列\t\n\t\t至少三项条件：\t\n\t\t（1）典型临床表现，例如急性胸痛等；\t\n\t\t（2）新近的心电图改变提示急性心肌梗塞；\t\n\t\t（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性\t\n\t\t变化；\t\n\t\t（4）发病90日后，经检查证实左心室功能降低，如左心室射血分数低于50%。\t\n8.2.3\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久\t\n\t\t性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180日后，仍遗留下\t\n\t\t列一种或一种以上障碍：\t\n\t\t（1）一肢或一肢以上肢体机能完全丧失25；\t\n\t\t（2）语言能力或咀嚼吞咽能力完全丧失26；\t\n\t\t（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动27中的三\t\n\t\t项或三项以上。\t\n8.2.4\t重大器官移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或\t\n\t或造血干细胞移\t肺脏的异体移植手术。\t\n\t植术\t造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造\t\n\t\t血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的\t\n\t\t异体移植手术。\t\n8.2.5\t冠状动脉搭桥术\n（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手\n术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的 介入手术、腔镜手术不在本保障范围内。\t\n8.2.6\t终末期肾病（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 日的规律性透析治疗或实施了肾脏移植手术。\t\n8.2.7\t多个肢体缺失\t指因疾病或意外伤害导致二个或二个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n8.2.8\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足以下所有条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n8.2.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在本保障范围内。\t\n8.2.10\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭，须满足以下所有条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在本保障范围内。\t\n8.2.11\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180日后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n8.2.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级(Glasgow coma scale)结果为 5 分或 5 分以下， 且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在本保障范围内。\t\n8.2.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆28性丧失，在 500 赫兹、1000\t\n\t\t赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、\t\n\t\t声导抗检测或听觉诱发电位检测等证实。\t\n\t\t本合同仅对 3 周岁以上的被保险人予以理赔。先天性疾病所致的听力丧\t\n\t\t失不在本保障范围内。\t\n8.2.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足\t\n\t\t下列至少一项条件：\t\n\t\t（1）眼球缺失或摘除；\t\n\t\t（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行\t\n\t\t换算）；\t\n\t\t（3）视野半径小于5度。\t\n\t\t本合同仅对 3 周岁以上的被保险人予以理赔。先天性疾病所致的视力丧\t\n\t\t失不在本保障范围内。\t\n8.2.15\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能\t\n\t\t永久完全丧失，指疾病确诊 180 日后或意外伤害发生 180 日后，每肢三大关\t\n\t\t节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n8.2.16\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n8.2.17\t严重阿尔茨海默\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显\t\n\t病\t的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人\t\n\t\t监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层\t\n\t\t扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成\t\n\t\t六项基本日常生活活动中的三项或三项以上。\t\n\t\t神经官能症和精神疾病不在本保障范围内。\t\n8.2.18\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功\t\n\t\t能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断\t\n\t\t层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤\t\n\t\t180 日后，仍遗留下列一种或一种以上障碍：\t\n\t\t（1）一肢或一肢以上肢体机能完全丧失；\t\n\t\t（2）语言能力或咀嚼吞咽能力完全丧失；\t\n\t\t（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项\t\n\t\t或三项以上。\t\n8.2.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须\t\n\t\t满足以下所有条件：\t\n\t\t（1）药物治疗无法控制病情；\t\n\t\t（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三\t\n\t\t项或三项以上。\n继发性帕金森综合症不在本保障范围内。\t\n8.2.20\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20％或 20％以上。\t\n\t\t体表面积根据《中国新九分法》计算。\t\n8.2.25\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病\t\n\t\t损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和\t\n\t\t腹主动脉的分支血管。\t\n\t\t动脉内血管成形术不在本保障范围内。\t\n8.2.26\t严重心肌病\t指被保险人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。\t\n\t\t心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保\t\n\t\t险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n8.2.27\t慢性呼吸功能衰\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必\t\n\t竭\t须明确诊断且满足以下所有条件：\t\n\t\t（1）休息时出现呼吸困难；\t\n\t\t（2）动脉血氧分压（PaO2）＜50mmHg；\n（3）动脉血氧饱和度（SaO2）＜80％；\n（4）因缺氧必须接受持续的输氧治疗。\t\n8.2.28\t严重多发性硬化\t多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多\t\n\t\t发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永\t\n\t\t久不可逆的神经系统损害指被保险人持续 180 天无法独立完成下列基本日常\t\n\t\t生活活动之一：\t\n\t\t（1）移动：自己从一个房间到另一个房间；\t\n\t\t（2）进食：自己从已准备好的碗或碟中取食物放入口中。\t\n8.2.29\t职业原因致人类\t被保险人的职业归属于下列职业列表内的职业，在其常规职业工作过程中遭\t\n\t免疫缺陷病毒\t遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒\t\n\t（HIV）感染\t（HIV）。必须满足以下所有条件：\t\n\t\t（1）感染必须是在被保险人正在从事其职业工作中发生；\n（2）血清转化必须出现在事故发生后的 6 个月以内；\n（3）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（4）必须在事故发生后的 12 个月内证实被保险人体内存在 HIV 病毒或者\nHIV 抗体。\n职业列表：\n医生（包括牙医）\t护士\n医院化验室工作人员\t医院护工\n救护车工作人员\t助产士\n警察（包括狱警）\t消防人员\n\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止 AIDS 发Th的医疗方法被研究出来以后，本保障将不再予以赔付。任何因其他传播方式（包括：输血、性传播或静脉注射毒品）导致的 HIV感染不在本保障范围内。百年人寿必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t\n8.2.30\t严重溃疡性结肠炎\t本合同所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\t\n8.2.31\t严重全身性重症肌无力\t重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列所有条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n8.2.32\t严重类风湿性关节炎\t类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形， 侵犯至少三个主要关节或关节组【如：双手（多手指）关节、双足（多足趾） 关节、双腕关节、双膝关节和双髋关节】。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍（生活不能自理，且丧失活动能力）。\n美国风湿病学会类风湿性关节炎分级：\n级：关节能自由活动，能完成平常的任务而无妨碍。\n级：关节活动中度限制，一个或几个关节疼痛不适，但能料理日常生活。\nⅢ级：关节活动显著限制，不能胜任工作，料理生活也有困难。\nIV 级：大部分或完全失去活动能力，病人长期卧床或依赖轮椅，生活不能自理。\t\n8.2.33\t脊髓灰质炎后遗症\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本合同仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n8.2.34\t输血原因致人类\t被保险人因输血感染上人类免疫缺陷病毒（HIV）并且满足以下所有条件：\t\n\t免 疫 缺 陷 病 毒\t（1）在保障起始日或复效日之后，被保险人因输血而感染 HIV；\t\n\t（HIV）感染\t（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报\t\n\t\t告，或者法院终审裁定为医疗责任；\t\n\t\t（3）受感染的被保险人不是血友病患者。\t\n\t\t在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或\n能防止 AIDS 发Th的医疗方法被研究出来以后，本保障将不再予以赔付。任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保障范围内。百年人寿必须拥有获得使用被保险人的所有血液样本的\t\n\t\t权利和能够对这些样本进行独立检验的权利。\t\n8.2.35\t严重克隆病\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊\t\n\t\t断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成\t\n\t\t并伴有肠梗阻或肠穿孔。\t\n8.2.36\t肌营养不良症\t肌营养不良症是一组遗传性肌肉变性性病变，临床特征为与神经系统无关的\t\n\t\t肌肉无力和肌肉萎缩。须满足自主生活能力完全丧失，无法独立完成六项基\t\n\t\t本日常生活活动中的三项或三项以上。\t\n8.2.37\t破裂脑动脉瘤开\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行\t\n\t颅夹闭手术\t的开颅脑动脉瘤夹闭手术。\t\n\t\t脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血\t\n\t\t管内手术及其他颅脑手术不在本保障范围内。\t\n8.2.38\t严重弥漫性系统\t一种系统性胶原血管病引起进行性的皮肤、血管和内脏器官的弥漫性纤维化。\t\n\t性硬皮病\t诊断必须明确并由活检和血清学证据支持并且疾病已经影响到心脏、肺或肾\t\n\t\t脏等内脏器官并且达到下列标准之一。\t\n\t\t（1）肺纤维化，已经出现肺动脉高压、肺心病；\t\n\t\t（2）心脏损害，心脏功能衰竭程度达到纽约心脏病学会的心功能分级标准之\t\n\t\t心功能 IV 级；\t\n\t\t（3）肾脏损害，已经出现肾功能衰竭。\t\n\t\t下列疾病不在本保障范围内：\t\n\t\t（1）局限硬皮病；\t\n\t\t（2）嗜酸细胞筋膜炎；\t\n\t\t（3）CREST 综合征。\t\n8.2.39\t严重冠心病\t指被保险人经由冠状动脉造影检查明确诊断为三支主要血管严重狭窄性病变\t\n\t\t（至少一支血管管腔直径减少 75％以上和其他两支血管管腔直径减少 60％\t\n\t\t以上）。冠状动脉主要血管指左冠状动脉主干、前降支、左旋支及右冠状动脉。\t\n\t\t前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指\t\n\t\t标。\t\n8.2.40\t严重慢性复发性\t指慢性反复发作的胰腺炎症导致胰腺的广泛纤维化、坏死、弥漫性钙化及假\t\n\t胰腺炎\t性囊肿形成，造成胰腺功能障碍出现严重糖尿病和营养不良。必须满足下列\t\n\t\t所有条件：\t\n\t\t（1）医疗记录证实存在慢性胰腺炎反复急性发作病史；\t\n\t\t（2）CT  显示胰腺广泛钙化或逆行胰胆管造影（ERCP）显示胰管扭曲、扩张\t\n\t\t和狭窄；\n（3）持续接受胰岛素替代治疗和酶替代治疗 180 天以上。\n酒精导致的慢性复发性胰腺炎不在本保障范围内。\t\n8.2.41\t植物人状态\t植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。诊断必须明确并且具有严重颅脑外伤和脑损害的证据。植物人状态必须持续 30 天以上方可申请理赔。\t\n8.2.42\t重症急性坏死性筋膜炎截肢\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足下列所有条件：\n（1）细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n（2）病情迅速恶化，有脓毒血症表现；\n（3）受感染肢体被截肢（自腕关节或踝关节近端）。\t\n8.2.43\t嗜铬细胞瘤\t指发生在肾上腺或肾上腺外嗜铬组织的以分泌过多的儿茶酚胺为表现的神经内分泌肿瘤。嗜铬细胞瘤必须明确诊断，并且满足下列所有条件：\n（1）临床有高血压症候群表现；\n（2）已经实施了嗜铬细胞瘤切除手术。\t\n8.2.44\t丝虫感染所致严重象皮病\t指因丝虫感染导致淋巴循环阻塞出现严重淋巴水肿，达到国际淋巴学会淋巴肿分期第Ⅲ期，临床表现为肢体象皮肿，患肢较健肢增粗 30%以上，日常生活不能自理。\t\n8.2.45\t胰腺移植术\t胰腺移植术指因胰腺功能衰竭，已经实际接受了在全麻下进行的胰腺的同种\n（人类）异体器官移植手术。\n胰岛、组织、细胞移植不在本保障范围内。\t\n8.2.46\t特发性慢性肾上腺皮质功能减退\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足下列所有条件：\n（1）明确诊断，符合下列所有诊断标准：\n① 血浆促肾上腺皮质激素（ACTH）水平＞100pg/ml；\n② 血浆肾素活性、血管紧张素 II 和醛固酮测定结果显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在本保障范围内。\t\n8.2.47\t严重心肌炎\t指被保险人因严重心肌炎症性病变导致心功能损害造成持续的永久不可逆性的心功能衰竭。必须满足下列所有条件：\n（1）心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级，或左室射血分数低于 30%；\n（2）持续不间断 180 天以上。\n被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n8.2.48\t慢性肺源性心脏\t指被保险人因慢性肺部疾病导致慢性肺源性心脏病并且引起慢性心功能损害\t\n\t病\t造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心\t\n\t\t功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，\t\n\t\t不能从事任何体力活动。\t\n8.2.49\t严重原发性硬化\t为一种特发型淤胆性疾病，特点为肝内及肝外胆道系统胆管壁增厚和管腔狭\t\n\t性胆管炎\t窄。必须满足下列所有条件：\t\n\t\t（1）诊断由逆行胰胆管造影（ERCP）或经皮胆管造影（PTC）确认；\t\n\t\t（2）持续性黄疸伴碱性磷酸酶（ALP）显著升高；\t\n\t\t（3）出现继发性胆汁性肝硬化和门静脉高压。\t\n8.2.50\t严重慢性自身免\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机\t\n\t疫性肝炎\t制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细\t\n\t\t胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\t\n\t\t（1）高γ球蛋白血症；\t\n\t\t（2）血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗\t\n\t\t平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\t\n\t\t（3）肝脏活检证实免疫性肝炎；\t\n\t\t（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n8.2.51\t原发性骨髓纤维\t原发性骨髓纤维化以骨髓纤维增生和髓外造血为特点，表现为进行性贫血、\t\n\t化\t脾肿大、外周血幼稚细胞等。\t\n\t\t被保险人须经由骨髓活检明确诊断为原发性骨髓纤维化，并满足下列所有条\t\n\t\t件且持续 180 天：\t\n\t\t（1）血红蛋白＜100g/L；\n（2）白细胞计数＞25×109/L；\t\n\t\t（3）外周血原始细胞≥1%；\t\n\t\t（4）血小板计数＜100×109/L。\t\n\t\t恶性肿瘤、中毒、放射线和感染所致的继发性骨髓纤维化不在本保障范\t\n\t\t围内。\t\n8.2.52\t严重骨髓增生异\t骨髓增生异常综合征是起源于造血干细胞的一组骨髓克隆异常的疾病，表现\t\n\t常综合征\t为无效造血、难治性血细胞减少，有转化为急性髓系白血病的风险。\t\n\t\t被保险人须经由外周血和骨髓活检明确诊断为骨髓增生异常综合征，并且满\t\n\t\t足下列所有条件：\t\n\t\t（1）根据 WHO 分型，分型为难治性贫血伴原始细胞增多（RAEB）；\t\n\t\t（2）根据“骨髓增生异常综合征修订国际预后积分系统（IPSS-R）”积分≥\t\n\t\t3，属于中危及以上组。\t\n8.2.53\t自体造血干细胞\t被保险人因急性白血病、恶性淋巴瘤或多发性骨髓瘤实际接受了自体造血干\t\n\t移植\t细胞移植。\t\n\t\t以下情况不在本保障范围内：\t\n\t\t（1）因上述所列疾病以外疾病接受自体造血干细胞移植；\t\n\t\t（2）非造血干细胞移植。\t\n8.2.54\t严重感染性心内\t感染性心内膜炎是指因细菌或其他致病菌感染造成心脏内膜感染，瓣膜为最\t\n\t膜炎\t常受累部位，引起心脏瓣膜关闭不全。必须满足下列至少三项条件：\t\n\t\t（1）急性或亚急性感染性心内膜炎临床表现；\t\n\t\t（2）血培养病原体阳性；\t\n\t\t（3）心功能衰竭并实际接受了心脏瓣膜置换手术；\n（4）并发动脉栓塞导致脑梗塞、肾梗塞或心肌梗塞。\n药物滥用者所患感染性心内膜炎不在本保障范围内。\t\n8.2.55\t严重急性主动脉夹层血肿\t指主动脉壁在受到某些病理因素破坏后，高速、高压的主动脉血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。急性主动脉夹层血肿必须明确诊断，并且满足下列所有条件：\n（1）有典型的临床表现；\n（2）有电子计算机断层扫描（CT）、磁共振扫描（MRI）、磁共振血管造影\n（MRA）等影像学证据支持诊断；\n（3）被保险人实际接受了急诊条件下进行的传统或微创开胸或开腹主动脉手术。\n慢性期主动脉夹层择期手术、经导管主动脉内介入手术治疗不在本保障范围内。\t\n8.2.56\t严重慢性缩窄性心包炎\t由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞，形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。慢性缩窄性心包炎必须被明确诊断并且满足下列所有条件：\n（1）心功能衰竭达到美国纽约心脏病学会心功能状态分级 IV 级，并持续 180 天以上；\n（2）已经接受了经下列任何一种手术路径进行的开胸心包剥离手术或心包切除手术：\n① 胸骨正中切口；\n② 双侧前胸切口；\n③ 左前胸肋间切口。\n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在本保障范围内。\t\n8.2.57\t心脏粘液瘤\t指为了治疗心脏粘液瘤，实际实施了开胸开心心脏粘液瘤切除手术。\n经导管介入手术治疗不在本保障范围内。\t\n8.2.58\t严 重 心 脏 衰 竭\nCRT 心脏再同步治疗\t指因缺血性心脏病或扩张性心肌病导致慢性严重心脏衰竭，被保险人实际接受了 CRT 治疗，以矫正心室收缩不协调和改善心脏功能。接受治疗之前必须满足下列所有条件：\n（1）心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能Ⅲ级或\nIV 级；\n（2）左室射血分数低于 35%；\n（3）左室舒张末期内径≥55mm；\n（4）QRS 时间≥130msec；\n（5）药物治疗效果不佳，仍有症状。\t\n8.2.59\t完全性房室传导阻滞\t指因慢性心脏疾病导致完全性房室传导阻滞。完全性房室传导阻滞是心房的激动不能正常地传导到心室，造成心室率过于缓慢，出现心力衰竭和因大脑供血不足导致的晕厥、阿-斯综合征。必须明确诊断并且满足下列所有条件：\n（1）患有慢性心脏疾病；\n（2）曾经有晕厥、阿-斯综合征发作；\n（3）心电图表现为持续室性逸搏心律，心室率持续低于 40 次/分；\n（4）已经植入永久性心脏起搏器。\t\n8.2.60\t风湿热导致的心\t指风湿热反复发作并发心脏瓣膜损害，导致慢性心脏瓣膜病，引起心脏瓣膜\t\n\t脏瓣膜病\t狭窄、关闭不全。必须满足下列所有条件：\t\n\t\t（1）风湿热病史；\t\n\t\t（2）慢性心脏瓣膜病病史；\t\n\t\t（3）实际接受了开胸开心进行的心脏瓣膜置换手术。\t\n\t\t经导管进行的瓣膜置换手术或瓣膜成型手术不在本保障范围内。\t\n8.2.61\t头臂动脉型多发\t多发性大动脉炎（高安氏动脉炎）是一种发生在主动脉和其主要分支的慢性\t\n\t性大动脉炎旁路\t炎症性动脉疾病，表现为受累动脉狭窄或闭塞。头臂动脉型多发性大动脉炎\t\n\t移植手术\t是指多发性大动脉炎头臂动脉型（I 型），又称为无脉症。被保险人被明确诊断为头臂动脉型多发性大动脉炎并且实际接受了经胸部切开进行的无名动脉\t\n\t\t（头臂干）、颈总动脉、锁骨下动脉旁路移植手术。\t\n\t\t非开胸的血管旁路移植手术、因其他病因而进行的旁路移植手术，对其\t\n\t\t他动脉进行的旁路移植手术，经皮经导管进行的血管内手术不在本保障\t\n\t\t范围内。\t\n8.2.62\t肺淋巴管肌瘤\t肺淋巴管肌瘤病是一种弥漫性肺部疾病，其特征性病理表现为囊性病变及不\t\n\t\t成熟的平滑肌细胞和血管周围上皮细胞异常增生形成多发结节。必须满足下\t\n\t\t列所有条件：\t\n\t\t（1）经组织病理学检查明确诊断；\t\n\t\t（2）CT 显示双肺弥漫性囊性改变；\n（3）肺功能检查显示 FEV1 和 DLCO（CO 弥散功能）下降；\n（4）动脉血气分析显示低氧血症。\t\n\t\t疑似肺淋巴管肌瘤病除外。\t\n8.2.63\t严重肺结节病\t结节病是一种原因未明的慢性肉芽肿病，可侵犯全身多个器官，以肺和淋巴\t\n\t\t结受累最为常见。严重肺结节病表现为肺的广泛纤维化导致慢性呼吸功能衰\t\n\t\t竭。必须满足下列所有条件：\t\n\t\t（1）肺结节病的 X 线分期为 IV 期，即广泛肺纤维化；\n（2）永久不可逆性的慢性呼吸功能衰竭，临床持续 180 天动脉血氧分压\t\n\t\t（PaO2）＜50mmHg 和动脉血氧饱和度（SaO2）＜80%。\t\n8.2.64\t非阿尔茨海默病\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性\t\n\t至严重痴呆\t的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。\t\n\t\t被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的\t\n\t\t三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明\t\n\t\t确诊断，且由完整的临床、实验室和影像学检查结果证实。\t\n\t\t神经官能症，精神疾病及酒精中毒所致脑损害不在本保障范围内。\t\n8.2.65\t进行性核上性麻\t进行性核上性麻痹是中枢神经系统变性性疾病，临床表现为眼球运动障碍、\t\n\t痹\t假性球麻痹、帕金森综合征等。被保险人自主生活能力完全丧失，无法独立\t\n\t\t完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他\t\n\t\t人监护。\t\n8.2.66\t克 - 雅 氏  病\n（CJD、人类疯牛病）\tCJD 是一种传染性海绵状脑病，临床表现为快速进行性痴呆、肌阵挛和特征性脑电图变化。本病须经三级医院的专科医师根据 WHO 诊断标准明确诊断， 并且被保险人永久不可逆丧失自主生活能力，无法独立完成六项基本日常生\t\n\t\t活活动中的三项或三项以上。\t\n8.2.67\t亚急性硬化性全\n脑炎\t是麻疹或麻疹样病毒所致的一种中枢神经系统慢病毒感染。中枢神经系统呈\n现灰质和白质破坏为特征的慢性和急性混合存在的炎症。必须满足下列所有条件：\n（1）必须由三级医院诊断，临床检查证实脑电图存在周期性复合波、脑脊液\nƳ-球蛋白升高、脑脊液和血清中麻疹抗体滴定度升高；\n（2）被保险人出现运动障碍，永久不可逆丧失自主生活能力，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n8.2.68\t进行性多灶性白质脑病\t是一种亚急性脱髓鞘脑病，常常发生于免疫缺陷病人。必须满足下列所有条件：\n（1）根据脑组织活检确诊；\n（2）永久不可逆丧失自主生活能力，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n8.2.69\t丧失独立生活能力\t指由于疾病或外伤导致被保险人永久不可逆的完全丧失独立生活能力，无法独立完成基本日常生活活动中的四项或四项以上。\n被保险人理赔时年龄在 6 周岁以上。\t\n8.2.70\t脊髓小脑变性症\t脊髓小脑变性症为一组以小脑萎缩和共济失调为主要临床特点的多与遗传有关的疾病。必须满足下列所有条件：\n（1）脊髓小脑变性症必须由三级医院诊断，并有下列所有证据支持：\n① 影像学检查证实存在小脑萎缩；\n② 临床表现存在共济失调、语言障碍和肌张力异常；\n（2）被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n8.2.71\t神经白塞病\t白塞病是一种慢性全身性血管炎症性疾病，主要表现为复发性口腔溃疡、生殖器溃疡、眼炎及皮肤损害，并可累及大血管、神经系统、消化道、肺、肾等。累及神经系统损害的白塞病称为神经白塞病。神经白塞病必须明确诊断， 并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续 180 天无法独立完成下列基本日常生活活动之一：\n（1）移动：自己从一个房间到另一个房间；\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\t\n8.2.72\t脊髓内肿瘤\t指脊髓内良性或恶性肿瘤。肿瘤造成脊髓损害导致瘫痪。须满足下列所有条件：\n（1）被保险人实际接受了肿瘤切除的手术治疗；\n（2）手术 180 天后遗留下列神经系统损害，无法独立完成下列基本日常生活活动之一：\n① 移动：自己从一个房间到另一个房间；\n② 进食：自己从已准备好的碗或碟中取食物放入口中。\n非脊髓内的其他椎管内肿瘤、脊柱肿瘤、神经纤维瘤不在本保障范围内。\t\n8.2.73\t横贯性脊髓炎后遗症\t脊髓炎是一种炎症性脊髓疾病。横贯性脊髓炎是指炎症扩展横贯整个脊髓， 表现为运动障碍、感觉障碍和自主神经功能障碍。横断性脊髓炎必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续 180 天无法独立完成下列任何一项基本日常生活活动：\t\n\t\t卵泡刺激素和黄体生成素）；\n② 性激素、甲状腺素、肾上腺皮质激素全面低下。\n（5）需要终身激素替代治疗以维持身体功能，持续服用各种替代激素超过一年。\n垂体功能部分低下及其他原因所致垂体功能低下不在本保障范围之内。\t\n8.2.80\t严重强直性脊柱炎\t强直性脊柱炎是一种慢性全身性炎性疾病，主要侵犯脊柱导致脊柱畸形。强直性脊柱炎必须明确诊断并且满足下列所有条件：\n（1）严重脊柱畸形；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n8.2.81\t肾髓质囊性病\t肾髓质囊性病，一种遗传性肾脏疾病，特点为肾髓质多发大小不等的囊肿并且伴有小管炎症和间质性肾炎。必须满足下列所有条件：\n（1）经肾组织活检明确诊断；\n（2）临床有肾脏衰竭和肾小管功能障碍表现；\n（3）影像学证据显示肾髓质多发囊肿。\n其他肾脏囊性病变不在本保障范围内。\t\n8.2.82\t肝豆状核变性\t肝豆状核变性是一种遗传性铜代谢障碍疾病。表现为体内的铜离子在肝、脑、肾、角膜等处沉积，引起进行性加重的肝硬化、锥体外系症状、精神症状、肾损害及角膜色素环。肝豆状核变性必须明确诊断并且满足以下条件之一：\n（1）帕金森综合征或其他神经系统功能损害，自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上；\n（2）失代偿性肝硬化，临床已经出现腹水、食道静脉曲张和脾肿大等表现；\n（3）慢性肾功能衰竭，已开始肾脏透析治疗；\n（4）接受了肝移植或肾移植手术。\t\n8.2.83\t重症急性出血坏死性胰腺炎开腹手术\t指被保险人被确诊为重症急性出血坏死性胰腺炎，并实际接受了外科剖腹直视手术治疗，进行坏死组织清除、坏死病灶切除或胰腺切除。\n腹腔镜手术治疗、因酗酒或饮酒过量所致的急性坏死性胰腺炎不在本保障范围内。\t\n8.2.84\t小肠移植术\t小肠移植术指因疾病或外伤导致严重小肠损害不得不切除三分之二以上肠段，为了维持生理功能的需要已经实际接受了小肠的同种（人类）异体器官移植手术。\t\n8.2.85\t意外导致的重度面部烧伤\t指面部Ⅲ度烧伤且烧伤面积达到面部表面积的 2/3 或全身体表面积的 2%。体表面积根据《中国新九分法》计算，面部总面积为全身体表面积的 3%。面部面积不包括发部和颈部。\t\n8.2.86\t失去一肢及一眼\t被保险人因同一次意外伤害事件导致一肢体丧失和一眼视力丧失。必须满足下列所有条件：\n（1）一肢体丧失指任何一肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n（2）一眼视力丧失指一只眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n① 眼球摘除；\t\n\t\t理赔时必须满足以下所有条件：\t\n\t\t（1）被保险人大于或等于 6 周岁，且在做智力鉴定并确诊时小于 25 周岁；\t\n\t\t（2）主任医师确诊被保险人由于严重头部创伤或疾病造成智力低下；\t\n\t\t（3）专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻\t\n\t\t度、中度、重度或极重度）；\t\n\t\t（4）被保险人的智力低常自确认日起持续 180 天以上。\t\n8.2.94\t严重肠道疾病并\t严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：\t\n\t发症\t（1）至少切除了三分之二小肠；\t\n\t\t（2）完全肠外营养支持 3 个月以上。\t\n8.2.95\t严重瑞氏综合征\t瑞氏综合征（Reye 综合征）是线粒体功能障碍性疾病。导致脂肪代谢障碍， 引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复\t\n\t\t呕吐、惊厥及意识障碍等。肝脏活检是确诊的重要手段。瑞氏综合征需由三\t\n\t\t级医院的专科医生确诊，并满足下列所有条件：\t\n\t\t（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\t\n\t\t（2）血氨超过正常值的 3 倍；\t\n\t\t（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n8.2.96\t急 性 肺 损 伤\t一种表现为无心脏衰竭的肺水肿，为创伤、脓毒血症等临床多种疾病的并发\t\n\t（ALI）或急性呼吸 窘 迫 综 合 征\t症，造成多器官衰竭，死亡率高。\n急性肺损伤或急性呼吸窘迫综合征必须由呼吸系统专科医师诊断，被保险人\t\n\t（ARDS）\t理赔时年龄在 25 周岁以下，并有所有以下临床证据支持。\n（1）急性发作（原发疾病起病后 6 至 72 小时）；\t\n\t\t（2）急性发作的临床症状体征，包括呼吸急促、呼吸困难、心动过速、大汗、\t\n\t\t面色苍白及辅助呼吸肌活动加强（点头呼吸、提肩呼吸）；\t\n\t\t（3）双肺浸润影；\t\n\t\t（4）PaO2/FiO2（动脉血压分压/吸入气氧分压）低于 200mmHg；\n（5）肺动脉嵌入压低于 18mmHg；\n（6）临床无左房高压表现。\t\n8.2.97\t溶血性尿毒综合\t一种由于感染导致的急性综合征，引起红细胞溶血，肾功能衰竭及尿毒症。\t\n\t征\t溶血尿毒综合征必须由血液和肾脏专科医师诊断，被保险人理赔时年龄在 25\t\n\t\t周岁以下，并且满足下列所有条件：\t\n\t\t（1）实验室检查确认有溶血性贫血、血尿、尿毒症、血小板减少性紫癜；\t\n\t\t（2）因肾脏功能衰竭实施了肾脏透析治疗。\t\n\t\t任何非因感染导致的溶血性贫血，如：自身免疫性溶血性贫血、与红细\t\n\t\t胞膜缺陷有关的溶血性贫血、红细胞酶病、血红蛋白病等，不在本保障\t\n\t\t范围内。\t\n8.2.98\t亚历ft大病\t亚历ft大病（Alexander’s Disease）是一种遗传性中枢神经系统退行性病变， 特点为脑白质营养不良性。临床表现为惊厥发作、智力下降、球麻痹、共济\t\n\t\t失调、痉性瘫痪。亚历ft大病必须被明确诊断，并且造成永久性神经系统功\t\n\t\t能障碍。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活\t\n\t\t活动中的三项或三项以上，日常生活必须持续接受他人护理。\t\n\t\t未明确诊断的疑似病例不在本保障范围之内。\t\n8.2.99\t多发性骨髓瘤\t多发性骨髓瘤是浆细胞异常增生的恶性肿瘤。必须满足下列所有条件：\t\n硬化性胆管炎\n严重慢性自身免疫性肝炎\n原发性骨髓纤维化\n严重骨髓增生异常综合征\n自体造血干细胞移植\n肺淋巴管肌瘤\n严重肺结节病\n系统性红斑狼疮性肾炎尿毒症\n席汉氏综合征\n肾髓质囊性病\n肝豆状核变性\n重症急性出血坏死性胰腺炎开腹手术\n小肠移植术\n器官移植致人类免疫缺陷病毒（HIV） 感染\n严重肠道疾病并发症\n急性肺损伤\n（ALI）或急性呼吸窘迫综   合  征\n（ARDS）\n溶血性尿毒综合征\n多发性骨髓瘤\t头臂动脉型多发性大动脉炎旁路移植手术\n1型糖尿病严重并发症\nBrugada综合征\n川崎病冠状动脉瘤手术\n严重幼年型类风湿关节炎\n室壁瘤切除手术\n严重类风湿性关节炎\t疯牛病）\n亚急性硬化性全脑炎\n进行性多灶性白质脑病\n丧失独立生活能力\n脊髓小脑变性症\n神经白塞病\n脊髓内肿瘤\n横贯性脊髓炎后遗症\n脊髓空洞症\n脊髓血管病后遗症\n开颅手术\n严重强直性脊柱炎\n因疾病或外伤导致智力缺陷\n严重瑞氏综合征\n亚历ft大病\t\t\n\t\t② 胸膜炎或心包炎；\n③ 肾病：24 小时尿蛋白定量达到 0.5 克；\n④ 血象异常（白细胞小于 4×109/L 或血小板小于 100×109/L 或溶血性贫血）；\n⑤ 抗 dsDNA 抗体阳性，或抗 Sm 抗体阳性，或抗核抗体阳性。\n（2）系统性红斑狼疮的诊断必须经专科医生确诊。\t\n9.1.8\t中度脑炎或脑膜炎后遗症\t指因患脑炎或者脑膜炎导致的神经系统的功能障碍。疾病确诊 180 天后，仍存在自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\t\n9.1.9\t中度运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项。\t\n9.1.10\t中度帕金森氏病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\n继发性帕金森综合征不在本保障范围内。\t\n9.1.11\t结核性脊髓炎\t指因结核杆菌引起的脊髓炎，导致永久性神经系统功能中度障碍，即：疾病首次确诊 180 天后，仍遗留下列障碍：\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的二项或二项以上。\n该诊断必须由百年人寿认可的医疗机构内的神经专科医生证实，并必须由适当的检查证明为结核性脊髓炎。\t\n9.1.12\t中度脊髓灰质炎\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保险合同仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，该肢三大关节中的至少一个大关节仍然完全僵硬，或不能随意识活动。\t\n9.1.13\t中度肠道疾病并发症\t严重肠道疾病或外伤导致小肠损害并发症，本疾病须满足以下所有条件：\n（1）至少切除了二分之一小肠；\n（2）完全肠外营养支持二个月以上。\n因克隆病所致“中度肠道疾病并发症”不在本保障范围内。\t\n9.1.14\t单侧肺脏切除\t指因疾病或意外事故实际实施的一侧肺脏切除术。\n因药物滥用、酗酒、肺脏部分切除手术、肺脏捐献引起的手术不在本保  障范围内。\t\n9.1.15\t中度严重溃疡性结肠炎\t溃疡性结肠炎是指伴有致命性电解质紊乱的大肠（结肠及直肠）粘膜炎症， 病变累及全大肠。须满足下列所有条件：\n（1）须经由内窥镜检查证实该疾病侵犯全部结肠及直肠，并经病理学组织切片检查证实为溃疡性结肠炎；\n（2）经专科注册医生以类固醇或免疫抑制剂连续治疗 6 个月。\n诊断及治疗均须在百年人寿认可的医疗机构内由专科医师认为是医疗必须的情况下进行。\t\n9.1.16\t中度进行性核上\n性麻痹\t指一种少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥\n体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。\n须由百年人寿认可的医疗机构的专科医生确诊，且满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\t\n9.1.17\t中度克雅氏症\t是一种传染性海绵状脑病，临床表现为快速进行性痴呆、肌阵挛和特征性脑电图变化。须由百年人寿认可的医疗机构的专科医生根据 WHO 诊断标准明确诊断，并且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\t\n9.1.18\t中度克隆病\t是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由专科医生经过病理检查结果证实，被保险人所患的克隆症须经肠胃科专科医生以类固醇或免疫抑制剂连续治疗 180 天以上，且未达到重大疾病“严重克隆病”的给付标准。\t\n9.1.19\t糖尿病并发症引致的单足截除\t因糖尿病引起的神经及血管病变累及足部，为了维持生命已经实际进行由足踝或者以上位置的单足截除手术。手术须在百年人寿认可的医疗机构的专科医生认为是医疗必须的情况下进行。\n切除多只脚趾或者因其他原因引起的截除术不在本保障范围内。\t\n9.1.20\t中度强直性脊柱炎\t是一种慢性全身性炎性疾病，主要侵犯脊柱导致脊柱畸形。必须明确诊断并且满足下列所有条件且未达到重大疾病“严重强直性脊柱炎”的给付标准：\n（1）严重脊柱畸形；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项或两项以上。\t\n⒑\t轻症疾病\t\t\n这部分描述的是本合同所称轻症疾病的释义。\t这部分描述的是本合同所称轻症疾病的释义。\t这部分描述的是本合同所称轻症疾病的释义。\t\n10.1\t轻症疾病\t本合同所指轻症疾病，是被保险人经百年人寿认可的医院专科医生明确诊断， 发生符合以下定义所述条件的疾病、疾病状态或手术，共计 35 种。轻症疾病名称及定义如下：\t\n10.1.1\t极早期的恶性肿瘤或恶性病变\t指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n原位癌：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\t\n10.1.2\t不典型的急性心肌梗塞\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，虽然未达到重大疾病“急性心肌梗塞”的给付标准，但满足下列至少两项条件：\n（1）典型临床表现，例如急性胸痛等；\t\n\t\t（2）新近的心电图改变提示急性心肌梗塞；\t\n\t\t（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性\t\n\t\t变化；\t\n\t\t（4）发病 90 日后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n如被保险人同时或先后达到“不典型的急性心肌梗塞”、“微创冠状动脉搭桥手术”和“微创冠状动脉介入手术（非开胸手术）”的赔付标准，百年人寿仅赔付其中一项轻症疾病保险金；赔付后另外两个病种轻症责任终止。\t\n10.1.3\t微创冠状动脉搭\t指为纠正冠状动脉的狭窄或堵塞，而实际实施的微创冠状动脉旁路移植手术。\t\n\t桥手术\t手术通过微创开胸术（肋骨间小切口）进行，且诊断须由冠状动脉血管造影\t\n\t\t检查确诊狭窄或堵塞。微创冠状动脉绕道也包括“锁孔”冠脉搭桥手术。必\t\n\t\t须满足下列全部条件：\t\n\t\t（1）血管造影显示至少两支冠状动脉狭窄超过 50%或一支冠状动脉狭窄超过\t\n\t\t70%；\t\n\t\t（2）手术须由心脏专科医师进行，并确认该手术的必要性。\n如被保险人同时或先后达到“不典型的急性心肌梗塞”、“微创冠状动脉搭桥手术”和“微创冠状动脉介入手术（非开胸手术）”的赔付标准，百年人寿仅赔付其中一项轻症疾病保险金；赔付后另外两个病种轻症责任终止。\t\n10.1.4\t微创冠状动脉介\t为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成\t\n\t入手术（非开胸\t形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形\t\n\t手术）\t术。\n如被保险人同时或先后达到“不典型的急性心肌梗塞”、“微创冠状动脉搭桥手术”和“微创冠状动脉介入手术（非开胸手术）”的赔付标准，百年人寿仅赔付其中一项轻症疾病保险金；赔付后另外两个病种轻症责任 终止。\t\n10.1.5\t心脏瓣膜介入手\t为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经\t\n\t术\t导管介入手术进行的心脏瓣膜置换或修复手术。\t\n10.1.6\t主动脉内手术\t为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸\t\n\t\t主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n10.1.7\t脑垂体瘤、脑囊\t指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列\t\n\t肿、脑动脉瘤及\t病变，并实际接受了手术或放射治疗。\t\n\t脑血管瘤\t（1）脑垂体瘤；\t\n\t\t（2）脑囊肿；\t\n\t\t（3）脑动脉瘤、脑血管瘤。\t\n\t\t如被保险人同时或先后达到“脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤”\n和“微创颅脑手术”的赔付标准，百年人寿仅赔付其中一项轻症疾病保  险金，赔付后另外一个病种轻症责任终止。\t\n10.1.8\t微创颅脑手术\t因疾病被保险人确已实施全麻下的颅骨钻孔手术或者经鼻蝶窦入颅手术。因\t\n\t\t外伤而实施的脑外科手术不在本保障范围内。\n如被保险人同时或先后达到“脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤”\t\n\n\n\n10.1.9\t\n\n\n慢性肝功能衰竭\t和“微创颅脑手术”的赔付标准，百年人寿仅赔付其中一项轻症疾病保\n险金，赔付后另外一个病种轻症责任终止。\n\n指因慢性肝脏疾病导致持续180天肝功能衰竭，须满足下列全部条件：\t\n\t失代偿早期\t（1）持续性黄疸，胆红素＞2mg%；\t\n\t\t（2）白蛋白＜3g%；\t\n\t\t（3）凝血酶原时间延长＞4秒；\n因酗酒或药物滥用导致的肝功能衰竭不在本保障范围内。\t\n10.1.10\t急性坏死性胰腺\t指被保险人被确诊为急性坏死性胰腺炎，并实际接受了腹腔镜手术治疗，以\t\n\t炎腹腔镜手术\t进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎不在本保障范围内。\t\n10.1.11\t慢性肾功能损害\t指被保险人因双肾功能慢性不可逆性损害，持续 180 天达到肾功能衰竭期，\t\n\t-肾功能衰竭期\t诊断必须满足所有以下标准：\t\n\t\t（1）肾小球滤过率（GFR）＜25ml/min 或肌酐清除率（Ccr）＜25ml/min；\t\n\t\t（2）血肌酐（Scr）＞5mg/dl 或＞442umol/L。\t\n10.1.12\t严重的骨质疏松\t严重的骨质疏松，并因此而直接导致脊椎、骨盆、桡骨、尺骨、肱骨、胫骨、\t\n\t\t股骨骨折。骨质疏松的诊断必须由本公司认可医院合格的专科医生做出，并\t\n\t\t符合世界卫生组织关于骨质疏松的诊断标准*。\t\n\t\t*世界卫生组织关于骨质疏松的定义：骨密度检测，T 值小于-2.5。\t\n10.1.13\t轻度原发性肺动\t指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可\t\n\t脉高压\t逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅲ级，\t\n\t\t且静息状态下肺动脉平均压超过 25mmHg、不超过 30mmHg。\t\n10.1.14\t轻度视力受损\t指因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾病\t\n\t\t“双目失明”的给付标准，但满足下列全部条件：\t\n\t\t（1）双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他\t\n\t\t视力表应进行换算）；\t\n\t\t（2）视野半径小于 20 度。\n在 0 周岁至 3 周岁期间，被保险人首次患有轻度视力受损除外。\n如被保险人同时或先后达到“轻度视力受损”、“单眼失明”和“角膜  移植”的赔付标准，百年人寿仅赔付其中一项轻症疾病保险金，赔付后另 外两个病种轻症责任终止。\t\n10.1.15\t单眼失明\t指因疾病或意外伤害导致单眼视力永久不可逆性丧失，须满足下列至少一项\t\n\t\t条件：\t\n\t\t（1）眼球缺失或摘除；\t\n\t\t（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行\t\n\t\t换算）；\t\n\t\t（3）视野半径小于5度。\n在0周岁至3周岁期间，被保险人首次患有单眼失明除外。如被保险人同时或先后达到“轻度视力受损”、“单眼失明”和“角膜移植”的赔付标准，百年人寿仅赔付其中一项轻症疾病保险金，赔付后另外两个病种轻症责任终止。\t\n10.1.16\t角膜移植\t指为增进视力或治疗某些角膜疾患，已经实施了异体的角膜移植手术。此手\t\n10.1.35\t可逆性再生障碍\n性贫血\t指因急性可逆性的骨髓造血功能衰竭而导致贫血、中性粒细胞减少和血小板\n减少，必须由血液科医生的诊断，且病历资料显示接受了下列任一治疗：\n（1）骨髓刺激疗法至少 1 个月；\n（2）免疫抑制剂治疗至少 1 个月。\t\n",
   "spans": []
  },
  {
   "data_id": 15609440,
   "data_set_name": "txt34",
   "content": "工银安盛人寿〔2014〕疾病保险 021 号\n\n\n工银安盛人寿保险有限公司\n\n请扫描以查询验证条款\n\n\n工银安盛人寿如意安康长期防癌疾病保险条款\n\n\n目录\n\n感谢您（1）选择了我们-工银安盛人寿保险有限公司。\n在您阅读本条款之前，请浏览一下目录，对条款结构有一个大致的了解。\n第一章\t保险责任条款：向您介绍本合同的基本构成，以及您通过本合同所获得的保障及\n给付利益。\n第一条\t合同的构成\n第二条\t投保范围\n\n第三条\t保险期间\n\n第四条\t犹豫期\n第五条\t保险金额\n\n第六条\t保险责任\n第七条\t责任免除\n第二章\t一般条款：向您介绍您对本合同所拥有的权益和义务，以及保单服务、理赔的具体 要求。\n第八条\t保险费的交付及宽限期\n第九条\t垫交保险费\n\n第十条\t合同效力的中止\n第十一条\t合同效力的恢复\n\n第十二条\t合同的解除\n\n第十三条\t合同效力的终止\n第十四条\t受益人的指定和变更\n\n第十五条\t保险事故的通知\n第十六条\t保险金的申请\n\n第十七条\t未还款项的扣除\n第十八条\t如实告知\n\n第十九条\t合同解除权的限制\n\n第二十条\t年龄及性别的确定与错误处理 第二十一条\t合同内容的变更\n第二十二条\t联系方式的变更 第二十三条\t借款\n第二十四条\t争议处理\n第三章\t名词释义：向您解释本合同条款中所提到的一些专用名词，便于您更好地理解本合 同。\n\n第一章\t保险责任条款\n\n第一条\t合同的构成\n\n《工银安盛人寿如意安康长期防癌疾病保险合同》（以下简称“本合同”）由保险单或其它保险凭证及所附条款、投保单、与本合同有关的投保文件、声明、批注、附贴批单及其它书面协议构成。\n\n若上述构成本合同的文件正本需留我们存档，则其复印件或电子影像印刷件效力与正本相同；若复印件或电子影像印刷件的内容与正本不同，则以正本为准。\n\n本合同的英文简称 CAB。\n\n第二条\t投保范围\n\n凡 18 至 55 周岁（2）且身体健康的人，可作为被保险人参加本保险，并由其本人或对其有保险利益的人向我们投保。\n\n第三条\t保险期间\n\n您提出投保申请、经我们同意承保，本合同成立。本合同生效日期在保险单上载明，保单年度、保险费约定支付日均以该日期计算。\n\n除非有另外的约定，本合同的保险期间在保险单上载明。\n\n第四条\t犹豫期\n\n我们给予您 15 日的犹豫期，自您签收保险合同之日起算。\n\n\n在此期间如果您确定此保险合同与您的需求不相符，可向我们书面提出解除合同的申请，并将本合同退还我们。本合同自我们收到书面申请时起正式解除，我们自始不承担保险责任，并无息退还已收本合同全部保险费。\n\n但如果您、被保险人或受益人曾向我们提出理赔申请，则不得在上述规定的犹豫期内行使合同解除权。\n\n您要求解除合同时，应提供下列证明、资料：\n保险合同原件；\n解除合同申请书；\n您的有效身份证件。\n\n第五条\t保险金额\n\n本合同所称保险金额是指保险单所载的本保险合同的保险金额，若发生变更，则以变更后的保险金额为准。\n\n第六条\t保险责任\n\n在本合同保险期间且本合同有效，我们承担下列保险责任： 一、 恶性肿瘤保险金\n被保险人于本合同生效日或复效日（以较迟者为准）起 180 天后，按本合同约定的恶性肿瘤（3）的定义和诊断标准，被专科医生（4）或符合条件的医疗机构（5）首次诊断为患有恶性肿瘤的（无论一种或多种），我们将按本合同约定的保险金额的 100％给付“恶性肿瘤保险金”予被保险人，本合同的保险责任终止。\n被保险人于本合同生效日或复效日（以较迟者为准）起 180 天内（含 180 天），按本合同约定的恶性肿瘤的定义和诊断标准，被专科医生或符合条件的医疗机构诊断为患有恶性肿瘤的（无论一种或多种），我们不承担保险责任并无息返还本合同的已交保险费予投保人，本合同的保险责任终止。\n若我们已给付身故保险金，则不再给付恶性肿瘤保险金。二、 原位癌保险金\n被保险人于本合同生效日或复效日（以较迟者为准）起 180 天后，按本合同约定的原位癌（6）的定义和诊断标准，被专科医生或符合条件的医疗机构首次诊断为患有原位癌的（无论一种或多种），我们将给付原位癌保险金予被保险人，给付金额为本合同约定保险金额的 20%，本项保险责任终止。\n\n三、 身故保险金\n若被保险人在本合同保险期间身故，我们按照本合同已交付的保险费给付身故保险金予受益人， 本合同的保险责任终止。\n若我们已给付恶性肿瘤保险金或无息返还本合同的已交保险费予投保人，则不再给付身故保险金。\n\n第七条\t责任免除\n因下列情形之一，导致被保险人发Th疾病或身故的，我们不承担保险责任：   一、您对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人主动吸食或注射毒品（7）；\n四、被保险人酒后驾驶（8）、无合法有效驾驶证驾驶（9），或驾驶无有效行驶证（10）的机动车；\n\n五、被保险人感染艾滋病病毒或患艾滋病（11）；\n六、战争、军事冲突、暴乱或武装叛乱； 七、核爆炸、核辐射或核污染；\n八、遗传性疾病（12），先天性畸形、变形或染色体异常（13）。\n\n发Th上述第一项情形导致被保险人发Th本合同所指疾病或身故的，本合同效力终止，您已交足 2 年以上保险费的，我们将向未丧失受益权的受益人退还本合同的现金价值（14）。\n发Th上述其他情形导致被保险人发Th恶性肿瘤或身故的，本合同效力终止，我们将向您退还本合     同的现金价值。\n发Th上述其它情形导致被保险人发Th原位癌的，我们不承担原位癌保险责任。\n\n第二章\t一般条款\n\n第八条\t保险费的交付及宽限期\n\n您应当按照本合同约定向我们分期支付保险费。在您支付首期保险费后，应当在约定的保险费到期日前支付续期保险费。\n\n续期保险费应按本合同约定的方法及日期交付。如到期未交付的，自保险合同生效日的对应日当日\n24 时起 60 日为宽限期。\n\n\n宽限期内被保险人发生保险事故（15）的，我们仍会承担保险责任，但在给付保险金时会扣减该保险合同欠交的保险费。\n\n第九条\t垫交保险费\n\n续期保险费逾宽限期仍未交纳的，若您选择垫交保险费的，我们将按以下情况自动垫交其欠交保险费及利息（16）：\n\n若本合同当时所具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额足以垫交当期欠交保险费及利息时，我们将用本合同当时所具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额垫交其当期欠交保险费及利息，使本合同继续有效。\n\n若本合同当时所具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额不足以垫交其当期欠交的保险费及利息时，我们将以该余额折算成承保天数，自动垫交欠交保险费及利息。\n\n若上述余额等于零时，本合同的效力中止。\n\n\n保险费的自动垫交也包括附加合同当期欠交的保险费及利息。\n\n第十条\t合同效力的中止\n\n除本合同另有约定外，您逾宽限期仍未交付续期保险费的，则本合同自宽限期期满当日的 24 时起中止效力。\n在本合同效力中止期间，我们不承担任何保险责任。\n\n第十一条  合同效力的恢复\n\n本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交欠交的保险费（包括自动垫交的保险费）及利息、借款及利息之日起，合同效力恢复。\n\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时本合同的现金价值。\n\n我们对合同中止日 24 时起至复效日 24 时为止之间所发Th的保险事故不承担保险责任。\n\n第十二条  合同的解除\n\n如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n保险合同原件；\n您的有效身份证件。\n\n\n自我们收到完整的解除合同申请材料之时起，本合同效力终止。我们自收到完整的解除合同申请材料之日起 10 日内向您退还本合同的现金价值。\n\n您犹豫期后解除合同会受到一定损失。\n\n第十三条  合同效力的终止\n\n发生下列情况之一时，本合同终止：\n您于合同有效期内向我们申请解除本合同的；\n我们已给付恶性肿瘤保险金；\n在合同有效期内，被保险人身故时；\n被保险人生存至保险期间届满时；\n本合同效力中止且未能按本合同第十一条办理复效的；\n本合同约定的其它效力终止的情况。\n\n第十四条  受益人的指定和变更\n除有特殊约定，本合同除身故保险金之外的各项保险金受益人为被保险人本人。您或被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n\n\n被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n\n\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n\n\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n第十五条  保险事故的通知\n\n您、被保险人或受益人应于知道保险事故发Th之日起 10 日内通知我们。如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n第十六条  保险金的申请\n\n一、   在本合同生效日或复效日（以较迟者为准）起 180 天后，被保险人被诊断为患有本合同所约定的恶性肿瘤或原位癌的，由被保险人（或被保险人的委托代理人或法定代理人）作为申请人填写保险金给付申请书，并凭下列证明、资料原件向我们申请给付保险金：\n\n保险合同；\n被保险人的有效身份证件；\n被保险人的委托代理人或法定代理人的有效身份证件及委托授权书或法定代理关系证明；\n专科医生或符合条件的医疗机构出具的病历、必要病理检验、血液检验及其他科学诊断报告、诊断书；\n被保险人或其委托代理人或法定代理人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明、资料。\n\n二、\t合同有效期内被保险人身故的，由身故保险金受益人（或受益人的委托代理人或法定代理 人）作为申请人填写保险金给付申请书，并凭下列证明、资料原件向我们申请给付保险金：\n保险合同；\n\n受益人的有效身份证件；\n受益人的委托代理人或法定代理人的有效身份证件及委托授权书或法定代理关系证明；\n公安部门及国务院卫生行政部门规定的医疗机构或其他有权机构出具的被保险人死亡证明书(如被保险人为宣告死亡，受益人须提供人民法院出具的宣告死亡证明文件)；\n受益人或其委托代理人或法定代理人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n\n三、\t以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n\n四、\t我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂的，在 30 日内作出核定（若需补交资料，以我们收到补充资料之日起算）。对属于保险\n责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，在扣除该年年度未交保险费后按可以确定的最低数额先予以支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n五、\t受益人向我们请求给付保险金的权利诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十七条  未还款项的扣除\n\n我们给付各项保险金、保险合同现金价值或溢交保险费时，如您有欠交保险费（包括自动垫交的保险费）或保险合同借款未还清的情形，我们将先扣除上述欠款及其应付利息后给付。\n\n第十八条  如实告知\n\n订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或\n\n者明确说明的，该条款不产Th效力。\n\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n复效及申请变更时，您也应当如实告知您和被保险人的有关情况。\n\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th     的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发Th保险事故的，我们承担给付保险金的责任。\n\n第十九条  合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立\n之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十条  年龄及性别的确定与错误处理\n\n一、被保险人的年龄以周岁计算。\n\n\n二、您在申请投保时，应将与有效身份证件相符的被保险人的年龄及性别在投保单上写明。\n\n\n三、如果您申报的被保险人年龄不真实，并且其真实年龄不符合我们规定的投保年龄限制的，我们可以解除合同，并退还现金价值。我们行使合同解除权时，适用于本合同第十九条的规定\n\n四、如果您申报的被保险人年龄或性别不真实，我们可以根据其真实年龄或性别进行如下调整：\n\n(一)   您申报的被保险人年龄或性别不真实，致使实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已发Th保险事故，我们有权在给付保险金时按实交保险费和应交保险费的比例给付。\n\n\n(二)\t您申报的被保险人年龄或性别不真实，致使实交保险费多于应交保险费的，我们将多收的\n保险费无息退还给您。若已发Th保险事故，我们将多收的保险费无息退还给您，并按本合同约定的保险金额给付保险金。\n\n第二十一条 合同内容的变更\n\n在本合同有效期内，您可填写变更申请书变更本合同的有关内容，经我们审核同意后，应当由我们在原保险合同或者其他保险凭证上批注或者附贴批单，或者由您和我们订立变更合同内容的书面协议。\n\n第二十二条 联系方式的变更\n\n您的住所或通讯地址变更时，应及时以书面或双方认可的其他形式通知我们。您未以书面或双方认可的其他形式通知的，我们按本合同所载最后住所或通讯地址发送的有关通知，均视为已送达您。\n\n第二十三条 借款\n\n在本合同有效期内，若被保险人没有发生符合本合同责任中规定的恶性肿瘤或原位癌，且本合同当时具有的现金价值之和在扣除借款、已垫交保险费及上述款项应付利息后的余额大于零时，您可在前述余额的范围内，向我们申请保险合同借款，并应依约定将本息偿还我们。借款金额最高不得超过前述余额的 90%。累计未偿还之借款及已垫交保险费本息达到本合同现金价值之和时，本合同效力中止。\n\n第二十四条 争议处理\n\n在本合同履行过程中发生任何争议，其解决方式由当事人根据合同约定从下列两种方式中选择一种：\n\n一、\t因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 XX 仲裁委员会仲裁；二、\t因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n第三章\t名词释义\n您（1）\t：保险合同中所载明的投保人。\n周岁（2）\t：以有效身份证件中记载的出生日期为计算基础。\n恶性肿瘤（3）\t：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血 管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）  原位癌（6）；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n专科医生（4）\t：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的\n《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n符合条件的医疗机构（5）\n\n：是指符合下列所有条件之中国境内机构：\n1．拥有合法经营执照；\n2．设立的主要目的为向受伤者和患病者提供住院治疗；\n3．有合格的医Th和护士提供全日   24   小时的医疗和护理服务；\n4．非主要作为康复、护理、疗养、戒酒、戒毒、或类似的医疗机构；\n5．为当地社会（基本）医疗保险机构指定或认可的二级或二级以上及同等级别的医院。\n\n原位癌（6）\t：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原 位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗，所谓的积极治疗包含手术、化疗或放疗等治疗方式。\n毒品（7）\t：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、\n可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医Th开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶（8）\t：指经检测或鉴定，发Th事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超        过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n无合法有效驾驶证驾驶（9）\n\n：指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n无有效行驶证（10）\t：指下列情形之一：\n\n\n\n\n感染艾滋病病毒或患艾滋病（11）\n\n（1）未取得行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\n：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为  AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n遗传性疾病（12）\t：指Th殖细胞或受精卵的遗传物质（染色体和基因）发Th突变或畸变所引起的疾病，       通常具有由亲代传至后代的垂直传递的特征。\n\n先天性畸形、变形或染色体异常（13）\n\n：指被保险人出Th时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫Th组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n现金价值（14）\t：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们 退还的那部分金额。\n保险事故（15）\t：是指保险合同约定的保险责任范围内的事故。\n利息（16）\t：是指补交保险费、垫交保险费和借款的利息，按补交保险费、垫交保险费或借款 的数额、经过天数和利率依年复利方式计算。利率将参照人民银行公布的同期贷款利率、公司自身资金成本及风险管控能力确定，由我们每年度公布一次。补交保险费、垫交保险费的利息自合同约定的保险费到期日起开始计算。\n\n[本页内容结束]\n",
   "spans": [
    {
     "span_name": "退还本合     同的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2215,
     "end_offset": 2230
    },
    {
     "span_name": "责任免除",
     "label": "4.2免责条款内容",
     "start_offset": 1838,
     "end_offset": 1842
    },
    {
     "span_name": "按本合同约定的方法及日期交付",
     "label": "6.1.缴费方式",
     "start_offset": 2357,
     "end_offset": 2371
    },
    {
     "span_name": "您已交足 2 年以上保险费的，我们将向未丧失受益权的受益人退还本合同的现金价值",
     "label": "4.4若您已交足2 年以上保险费的，退还保险单的现金价值。",
     "start_offset": 2130,
     "end_offset": 2169
    }
   ]
  },
  {
   "data_id": 15609443,
   "data_set_name": "txt34",
   "content": "工银安盛人寿〔2014〕疾病保险 031 号\n\n\n工银安盛人寿保险有限公司\n\n请扫描以查询验证条款\n\n\n工银安盛人寿如意安康关爱版长期防癌疾病保险条款\n\n\n目录\n\n感谢您（1）选择了我们-工银安盛人寿保险有限公司。\n在您阅读本条款之前，请浏览一下目录，对条款结构有一个大致的了解。\n第一章\t保险责任条款：向您介绍本合同的基本构成，以及您通过本合同所获得的保障及\n给付利益。\n第一条\t合同的构成\n第二条\t投保范围\n\n第三条\t保险期间\n\n第四条\t犹豫期\n第五条\t保险金额\n\n第六条\t保险责任\n第七条\t责任免除\n第二章\t一般条款：向您介绍您对本合同所拥有的权益和义务，以及保单服务、理赔的具体 要求。\n第八条\t保险费的交付及宽限期\n第九条\t垫交保险费\n\n第十条\t合同效力的中止\n第十一条\t合同效力的恢复\n\n第十二条\t合同的解除\n\n第十三条\t合同效力的终止\n第十四条\t受益人的指定和变更\n\n第十五条\t保险事故的通知\n第十六条\t保险金的申请\n\n第十七条\t未还款项的扣除\n第十八条\t如实告知\n\n第十九条\t合同解除权的限制\n\n第二十条\t年龄及性别的确定与错误处理 第二十一条\t合同内容的变更\n第二十二条\t联系方式的变更 第二十三条\t借款\n第二十四条\t争议处理\n第三章\t名词释义：向您解释本合同条款中所提到的一些专用名词，便于您更好地理解本合 同。\n\n第一章\t保险责任条款\n\n第一条\t合同的构成\n\n《工银安盛人寿如意安康关爱版长期防癌疾病保险合同》（以下简称“本合同”）由保险单或其它保险凭证及所附条款、投保单、与本合同有关的投保文件、声明、批注、附贴批单及其它书面协议构成。\n\n若上述构成本合同的文件正本需留我们存档，则其复印件或电子影像印刷件效力与正本相同；若复印件或电子影像印刷件的内容与正本不同，则以正本为准。\n\n本合同的英文简称 CABE。\n\n第二条\t投保范围\n\n凡 18 至 55 周岁（2）且身体健康的人，可作为被保险人参加本保险，并由其本人或对其有保险利益的人向我们投保。\n\n第三条\t保险期间\n\n您提出投保申请、经我们同意承保，本合同成立。本合同生效日期在保险单上载明，保单年度、保险费约定支付日均以该日期计算。\n\n除非有另外的约定，本合同的保险期间在保险单上载明。\n\n第四条\t犹豫期\n\n我们给予您 15 日的犹豫期，自您签收保险合同之日起算。\n\n\n在此期间如果您确定此保险合同与您的需求不相符，可向我们书面提出解除合同的申请，并将本合同退还我们。本合同自我们收到书面申请时起正式解除，我们自始不承担保险责任，并无息退还已收本合同全部保险费。\n\n但如果您、被保险人或受益人曾向我们提出理赔申请，则不得在上述规定的犹豫期内行使合同解除权。\n\n您要求解除合同时，应提供下列证明、资料：\n保险合同原件；\n解除合同申请书；\n您的有效身份证件。\n\n第五条\t保险金额\n\n本合同所称保险金额是指保险单所载的本保险合同的保险金额，若发生变更，则以变更后的保险金额为准。\n\n第六条\t保险责任\n\n在本合同保险期间且本合同有效，我们承担下列保险责任： 一、 恶性肿瘤保险金\n被保险人于本合同生效日或复效日（以较迟者为准）起 180 天后，按本合同约定的恶性肿瘤（3）的定义和诊断标准，被专科医生（4）或符合条件的医疗机构（5）首次诊断为患有恶性肿瘤的（无论一种或多种），我们将按本合同约定的保险金额的 100％给付“恶性肿瘤保险金”予被保险人，本合同的保险责任终止。\n被保险人于本合同生效日或复效日（以较迟者为准）起 180 天内（含 180 天），按本合同约定的恶性肿瘤的定义和诊断标准，被专科医生或符合条件的医疗机构诊断为患有恶性肿瘤的（无论一种或多种），我们不承担保险责任并无息返还本合同的已交保险费予投保人，本合同的保险责任终止。\n若我们已给付身故保险金，则不再给付恶性肿瘤保险金。二、 原位癌保险金\n被保险人于本合同生效日或复效日（以较迟者为准）起 180 天后，按本合同约定的原位癌（6）的定义和诊断标准，被专科医生或符合条件的医疗机构首次诊断为患有原位癌的（无论一种或多种），我们将给付原位癌保险金予被保险人，给付金额为本合同约定保险金额的 20%，本项保险责任终止。\n\n三、 身故保险金\n若被保险人在本合同保险期间身故，我们按照本合同已交付的保险费给付身故保险金予受益人， 本合同的保险责任终止。\n若我们已给付恶性肿瘤保险金或无息返还本合同的已交保险费予投保人，则不再给付身故保险金。\n\n第七条\t责任免除\n因下列情形之一，导致被保险人发Th疾病或身故的，我们不承担保险责任：   一、您对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人主动吸食或注射毒品（7）；\n四、被保险人酒后驾驶（8）、无合法有效驾驶证驾驶（9），或驾驶无有效行驶证（10）的机动车；\n\n五、被保险人感染艾滋病病毒或患艾滋病（11）；\n六、战争、军事冲突、暴乱或武装叛乱； 七、核爆炸、核辐射或核污染；\n八、遗传性疾病（12），先天性畸形、变形或染色体异常（13）。\n\n发Th上述第一项情形导致被保险人发Th本合同所指疾病或身故的，本合同效力终止，您已交足 2 年以上保险费的，我们将向未丧失受益权的受益人退还本合同的现金价值（14）。\n发Th上述其他情形导致被保险人发Th恶性肿瘤或身故的，本合同效力终止，我们将向您退还本合     同的现金价值。\n发Th上述其它情形导致被保险人发Th原位癌的，我们不承担原位癌保险责任。\n\n第二章\t一般条款\n\n第八条\t保险费的交付及宽限期\n\n您应当按照本合同约定向我们分期支付保险费。在您支付首期保险费后，应当在约定的保险费到期日前支付续期保险费。\n\n续期保险费应按本合同约定的方法及日期交付。如到期未交付的，自保险合同生效日的对应日当日\n24 时起 60 日为宽限期。\n\n\n宽限期内被保险人发生保险事故（15）的，我们仍会承担保险责任，但在给付保险金时会扣减该保险合同欠交的保险费。\n\n第九条\t垫交保险费\n\n续期保险费逾宽限期仍未交纳的，若您选择垫交保险费的，我们将按以下情况自动垫交其欠交保险费及利息（16）：\n\n若本合同当时所具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额足以垫交当期欠交保险费及利息时，我们将用本合同当时所具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额垫交其当期欠交保险费及利息，使本合同继续有效。\n\n若本合同当时所具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额不足以垫交其当期欠交的保险费及利息时，我们将以该余额折算成承保天数，自动垫交欠交保险费及利息。\n\n若上述余额等于零时，本合同的效力中止。\n\n\n保险费的自动垫交也包括附加合同当期欠交的保险费及利息。\n\n第十条\t合同效力的中止\n\n除本合同另有约定外，您逾宽限期仍未交付续期保险费的，则本合同自宽限期期满当日的 24 时起中止效力。\n在本合同效力中止期间，我们不承担任何保险责任。\n\n第十一条  合同效力的恢复\n\n本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交欠交的保险费（包括自动垫交的保险费）及利息、借款及利息之日起，合同效力恢复。\n\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时本合同的现金价值。\n\n我们对合同中止日 24 时起至复效日 24 时为止之间所发Th的保险事故不承担保险责任。\n\n第十二条  合同的解除\n\n如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n保险合同原件；\n您的有效身份证件。\n\n\n自我们收到完整的解除合同申请材料之时起，本合同效力终止。我们自收到完整的解除合同申请材料之日起 10 日内向您退还本合同的现金价值。\n\n您犹豫期后解除合同会受到一定损失。\n\n第十三条  合同效力的终止\n\n发生下列情况之一时，本合同终止：\n您于合同有效期内向我们申请解除本合同的；\n我们已给付恶性肿瘤保险金；\n在合同有效期内，被保险人身故时；\n被保险人生存至保险期间届满时；\n本合同效力中止且未能按本合同第十一条办理复效的；\n本合同约定的其它效力终止的情况。\n\n第十四条  受益人的指定和变更\n除有特殊约定，本合同除身故保险金之外的各项保险金受益人为被保险人本人。您或被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n\n\n被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n\n\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n\n\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n第十五条  保险事故的通知\n\n您、被保险人或受益人应于知道保险事故发Th之日起 10 日内通知我们。如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n第十六条  保险金的申请\n\n一、   在本合同生效日或复效日（以较迟者为准）起 180 天后，被保险人被诊断为患有本合同所约定的恶性肿瘤或原位癌的，由被保险人（或被保险人的委托代理人或法定代理人）作为申请人填写保险金给付申请书，并凭下列证明、资料原件向我们申请给付保险金：\n\n保险合同；\n被保险人的有效身份证件；\n被保险人的委托代理人或法定代理人的有效身份证件及委托授权书或法定代理关系证明；\n专科医生或符合条件的医疗机构出具的病历、必要病理检验、血液检验及其他科学诊断报告、诊断书；\n被保险人或其委托代理人或法定代理人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明、资料。\n\n二、\t合同有效期内被保险人身故的，由身故保险金受益人（或受益人的委托代理人或法定代理 人）作为申请人填写保险金给付申请书，并凭下列证明、资料原件向我们申请给付保险金：\n保险合同；\n\n受益人的有效身份证件；\n受益人的委托代理人或法定代理人的有效身份证件及委托授权书或法定代理关系证明；\n公安部门及国务院卫生行政部门规定的医疗机构或其他有权机构出具的被保险人死亡证明书(如被保险人为宣告死亡，受益人须提供人民法院出具的宣告死亡证明文件)；\n受益人或其委托代理人或法定代理人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n\n三、\t以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n\n四、\t我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂的，在 30 日内作出核定（若需补交资料，以我们收到补充资料之日起算）。对属于保险\n责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，在扣除该年年度未交保险费后按可以确定的最低数额先予以支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n五、\t受益人向我们请求给付保险金的权利诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十七条  未还款项的扣除\n\n我们给付各项保险金、保险合同现金价值或溢交保险费时，如您有欠交保险费（包括自动垫交的保险费）或保险合同借款未还清的情形，我们将先扣除上述欠款及其应付利息后给付。\n\n第十八条  如实告知\n\n订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或\n\n者明确说明的，该条款不产Th效力。\n\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n复效及申请变更时，您也应当如实告知您和被保险人的有关情况。\n\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th     的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发Th保险事故的，我们承担给付保险金的责任。\n\n第十九条  合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立\n之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十条  年龄及性别的确定与错误处理\n\n一、被保险人的年龄以周岁计算。\n\n\n二、您在申请投保时，应将与有效身份证件相符的被保险人的年龄及性别在投保单上写明。\n\n\n三、如果您申报的被保险人年龄不真实，并且其真实年龄不符合我们规定的投保年龄限制的，我们可以解除合同，并退还现金价值。我们行使合同解除权时，适用于本合同第十九条的规定\n\n四、如果您申报的被保险人年龄或性别不真实，我们可以根据其真实年龄或性别进行如下调整：\n\n(一)   您申报的被保险人年龄或性别不真实，致使实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已发Th保险事故，我们有权在给付保险金时按实交保险费和应交保险费的比例给付。\n\n\n(二)\t您申报的被保险人年龄或性别不真实，致使实交保险费多于应交保险费的，我们将多收的\n保险费无息退还给您。若已发Th保险事故，我们将多收的保险费无息退还给您，并按本合同约定的保险金额给付保险金。\n\n第二十一条 合同内容的变更\n\n在本合同有效期内，您可填写变更申请书变更本合同的有关内容，经我们审核同意后，应当由我们在原保险合同或者其他保险凭证上批注或者附贴批单，或者由您和我们订立变更合同内容的书面协议。\n\n第二十二条 联系方式的变更\n\n您的住所或通讯地址变更时，应及时以书面或双方认可的其他形式通知我们。您未以书面或双方认可的其他形式通知的，我们按本合同所载最后住所或通讯地址发送的有关通知，均视为已送达您。\n\n第二十三条 借款\n\n在本合同有效期内，若被保险人没有发生符合本合同责任中规定的恶性肿瘤或原位癌，且本合同当时具有的现金价值之和在扣除借款、已垫交保险费及上述款项应付利息后的余额大于零时，您可在前述余额的范围内，向我们申请保险合同借款，并应依约定将本息偿还我们。借款金额最高不得超过前述余额的 90%。累计未偿还之借款及已垫交保险费本息达到本合同现金价值之和时，本合同效力中止。\n\n第二十四条 争议处理\n\n在本合同履行过程中发生任何争议，其解决方式由当事人根据合同约定从下列两种方式中选择一种：\n\n一、\t因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 XX 仲裁委员会仲裁；二、\t因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n第三章\t名词释义\n您（1）\t：保险合同中所载明的投保人。\n周岁（2）\t：以有效身份证件中记载的出生日期为计算基础。\n恶性肿瘤（3）\t：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血 管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）  原位癌（6）；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n专科医生（4）\t：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的\n《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n符合条件的医疗机构（5）\n\n：是指符合下列所有条件之中国境内机构：\n1．拥有合法经营执照；\n2．设立的主要目的为向受伤者和患病者提供住院治疗；\n3．有合格的医Th和护士提供全日   24   小时的医疗和护理服务；\n4．非主要作为康复、护理、疗养、戒酒、戒毒、或类似的医疗机构；\n5．为当地社会（基本）医疗保险机构指定或认可的二级或二级以上及同等级别的医院。\n\n原位癌（6）\t：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原 位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗，所谓的积极治疗包含手术、化疗或放疗等治疗方式。\n毒品（7）\t：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、\n可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医Th开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶（8）\t：指经检测或鉴定，发Th事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超        过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n无合法有效驾驶证驾驶（9）\n\n：指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n无有效行驶证（10）\t：指下列情形之一：\n\n\n\n\n感染艾滋病病毒或患艾滋病（11）\n\n（1）未取得行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\n：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为  AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n遗传性疾病（12）\t：指Th殖细胞或受精卵的遗传物质（染色体和基因）发Th突变或畸变所引起的疾病，       通常具有由亲代传至后代的垂直传递的特征。\n\n先天性畸形、变形或染色体异常（13）\n\n：指被保险人出Th时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫Th组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n现金价值（14）\t：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们 退还的那部分金额。\n保险事故（15）\t：是指保险合同约定的保险责任范围内的事故。\n利息（16）\t：是指补交保险费、垫交保险费和借款的利息，按补交保险费、垫交保险费或借款 的数额、经过天数和利率依年复利方式计算。利率将参照人民银行公布的同期贷款利率、公司自身资金成本及风险管控能力确定，由我们每年度公布一次。补交保险费、垫交保险费的利息自合同约定的保险费到期日起开始计算。\n\n[本页内容结束]\n",
   "spans": []
  },
  {
   "data_id": 15609441,
   "data_set_name": "txt34",
   "content": "\n\n\n\n\n\n百年康赢一生终身重大疾病保险条款\n\n\n第一条\t保险合同构成\n百年康赢一生终身重大疾病保险合同（以下简称”本合同”）由本保险条款、保险单或其他保险凭证、投保书副本及被保险人名册等与本合同有关的投保文件、合法有效的声明、批注、批单及其他与本公司共同认可的书面协议构成。\n若上述构成本合同的文件正本需留本公司存档，则其复印件或电子影像印刷件亦视为本合同的构成部分，其效力与正本相同；若复印件或电子影像印刷件的内容与正本不同时，则以正本为准。\n第二条\t保险合同成立与生效\n投保人提出保险申请、本公司同意承保，本合同成立。本公司同意承保是指投保人交付首期保险费， 本公司核保通过并签发保险单。\n合同生效日期在保险单上载明。本公司承担的保险责任从载于保险单上的生效日零时开始。第三条\t投保年龄\n投保年龄是指在投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为出生满 28\n日至 65 周岁。\n第四条\t未成年人身故保险金限制\n若被保险人为未成年人，身故保险金总和不超过保险监管机构规定的限额。第五条\t犹豫期\n自投保人签收本合同之日起享有 10 日的犹豫期。在此期间，请投保人认真审视本合同。如果投保人确定本合同与需求不相符，投保人可以书面提出解除本合同申请，投保人应将本合同以及所能提供的其他与解除合同有关的材料提交给本公司。自投保人书面申请解除合同之日起，本合同正式解除，本公司自本合同生效之日起自始不承担保险责任，但无息退还投保人所交纳的保险费。\n第六条\t保险期间\n本合同的保险期间自本合同生效日起至被保险人身故时止。本合同的保险期间自合同生效日起算。第七条\t保险责任\n等待期是指本合同Th效后本公司不承担保险责任的一段时间，自本合同Th效日零时开始起算，本合同\nTh效后增加的被保险人的等待期自该被保险人加入本保险之日的零时开始起算。\n发Th以下情形之一时，本公司不承担保险责任，但无息返还该被保险人对应的所交保险费，本合同对该被保险人的保险责任终止：\n（1）等待期内被保险人因疾病导致身故；\n（2）等待期内被保险人经本公司认可的医院确诊初次患上一种或多种本合同所约定的疾病；\n（3）等待期内被保险人已经发Th的疾病、症状或病理改变且延续到等待期以后经本公司认可的医院确诊初次患上一种或多种本合同所约定的疾病。\n若被保险人因意外伤害导致患上本合同所约定疾病的，不受等待期的限制。\n在本合同有效期内，本公司承担下列保险责任：\n\n1、身故保险金\n若被保险人因意外伤害或 90 日等待期后因疾病导致身故，本公司按该被保险人的保险金额给付身故保险金，本合同下该被保险人责任终止。\n2、重大疾病保险金\n若被保险人因意外伤害或 90 日等待期后初次发生并经本公司认可的医院的专科医生确诊患本合同所\n指的一种或多种重大疾病（共计 100 种），本公司按该被保险人的保险金额给付重大疾病保险金，本合同下该被保险人责任终止。\n3、特定疾病保险金\n若被保险人因意外伤害或 90 日等待期后初次发生并经本公司认可的医院的专科医生确诊患本合同所指的一种或多种特定疾病（共计 35 种），本公司按该被保险人的保险金额的 20给付特定疾病保险金，并豁免本合同下该被保险人未来的各期保险费。\n本合同特定疾病分为五组，每组特定疾病只给付一次特定疾病保险金，给付后该被保险人该组特定疾病保险金责任终止。本合同的特定疾病保险金给付以五次为限。\n第八条\t责任免除\n因下列情形之一，导致被保险人发Th本合同约定的疾病或身故的，本公司不承担给付保险金的责任：\n1、投保人对被保险人的故意杀害、故意伤害；\n2、因被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n3、被保险人在本合同成立或合同效力最后恢复之日起二年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n4、被保险人服用、吸食或注射毒品或未遵医嘱使用管制药品；\n5、被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n6、被保险人感染艾滋病病毒或患艾滋病（本合同有特别约定的除外）；\n7、战争、军事冲突、恐怖活动、暴乱、武装叛乱、核爆炸、核辐射或核污染；\n8、遗传性疾病，先天性畸形、变形或染色体异常（本合同有特别约定的除外）。\n发Th上述第 1 项情形造成被保险人身故的，本公司对该被保险人保险责任终止，已交足二年以上保险费的，本公司向该被保险人的继承人退还本合同当时的该被保险人名下的现金价值。\n发Th上述其他情形导致被保险人身故的，本合同效力终止，本公司向投保人退还本合同当时的该被保险人名下的现金价值。\n第九条\t保险金额和保险费\n本合同被保险人的保险金额和保险费由投保人和本公司约定并于保险单上载明。\n分期支付保险费的，在交纳首期保险费后，其余各期的保险费应当在每个保险费约定交纳日交纳。第十条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时会在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或明确说明的，该条款不产生效力。\n本公司会就投保人、被保险人或受益人的有关情况提出书面询问，投保人应当如实告知。\n如果投保人故意或因重大过失不履行如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n对于故意不履行如实告知义务的，本公司对本合同解除前发Th的保险事故，不承担给付保险金的责任，并不退还保险费。\n对于因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，本公司对本合同解除前发\nTh的保险事故，不承担给付保险金的责任，但可以退还保险费。\n第十一条\t本公司合同解除权的限制\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立\n\n之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n第十二条\t受益人\n1、投保人或者被保险人可以指定一人或多人为身故保险金受益人，身故保险金受益人为多人时，可以确定受益人顺序和受益份额，如果没有确定份额, 各受益人按照相等份额享有受益权。\n2、投保人或者被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更受益人的书面通知后，将及时在保险单上批注或附贴批单。\n3、投保人在指定和变更身故保险金受益人时，必须经过被保险人书面同意且不得指定或变更被保险人及其近亲属以外的人为受益人。\n4、被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n5、除另有约定外，身故保险金以外的保险金的受益人为被保险人本人。\n6、被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n7、受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n8、受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n第十三条\t保险事故通知\n投保人、被保险人、受益人或其他有权领取保险金的人在知道保险事故发生之日起 10 日内通知本公司。否则，投保人、被保险人、受益人或其他有权领取保险金的人需承担由于迟延通知致使本公司增加的勘查、检验等费用，因不可抗力导致的通知延迟除外。\n如果投保人、被保险人、受益人或其他有权领取保险金的人故意或者因重大过失未及时通知本公司， 致使保险事故的性质、原因、伤害程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生，或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n第十四条  保险金申请\n1、重大疾病或特定疾病保险金的申请\n申请人填写保险金理赔申请书，并凭下列证明、资料向本公司申请给付重大疾病或特定疾病保险金：\n（1）投保人证明及保险单或其他保险凭证；\n（2）申请人法定有效身份证明及与被保险人的关系证明；\n（3）被保险人法定有效身份证明；\n（4）能够证明符合本条款约定重大疾病或特定疾病定义的本公司认可的医院出具的医学诊断书、医疗病历、检查报告以及其他医学证明文件或司法鉴定机构出具的法医鉴定报告；\n（5）申请人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2、恶性肿瘤、极早期恶性肿瘤或恶性病变保险金的申请\n申请人填写保险金理赔申请书，并凭下列证明、资料向本公司申请给付恶性肿瘤、极早期恶性肿瘤或恶性病变保险金：\n（1）投保人证明及保险单或其他保险凭证；\n（2）申请人法定有效身份证明及与被保险人的关系证明；\n（3）被保险人法定有效身份证明；\n（4）能够证明符合本条款约定恶性肿瘤、极早期恶性肿瘤或恶性病变定义的本公司认可医院出具的医学诊断书、医疗病历、检查报告以及其他医学证明文件或司法鉴定机构出具的法医鉴定报告；\n（5）申请人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n3、身故保险金的申请\n申请人填写保险金理赔申请书，并凭下列证明、资料向本公司申请给付身故保险金：\n\n（1）投保人证明及保险单或其他保险凭证；\n（2）申请人法定有效身份证明及与被保险人的关系证明；\n（3）公安部门、本公司认可的医院或鉴定机构出具的被保险人死亡证明书；\n（4）如被保险人为宣告死亡，申请人须提供人民法院出具的宣告死亡判决书；\n（5）被保险人户籍注销证明；\n（6）申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n4、若申请人委托他人代为申请保险金，受委托人还应提供申请人亲笔签字的授权委托书、受委托人的法定有效身份证明等相关证明文件。\n5、以上保险金申请的证明和资料不完整的，本公司将一次性通知申请人补充提供有关的证明和资料。\n6、受益人在领取身故保险金时，可以一次性领取，或者与本公司签订转换年金保险合同，将应领取的保险金作为一次交清的保险费购买转换年金保险。转换年金保险的领取金额按照购买时本公司提供的年金领取标准确定。\n第十五条\t保险金给付\n1、本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂的，\n在 30 日内作出核定，但合同另有约定的除外。本公司应当将核定结果通知被保险人或者受益人；对属于\n保险责任的，在与被保险人或者受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。本合同对给付保险金的期限有约定的，本公司应当按照约定履行给付保险金义务。\n2、本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿被保险人或者受益人因此受到的损失。\n3、本公司依照前款的规定作出核定后，对不属于保险责任的，应当自作出核定之日起 3 日内向被保险人或者受益人发出拒绝给付保险金通知书，并说明理由。\n4、本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，应当支付相应的差额。\n第十六条\t合同宽限期\n若保险费未按约定按时交纳，自保险费约定交纳日的次日零时起 60 日为保险费交纳的宽限期。宽限期内发生的保险事故，本公司仍承担保险责任，但在给付保险金时会扣除欠交的保险费，其数额以本合同中载明的每期保险费数额为准。\n若保险费在宽限期内未按约定交纳的，则本合同自宽限期满的次日零时起效力中止，但本合同另有约定的除外。\n第十七条\t合同效力中止与恢复\n在本合同效力中止期间，本公司不承担保险责任。\n本合同效力中止后 2 年内，投保人可以申请恢复合同效力。投保人应填写复效申请书，本公司会要求投保人提供被保险人的健康声明书、体检报告书及其他相关证明文件，本公司会对材料进行审核，做出是否同意复效的决定。\n经双方达成复效协议，自投保人补交保险费及利息（按本合同约定利率计算）和其他未还款项的次日零时起，合同效力恢复。\n自本合同效力中止之日起满 2 年双方未达成复效协议的，本合同效力终止，本公司向投保人退还本合同的现金价值。\n第十八条\t减额交清\n如果投保人决定不再交纳续期保险费，投保人可以向本公司书面申请办理减额交清，本公司将以本合同当时的现金价值扣除投保人尚未偿还的各项欠款之后的余额，作为一次交清的保险费，重新计算本合同的保险金额。减额交清后的保险金额不得低于本公司规定的最低限额。减额交清后，投保人不需要再交纳保险费，本合同继续有效。\n第十九条\t诉讼时效\n申请人向本公司申请给付身故保险金的诉讼时效期间为 5 年，自其知道或应当知道保险事故发生之日\n\n起计算。\n申请人向本公司申请给付身故保险金以外的其他保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\n第二十条\t年龄确定与错误处理\n1、被保险人的年龄以周岁计算。\n2、投保人在申请投保时，应将与法定有效身份证明相符的被保险人的出生日期在投保书上填明，如果发生错误应按照下列规定办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除该被保险人的参保资格，并向投保人退还该被保险人的现金价值。对解除该被保险人的参保资格前发Th的保险事故，本公司不承担保险责任。本公司行使合同解除权适用本合同第十一条“本公司合同解除权的限制”的规定。\n（2）投保人申报的被保险人年龄不真实，致使投保人支付的保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费。若已经发生保险事故，本公司在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人支付的保险费多于应付保险费的，本公司应当将多收的保险费无息退还给投保人。\n第二十一条\t被保险人变动\n1、投保人因人员变动而增加本合同被保险人的，投保人应书面通知本公司，本公司审核同意并收取保险费后，于批单凭证载明的生效日零时起开始承担保险责任。新增加的被保险人的保险期间届满日与本合同的保险期间届满日相同。\n2、投保人减少本合同被保险人的，应书面通知本公司。本公司自接到书面通知的次日零时起，本合同对该被保险人的保险责任终止，本公司退还该被保险人的未满期净保险费。\n第二十二条\t地址变更\n投保人地址变更时，应及时以书面形式通知本公司。投保人未以书面形式通知的，本公司将按本合同注明的最后地址发送的有关通知，均视为已送达投保人。\n第二十三条\t合同内容变更\n在本合同有效期内，经投保人和本公司协商一致，可以变更本合同的有关内容。变更本合同的，应当由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立书面的变更协议。\n第二十四条\t投保人解除合同的处理\n投保人于本合同生效后，可以书面通知要求解除本合同。\n1、投保人要求解除合同时，应提供下列证明和资料：\n（1）保险合同；\n（2）保险费交费凭证；\n（3）解除合同申请书。\n2、投保人要求解除本合同的，自本公司接到解除合同申请书之日起，本合同效力终止。本公司于收到解除合同申请书及上述证明和资料之日起 30 日内退还现金价值。\n3、投保人在犹豫期后解除合同会遭受一定损失。第二十五条\t资料提供\n投保人应保存并提供给本公司每一被保险人的个人资料，详细记录其姓名、性别、年龄、出生日期、交费金额以及其他与本合同有关的一切资料。\n第二十六条\t争议处理\n本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁解决，也可以依法向人民法院起诉。\n第二十七条\t释义\n\n【本公司】指百年人寿保险股份有限公司。\n【本公司认可的医院】指经中华人民共和国卫生部门评审确定的二级或二级以上的公立医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天 24 小时有合格医师及护士驻医院提供医疗及护理服务。\n【专科医生】专科医生应当同时满足以下四项资格条件：\n1、具有有效的中华人民共和国《医师资格证书》；\n2、具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3、具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4、在二级或二级以上医院的相应科室从事临床工作三年以上。\n【意外伤害】指外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n【毒品】指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具用于治疗疾病的含有毒品成分的处方药品。\n【管制药品】指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括麻醉药品、精神药品、医疗用毒性药品及放射性药品。\n【酒后驾驶】指经检测或鉴定，发生意外伤害事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准。\n【无有效驾驶证驾驶】指以下情形：\n1、没有驾驶证驾驶；\n2、驾驶与驾驶证准驾车型不相符合的车辆；\n3、驾驶员持审验不合格的驾驶证驾驶；\n4、未经公安交通管理部门同意，持未经审验的驾驶证驾驶；\n5、持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n6、公安交通管理部门规定的其他无有效驾驶证驾驶的情况。\n【无有效行驶证】指下列情形之一：\n1、没有机动车行驶证；\n2、未在法律规定期限内按时进行或通过安全技术检验。\n【机动车】指以动力装置驱动或者牵引，供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\n【感染艾滋病病毒或患艾滋病】艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合症，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n【遗传性疾病】指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\n【先天性畸形、变形或染色体异常】指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n【现金价值】一般指保险单所具有的价值，通常体现为解除本合同时，由本公司退还的那部分金额。\n【周岁】指按法定有效身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n【离职】指用人单位与劳动者解除或终止劳动关系的行为，包括到期终止劳动合同、提前解除劳动合同、终止劳动关系等，但不包括依法退休、病退、内部退养行为。\n【重大疾病】本合同所指重大疾病，是被保险人发生经本公司认可的医院的专科医生明确诊断符合\n\n以下定义所述条件的疾病、疾病状态或手术，共壹佰种，其中第一项至第二十五项为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中列明的疾病。重大疾病的名称及定义如下：\n（一）恶性肿瘤：\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1、原位癌；\n2、相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3、相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4、皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n5、TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n6、感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n（二）急性心肌梗塞：\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1、典型临床表现，例如急性胸痛等；\n2、新近的心电图改变提示急性心肌梗塞；\n3、心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4、发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n（三）脑中风后遗症：\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n（四）重大器官移植术或造血干细胞移植术：\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。 造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血\n干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n（五）冠状动脉搭桥术（或称冠状动脉旁路移植术）：\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n（六）终末期肾病（或称慢性肾功能衰竭尿毒症期）：\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n（七）多个肢体缺失：\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n（八）急性或亚急性重症肝炎：\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实， 并须满足下列全部条件：\n1、重度黄疸或黄疸迅速加重；\n2、肝性脑病；\n3、B 超或其他影像学检查显示肝脏体积急速萎缩；\n\n4、肝功能指标进行性恶化。\n（九）良性脑肿瘤：\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n1、实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2、实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n（十）慢性肝功能衰竭失代偿期：\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1、持续性黄疸；\n2、腹水；\n3、肝性脑病；\n4、充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n（十一）脑炎后遗症或脑膜炎后遗症：\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊\n180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n（十二）深度昏迷：\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n（十三）双耳失聪：\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频\n率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n在 0 至 3 周岁保单周年日期间，被保险人双耳失聪不在保障范围内。\n（十四）双目失明：\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1、眼球缺失或摘除；\n2、矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n3、视野半径小于 5 度。\n在 0 至 3 周岁保单周年日期间，被保险人双目失明不在保障范围内。\n（十五）瘫痪：\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n（十六）心脏瓣膜手术：\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n（十七）严重阿尔茨海默病：\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）\n\n或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n（十八）严重脑损伤：\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n（十九）严重帕金森病：\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1、药物治疗无法控制病情；\n2、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合症不在保障范围内。\n（二十）严重Ⅲ度烧伤：\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\n（二十一）严重原发性肺动脉高压：\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n（二十二）严重运动神经元病：\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发 性 侧 索 硬 化 症 、 肌 萎 缩 性 侧 索 硬 化 症 。 须 满 足 自 主 生 活 能 力 完 全 丧 失 ， 无 法 独 立 完 成六项基本日常生活活动中的三项或三项以上的条件。\n（二十三）语言能力丧失：\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n在 0 至 3 周岁保单周年日期间，被保险人语言能力丧失不在保障范围内。\n（二十四）重型再生障碍性贫血：\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1、骨髓穿刺检查或骨髓活检结果支持诊断；\n2、外周血象须具备以下三项条件：\n（1）中性粒细胞绝对值≤0.5×109/L ；\n（2）网织红细胞＜1%；\n（3）血小板绝对值≤20×109/L。\n（二十五）主动脉手术：\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n（二十六）严重多发性硬化症：\n指因中枢神经系统脱髓鞘所致的不可逆的神经系统功能障碍，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法\n\n独立完成六项基本日常生活活动中的三项或三项以上，持续至少 180 天。\n（二十七）终末期肺病\n被保险人患有终末期肺病而出现慢性呼吸功能衰竭，须满足下列全部条件：\n1、肺功能测试其FEV1持续低于0.75升；\n2、病人缺氧必须广泛而持续地进行输氧治疗；\n3、动脉血气分析氧分压低于55mmHg。\n（二十八）颅脑手术\n被保险人确已实施全麻下的开颅手术（不包括颅骨钻孔手术和经鼻蝶窦入颅手术）。\n因外伤而实施的脑外科手术不在保障范围之内。\n（二十九）严重Ｉ型糖尿病\n指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，且须依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经血胰岛素测定、血C肽测定或尿C肽测定检查证实，且被保险人已经接受了持续的胰岛素治疗180天以上，并须满足下列至少一项条件：\n1、并发增殖性视网膜病变；\n2、并发心脏病变，并须植入心脏起搏器进行治疗；\n3、至少一个脚趾发生坏疽并已实施手术切除。\n（三十）严重类风湿性关节炎：\n指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等），并已达到类风湿性关节炎功能分类IV 级的永久不可逆性关节功能障碍，且须满足下列全部条件：\n1.晨僵；\n2.对称性关节炎；\n3.类风湿性皮下结节；\n4.类风湿因子滴度升高；\n5.X 线显示严重的关节（软骨和骨）破坏和关节畸形。\n（三十一）急性出血坏死性胰腺炎开腹手术\n指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\n（三十二）侵蚀性葡萄胎\n指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\n（三十三）经输血导致的感染艾滋病病毒或者患艾滋病：\n指被保险人感染艾滋病病毒或者患艾滋病且须满足下列全部条件：\n1、因输血而感染；\n2、提供输血治疗的输血中心或医院出具的该项输血感染属医疗责任事故的报告，或法院终审判决为医疗责任；\n3、受感染的被保险人不是血友病患者。\n本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致感染艾滋病病毒或者患艾滋病不在保障范围内。\n（三十四）系统性红斑狼疮并发重度的肾功能损害：\n指系统性红斑狼疮患者并发狼疮性肾炎而影响和损害肾脏功能。须满足下列全部条件：\n\n1、临床表现须具备以下至少四项条件：\n（1）蝶形红斑或盘形红斑；\n（2）光敏感；\n（3）口鼻腔黏膜溃疡；\n（4）非畸形性关节炎或多关节痛；\n（5）胸膜炎或心包炎；\n（6）神经系统损伤（癫痫或精神症状）；\n（7）血象异常（白细胞小于4000/μl或血小板小于100000/μl或溶血性贫血）。\n2、检查结果须具备以下至少两项条件：\n（1）抗dsDNA抗体阳性；\n（2）抗Sm抗体阳性；\n（3）抗核抗体阳性；\n（4）皮肤狼疮带试验（非病损部位）或肾活检阳性；\n（5）C3低于正常值。\n3、狼疮肾炎致使肾功能减弱，内生肌酐清除率低于每分钟30ml。\n（三十五）重症肌无力：\n指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身肌肉于活动时易于疲劳无力，须经专科医生明确诊断，并满足下列全部条件：\n1、经药物治疗或胸腺手术治疗一年以上无法控制病情，症状缓解、复发及恶化交替出现；\n2、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n（三十六）持续植物人状态：\n指因疾病或意外伤害导致被保险人躯体反射和自主反射全部丧失的深昏迷，但呼吸和心跳是正常的， 此时完全依赖支持疗法（如流质食物、静脉注射营养液等）维持生命的临床状态。且须满足下列全部条件：\n1、诊断为植物人状态后并继续维持治疗30天以上；\n2、治疗 30 天前后的脑电图检查均为等电位（完全平坦）。\n（三十七）严重心肌病：\n指由任何病因引起的心室功能损伤（左室腔扩大至少达到正常值上限的120％，且左室射血分数持续性低于40％），导致被保险人身体永久不可逆性受损，达到美国纽约心脏病学会心功能状态分级IV级， 且经包括超声心动图在内的相关检查证实。\n酗酒或滥用药物引起的心肌病不在保障范围内。\n（三十八）严重溃疡性结肠炎\n指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，须根据组织病理学特点诊断，并且被保险人已经接受了全结肠切除和回肠造瘘术。\n（三十九）溶血性链球菌引起的坏疽\n指包围肢体或躯干的浅筋膜或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，且已经立刻进行了手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\n（四十）坏死性筋膜炎：\n指一种严重软组织混合性细菌感染，常于手术或皮肤损伤后发生。须满足下列全部条件：\n1、符合坏死性筋膜炎的一般临床表现；\n2、细菌培养检出致病菌；\n3、出现广泛性肌肉及软组织坏死，并导致身体受影响部位完全丧失功能超过 180 天。\n（四十一）系统性硬皮病\n系统性硬皮病（须累及内脏器官），指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。\n\n须满足下列至少一项条件：\n1、肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n2、心脏：左室腔扩大至少达到正常值上限的120％，且左室射血分数持续性低于40％；\n3、肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\n（四十二）严重克隆病\n指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，须由病理学检查结果证实，且已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n（四十三）胰腺移植\n指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\n（四十四）丝虫病所致象皮肿\n指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\n（四十五）肾髓质囊性病\n肾髓质囊性病的诊断须同时符合下列要求：\n1、肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n2、贫血、多尿及肾功能衰竭等临床表现；\n3、诊断须由肾组织活检确定。\n单独或良性肾囊肿则不在保障范围内。\n（四十六）严重冠心病\n指根据冠状动脉造影检查结果确诊的三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少75％以上和其他两支血管管腔直径减少60％以上）。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n（四十七）原发性硬化性胆管炎\n指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查\n证实，并须满足下列全部条件：\n1、总胆红素和直接胆红素同时升高，血清ALP>200U/L；\n2、持续性黄疸病史；\n3、出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\n（四十八）严重克-雅二氏病\n是一种由动物传染而来的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等等。克雅氏病必须由权威医疗机构根据致病蛋白的发现而明确诊断。\n（四十九）特发性慢性肾上腺皮质功能减退\n指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。须满足下列全部条件：\n1、明确诊断，符合所有以下诊断标准；\n（1）血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n（2）血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n（3）促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n\n2、已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\n（五十）进行性核上性麻痹\n指一种隐袭起病、逐渐加重的神经系统变性疾病，且满足如下临床特征：\n1、步态共济失调；\n2、对称性眼球垂直运动障碍；\n3、假性球麻痹（构音障碍和吞咽困难）。\n（五十一）非阿尔茨海默病所致严重痴呆\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。\n（五十二）破裂脑动脉瘤夹闭手术\n指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\n（五十三）主动脉夹层瘤\n指主动脉的内膜破裂导致血液流入主动脉壁中形成夹层动脉瘤。在本定义中，主动脉指胸主动脉及腹主动脉而非其旁支。诊断必须由专科医生及检验结果证实，检验包括电脑扫描，磁共振扫描及磁共振血管造影或心导管检查的证明，并有必要进行紧急修补手术。\n（五十四）严重肺源性心脏病\n指由于各种胸肺及支气管病变而继发的肺动脉高压，最后导致以右室肥大为特征的心脏病。须经呼吸专科医生确诊，且必须同时满足如下诊断标准：\n1、左心房压力增高（不低于 20 个单位）；\n2、肺血管阻力高于正常值 3 个单位（Pulmonary Resistance）；\n3、肺动脉血压不低于 40 毫米汞柱；\n4、肺动脉楔压不低于 6 毫米汞柱；\n5、右心室心脏舒张期末压力不低于 8 毫米汞柱；\n6、右心室过度肥大、扩张，出现右心衰竭和呼吸困难。\n（五十五）小肠移植\n指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手术。此手术必须由专科医生认为是医学上必需的情况下进行。\n（五十六）严重自身免疫性肝炎\n自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n1、高γ球蛋白血症；\n2、血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n3、肝脏活检证实免疫性肝炎；\n4、临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\n（五十七）因职业关系导致的人类免疫缺陷病毒（HIV）感染\n\n被保险人在其常规职业工作过程中遭遇外伤，或职业需要处理血液或其他体液时感染上艾滋病病毒或者患上艾滋病。须满足下列全部条件：\n1、感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列职业之一；医生和牙科医生、护士、实验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士。其他职业不在保障范围内。\n2、必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n3、必须在事故发生后的6个月内证实被保险人体内存在 HIV 病毒或者HIV 抗体，即血液 HIV 病毒阳性和/或 HIV 抗体阳性。\n（五十八）失去一肢及一眼\n因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯干端）以上完全性断离。 单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n1、眼球缺失或摘除；\n2、矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n3、视野半径小于5度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\n（五十九）严重心肌炎\n指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽约心脏病学会心功能状态分级IV级，且持续至少90天。\n（六十）埃博拉病毒感染\n指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：\n1、实验室检查证实埃博拉病毒的存在；\n2、从发病开始有超过 30 天的进行性感染症状。\n（六十一）脊髓灰质炎\n脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n（六十二）肌营养不良症\n指一组遗传性肌肉变性病变, 临床特征为与神经系统无关的骨骼肌肉对称地进行性无力和萎缩。其诊断需满足下列全部条件：\n1、肌电图显示典型肌营养不良症的阳性改变；\n2、肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性\\坏死等阳性改变；\n3、已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项获三项以上。\n（六十三）严重肠道疾病并发症\n严重肠道疾病或外伤导致小肠损害并发症，满足以下所有条件：\n1、至少切除了三分之二小肠；\n2、完全肠外营养支持三个月以上。\n（六十四）严重瑞氏综合征\n瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。\n肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：\n1、有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n2、血氨超过正常值的3倍；\n3、临床出现昏迷，病程至少达到疾病分期第3期。\n\n（六十五）严重传染性心内膜炎\n是指由感染性微生物引致的心脏内膜炎症，并须符合下列所有准则：\n1、血液培植结果呈阳性反应，证明感染性微生物的存在；\n2、出现最少中度之心脏瓣膜功能不全（即返流部份达百分之二十或以上）或中度之心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或以下），导致传染性心内膜炎；及\n3、传染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定。\n（六十六）肺淋巴管肌瘤病\n肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列条件：\n1、经组织病理学诊断；\n2、CT显示双肺弥漫性囊性改变；\n3、血气提示低氧血症。\n（六十七）肺泡蛋白质沉积症\n指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部X线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\n（六十八）疾病或外伤所致智力障碍\n因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商（IQ），智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ<20）。智商的检测必须由我们认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。\n理赔时必须满足下列全部条件：\n1、造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院日期为准）发生在被保险人６周岁以后；\n2、儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低常；\n3、专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；\n4、被保险人的智力低常自确认日起持续180 天以上。\n（六十九）自体造血干细胞移植\n指由于患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己的一部分造血干细胞， 分离并深低温保存，再回输给患者使患者的造血功能和免疫功能重新恢复的一种治疗方法。该治疗须由 专科医生认为在临床上是必需的。\n（七十）终末期疾病\n疾病终末期阶段需由专科医生出具诊断证明和提交临床检查证据，证明被保险人所患疾病同时满足以下两个条件：\n1、依现有医疗技术无法缓解；\n2、根据临床医学经验判断被保险人存活期低于六个月。\n（七十一）主动脉夹层血肿\n是指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。被保险人需通过X线断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法（MRA）或血管扫描等检查，并且实施了胸腹切开的直视主动脉手术。\n（七十二）疯牛病\n神经系统疾病及致命的成胶质状脑病，并有以下症状：\n1、不能控制的肌肉痉挛及震颤；\n2、逐渐痴呆；\n3、小脑功能不良，共济失调；\n\n4、手足徐动症；\n诊断必须由神经科专科医生基于以下检查报告作出：脑电图、脑脊液报告、电脑断层扫描(CT)及核磁共振(MRI)。\n（七十三）慢性复发性胰腺炎\n胰腺炎反复发作超过三次以上并导致胰腺功能紊乱和营养不良，需要接受酶替代治疗。诊断必须有消化科专科医生确认并且有内窥镜逆行胰胆管造影所证实。\n因酒精所致的慢性复发性胰腺炎除外。\n（七十四）严重川崎病\n是一种血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n1、伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少180天；\n2、伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\n（七十五）肝豆状核变性\n肝豆状核变性是一种可能危及生命的铜代谢疾病，以铜沉积造成的渐进性肝功能损害及/或神经功能恶化为特征。必须由本公司认可医院的专科医生通过肝脏活组织检查结果确定诊断并配合螯合剂治疗持续至少6个月。\n本公司承担本项疾病责任不受本合同责任免除中“遗传性疾病，先天性畸形、变形或染色体异常” 的限制。\n（七十六）严重癫痫\n本病的诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及MRI、PET、CT等影相学检查做出。理赔时必须提供6个月以上的相关病历记录证明被保险人存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫大发作，且已行神经外科手术以治疗反复发作的癫痫。\n发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在本保障范围内。\n（七十七）嗜铬细胞瘤\n是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要确实进行手术以切除肿瘤。嗜铬细胞瘤的诊断必须由内分泌专科医生确定。\n（七十八）原发性骨髓纤维化\n原发性骨髓纤维化为原因不明的骨髓中成纤维细胞增殖，伴有髓外造血，表现为进行性贫血、脾肿 大等症状。本疾病须根据骨髓的活组织检查和周围血象检查由我们认可的医院血液科专科医生明确诊断， 并至少符合下列条件中的三项，且符合条件的状态持续180天及以上，并已经实际实施了针对此症的治疗：\n1、血红蛋白<100g/L；\n2、白细胞计数>25*109/L；\n3、外周血原始细胞≥ 1%；\n4、血小板计数<100*109/L。\n继发性骨髓纤维化不在保障范围内。\n（七十九）严重慢性缩窄性心包炎\n由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞，形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。\n被保险人被明确诊断为慢性缩窄性心包炎且必须满足以下所有条件：\n1、新功能衰竭达到美国纽约心脏病学会心功能状态分级IV级，并持续180天以上；\n2、实际接收了以下任何一种手术路径的心包剥脱或心包切除手术；手术路径：胸骨正中切口；双侧前胸切口；左前胸肋间切口。\n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。\n（八十）肌萎缩脊髓侧索硬化后遗症\n以肌肉无力及萎缩为特征，并有以下情况作为证明：脊髓前角细胞功能失调、可见的肌肉颤动、痉\n\n挛、过度活跃之深层肌腱反射和外部足底反射、影响皮质脊髓束、构音障碍及吞咽困难。必须由我们认可的医院专科医生以适当的神经肌肉检查如肌电图（EMG）证实。本疾病必须导致严重的生理功能损坏（由被保险人永久性无法独立完成最少3项基本日常生活活动作为证明）。\n（八十一）严重结核性脑膜炎\n由结核杆菌引起的脑膜和脊膜的非化脓性炎症性疾病。需满足以下全部条件：\n1、出现颅内压明显增高，表现头痛、呕吐和视乳头水肿；\n2、出现部分性、全身性癫痫发作或癫痫持续状态；\n3、昏睡或意识模糊；\n4、视力减退、复视和面神经麻痹。\n（八十二）范可尼综合征\n也称Fanconi综合征，指近端肾小管的功能异常引起的一组症候群。须经专科医生诊断，且须满足下列至少三项条件：\n(1)尿液检查出现肾性糖尿、全氨基酸糖尿或磷酸盐尿；\n(2)血液检查出现低磷血症、低尿酸血症或近端肾小管酸中毒；\n(3)出现骨质疏松、骨骼畸形或尿路结石；\n(4)通过骨髓片、白细胞、直肠黏膜中的结晶分析或裂隙灯检查角膜有胱氨酸结晶。\n保险人在 3 周岁之前罹患该疾病，本公司不承担保险责任。\n（八十三）严重骨髓异常增生综合征\n严重骨髓异常增生综合征是指符合世界卫生组织（WHO）2008年分型方案中的难治性贫血细胞减少伴原始细胞增多-1（RAEB-1）、难治性贫血细胞减少伴原始细胞增多-2（RAEB-2）、MDS-未分类（MDS-U）、\nMDS伴单纯5q-，且需满足下列所有条件：\n1、由我们认可的医院中设有专门血液病专科的公立三级甲等医院，血液病专科的主治级别以上的医师确诊；\n2、骨髓穿刺或骨髓活检结果支持诊断；\n3、被保险人已持续接受一个月以上的化疗或已接受骨髓移植治疗。\n（八十四）重症手足口病\n由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。经我们认可的医疗机构的专科医生确诊为患有手足口病，并伴有下列三项中的任意一项并发症：\n1、有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查证据；\n2、有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；\n3、有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证。\n（八十五）严重哮喘\n指一种反复发作的严重支气管阻塞性疾病，经我们认可的专科医生确诊，且必须同时符合下列标准：\n1、过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录；\n2、因慢性过度换气导致胸廓畸形；\n3、在家中需要医生处方的氧气治疗法；\n4、持续日常服用口服类固醇激素治疗持续至少六个月。被保险人申请理赔时年龄必须在年满二十五周岁之前。\n（八十六）骨生长不全症\n指一种胶原病，特征为骨易碎，骨质疏松和易骨折。该病有4种类型：Ⅰ型、Ⅱ型、Ⅲ型、Ⅳ型。只保障Ⅲ型成骨不全的情形。其主要临床特点有：发展迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。\nⅢ型成骨不全的诊断必须根据身体检查，家族史，X线检查和皮肤活检报告资料确诊。\n本公司承担本项疾病责任不受本合同责任免除中“遗传性疾病，先天性畸形、变形或染色体异常” 的限制。\n（八十七）器官移植导致的HIV感染\n\n指因进行器官移植而感染上人类免疫缺陷病毒（HIV），且须满足下列全部条件：\n1、被保险人因治疗必需而实施器官移植，并且因器官移植而感染人类免疫缺陷病毒（HIV）；\n2、提供器官移植治疗的器官移植中心或医院出具该项器官移植感染，属于医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n3、提供器官移植治疗的器官移植中心或医院必须拥有合法经营执照。\n在任何治愈艾滋病或阻止人类免疫缺陷病毒（HIV）病毒作用的疗法被发现以后，或能防止艾滋病发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n本公司承担本项疾病责任不受本合同责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n（八十八）进行性多灶性白质脑病\n是一种亚急性脱髓鞘性脑病，常常发现于免疫缺陷的病人。必须由神经科专科医生根据脑组织活检确诊。\n（八十九）脊髓小脑变性症\n脊髓小脑变性症为一组以小脑萎缩和共济失调为主要临床特点的疾病。必须符合所有以下条件：\n1、脊髓小脑变性症必须由医院诊断，并有以下证据支持：\n（1）影像学检查证实存在小脑萎缩；\n（2）临床表现存在共济失调、语言障碍和肌张力异常。\n2、被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n（九十）婴儿进行性脊肌萎缩症\n该病是累及脊髓前角细胞及延髓运动核的神经元退行性变性病。在出生后两年内出现的脊髓和脑干颅神经前角细胞进行性机能障碍，伴随肌肉无力和延髓机能障碍。\n本公司承担本项疾病责任不受本合同责任免除中“遗传性疾病，先天性畸形、变形或染色体异常” 的限制。\n（九十一）多处臂丛神经根性撕脱\n由于疾病或意外导致至少两根臂丛神经根性撕脱，所造成的手臂感觉功能与运动功能完全永久性丧失。该病须由医院专科医生明确诊断，并且有电生理检查结果证实。\n（九十二）艾森门格综合征\n因心脏病导致的严重肺动脉高压及右向左分流。诊断必须由心脏专科医生经超声心动图和心导管检查证实及需符合以下所有标准：\n1、平均肺动脉压高于40mmHg；\n2、肺血管阻力高于3mm/L/min（Wood单位）；\n3、正常肺微血管楔压低于15mmHg；\n本公司承担本项疾病责任不受本合同责任免除中“遗传性疾病，先天性畸形、变形或染色体异常” 的限制。\n（九十三）细菌性脑脊髓膜炎\n指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害，持续180天以上，并且脑脊液检查显示脑膜炎双球菌阳性。\n永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水、智力或性情中度以上的损害，且上述症状持续180天以上仍无改善迹象。\n（九十四）湿性年龄相关性黄斑变性\n又称为新生血管性年龄相关性黄斑变性或“渗出性”年龄相关性黄斑变性，发生脉络膜新生血管（CNV） 异常生长穿透玻璃膜进入视网膜，新生血管渗漏，渗出及出血。该病必须由荧光素眼底血管造影检查提示黄斑区新生血管形成，并且必须由医院的眼科专科医生确诊为湿性年龄相关性黄斑变性。\n被保险人申请理赔时须提供近3个月内视力改变显示病情恶化的相关检查报告、诊断证明及病历报告。\n\n（九十五）弥漫性血管内凝血\n指血液凝固系统和纤溶系统的过度活动导致微血管血栓形成、血小板及凝血因子耗竭和严重出血， 需要输注血浆和浓缩血小板进行治疗。\n(九十六）亚急性硬化性全脑炎\n指一种以大脑白质和灰质损害为主的全脑炎。本病的发生是由于缺损型麻疹病毒慢性持续感染所致的一种罕见的致命性中枢神经系统退变性疾病。早期以炎症性病变为主，晚期主要为神经元坏死和胶质增生，核内包涵体是本病的特征性改变之一。疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n（九十七）进行性风疹性全脑炎\n指由风疹病毒感染引起的儿童和青少年的慢性脑炎。疾病确诊180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n（九十八）路易体痴呆\n指一组在临床和病理表现上以波动性认知功能障碍、视幻觉和帕金森综合征为临床特点，以路易体为病理特征的神经变性疾病。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且有完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。\n（九十九）脊柱裂\n指脊椎或颅骨不完全闭合，导致脊髓脊膜突出，脑（脊）膜突出或脑膨出，合并大小便失禁，部分或完全性下肢瘫痪或畸形等神经学上的异常，但不包括由X 线摄片发现的没有合并脊椎脊膜突出或脑\n（脊）膜突出的隐形脊椎裂。\n本公司承担本项疾病责任不受本合同责任免除中“遗传性疾病，先天性畸形、变形或染色体异常” 的限制。\n（壹佰）严重幼年型类风湿性关节炎\n指为了治疗幼年型类风湿关节炎，实际实施了膝关节或髋关节置换手术。\n幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\n被保险人疾病诊断时年龄必须在年满十八周岁之前。\n【特定疾病】本合同所指特定疾病，是被保险人经本公司认可的医院专科医生明确诊断，发生符合以下定义所述条件的疾病、疾病状态或手术，共计三十五种，分为五组。特定疾病的名称及定义如下：\n\n\nA 组\t早期恶性肿瘤\n（一）极早期恶性肿瘤或者恶性病变：\n指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n1、原位癌；\n2、相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3、相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4、皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5、TNM 分期为 T1N0M0 期或者更轻分期的前列腺癌。\n\n\n\nB 组\t重大颅脑、神经系统疾病及损伤\n（二）脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n指经头颅断层扫描（CT）、核磁共振检查（MRI）或者其他影像学检查被确诊为下列病变，并实际接受了手术或者放射治疗。\n1、脑垂体瘤；\n2、脑囊肿；\n3、脑动脉瘤、脑血管瘤。\n（三）轻度瘫痪\n指因疾病或者意外伤害导致一肢肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天\n后或者意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或者不能随意识活动。\n（四）视力严重受损\n指因疾病或者意外伤害导致双眼视力永久不可逆性丧失，虽然未达到重大疾病”双目失明”的给付标准，但满足下列条件之一：\n1、双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n2、双眼中较好眼视野半径小于 20 度。\n被保险人在 3 周岁之前因疾病导致视力严重受损不在保障范围内。\n（五）单眼视力丧失\n指因疾病或者意外伤害导致单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n1、眼球缺失或者摘除；\n2、矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n3、视野半径小于 5 度。\n被保险人在3周岁之前因疾病导致单眼视力丧失不在保障范围内。\n（六）运动神经元病\n指一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项或者两项以上的条件。\n（七）轻微脑中风后遗症\n指被保险人实际发生了脑血管的突发病变并出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振检查（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或者脑梗塞，在确诊 180 天后遗留神经系统功能障碍。遗留的神经系统功能障碍须满足下列一种或者一种以上障碍：\n1、一肢或者一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级,或者小于Ⅲ级；\n2、自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项或者两项以上。\n（八）轻度颅脑手术\n因疾病被保险人确已实施全麻下的颅骨钻孔手术或者经鼻蝶窦入颅手术。\n因外伤而实施的脑外科手术不在保障范围内。\n（九）次级严重头部外伤\n指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或者正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到本合同所指重大疾病”严重脑损伤”的给付标准，但须满足下列条件之一：\n1、已接受全麻下颅骨切开颅内血肿清除术或者颅骨钻孔术；\n2、在遭受外伤 180 天后一肢或者一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或者小于Ⅲ级。\n（十）单耳失聪\n\n指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频\n率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实。\n被保险人在3周岁之前因疾病导致的单耳失聪不在保障范围内。\n（十一）人工耳蜗植入手术\n指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。需经专科医师确认手术在医学上是必要的， 且在植入手术之前已经符合下列全部条件：\n1、双耳持续 12 个月以上重度感音神经性耳聋；\n2、使用相应的听力辅助设备效果不佳。\n（十二）角膜移植\n指为增进视力或治疗某些角膜疾患，已经实施了异体的角膜移植手术。此手术必须由专科医生认为是医学上必需的情况下进行。\n\n\nC 组\t重大血管疾病\n（十三）于颈动脉进行血管成形术或内膜切除术\n指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少一支血管管腔直径减少 50％以上）。本病须经国家机关认可的有合法资质的专科医生明确诊断，同时必须已经采取以下手术以减轻症状：\n1、确实进行动脉内膜切除术；\n2、确实进行血管介入治疗，例如血管成形术及／或进行植入支架或动脉粥样瘤清除手术。\n（十四）不典型的急性心肌梗塞\n指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，且须满足下列全部条件：\n1、肌钙蛋白有诊断意义的升高；\n2、心电图有损伤性的 ST 段改变但未出现病理 Q 波。\n（十五）冠状动脉介入手术（非开胸手术）\n为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或者激光冠状动脉成形术。\n（十六）微创冠状动脉搭桥术\n指确实透过微型的胸壁锁孔（于肋骨之间开一个细小的切口），进行非体外循环下的冠状动脉搭桥手术，以矫正一条或以上冠状动脉狭窄或闭塞。微创进行直接的冠状动脉搭桥手术亦可称“锁孔”式冠状动脉手术。有关程序为医疗所需及由本公司认可医院的心脏专科医生进行。\n（十七）激光心肌血运重建术\n指患有顽固性心绞痛，经持续药物治疗后无改善，冠状动脉搭桥手术及经皮血管成形手术已失败或者被认为不者被认为不适合。在本公司认可医院内实际进行了开胸手术下或者胸腔镜下的激光心肌血运重建术。\n（十八）心脏瓣膜介入手术（非开胸手术）\n为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或者经皮经导管介入手术进行的心脏瓣膜置换或者修复手术。\n（十九）主动脉内手术（非开胸手术）\n为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n（二十）特定周围动脉疾病的血管介入治疗\n指为治疗一条或者一条以上的下列动脉狭窄而实施的血管介入治疗：\n\n1、为下肢或者上肢供血的动脉；\n2、肾动脉；\n3、肠系膜动脉。\n须满足下列全部条件：\n1、经血管造影术证实一条或者一条以上的上述动脉狭窄达到 50%或者以上；\n2、对一条或者一条以上的上述动脉施行了血管介入治疗，如血管成形术及/或者进行植入支架或者动脉粥样样瘤清除手术。\n上述动脉疾病的诊断以及相关治疗的必要性必须由血管疾病的专科医生确定。\n（二十一）原发性肺动脉高压\n指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上，但尚未达到 IV 级，且静息状态下肺动脉平均压超过 25mmHg，但尚未超过 30mmHg。\n（二十二）Ⅲ度房室传导阻滞\n指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病须满足下列所有条件：\n1、心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n2、出现阿-斯综合征或者心力衰竭的表现；\n3、必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\n（二十三）心包膜切除术\n因心包膜疾病导致已接受心包膜切除术或已进行任何需要心脏小切口技术的手术。手术必须在心脏科医生认为是医学上必需的情况下进行。\n（二十四）植入腔静脉过滤器\n指为治疗反复肺栓塞发作，抗凝血疗法无效，已经实施了腔静脉过滤器植入术。手术必须在专科医生认为是医学上必需的情况下进行。\n\n\nD 组\t严重器官功能障碍\n（二十五）胆道重建手术\n因胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须由专科医生认为是医疗所需的情况下进行。胆道闭锁不在保障范围内。\n（二十六）双侧睾丸切除手术\n因疾病或者意外伤害导致接受了双侧睾丸完全切除手术。部分睾丸切除不在保障范围。\n（二十七）肾脏切除\n因疾病或者意外伤害导致至少单侧肾切除。\n因捐赠肾脏而所需的肾脏切除不在保障范围内。\n（二十八）肝叶切除\n因疾病或者意外伤害导致至少一整叶肝脏切除。\n因酒精或者滥用药物引致的疾病或者紊乱及／或者因捐赠肝脏而所需的肝脏手术均不在保障范围内。\n（二十九）肺切除\n因疾病或者意外伤害导致至少一个肺切除。\n因捐献肺而所需的肺切除不在保障范围内。\n（三十）因肾上腺皮质腺瘤切除肾上腺\n因肾上腺皮质腺瘤所导致的醛固酮分泌过多而产生的继发性恶性高血压而实际接受了肾上腺切除术\n\n治疗。诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\n\n\nE 组\t其它重大疾病\n（三十一）面部重建手术\n确实进行整形或者重建手术（颈部以上的面部构造不完整、缺掉或者受损而对其形态及外观进行修复或者重建），同时必须由专科医生认为该面部毁容是需要接受住院治疗，及其后接受该手术，而对该面部毁容所进行的治疗亦是医疗所需。因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或者独立的皮肤伤口所进行的手术均不受此保障。\n（三十二）单个肢体缺失\n指一个肢体自腕关节或者踝关节近端（靠近躯干端）以上完全性断离。\n（三十三）较小面积Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积为全身体表面积的 10%或者 10%以上，但尚未达到 20%。体表面积根据《中国新九分法》计算。\n（三十四）轻度面部烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 30％或者 30％以上，但未达到面部表面积的 80%。\n（三十五）早期象皮病\n指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿，但未达到本合同所指重大疾病“象皮肿”的标准。此病症须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n由性接触传染的疾病、创伤、手术后疤痕、充血性心力衰竭或先天性淋巴系统异常引起的淋巴水肿， 以及急性淋巴管炎或其他原因引起的淋巴水肿不在保障范围内。\n上述重大疾病、特定疾病定义中部分术语释义如下：\n【六项基本日常生活活动】六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n【肢体机能完全丧失】指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n【语言能力或咀嚼吞咽能力完全丧失】语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n【永久不可逆】指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n",
   "spans": [
    {
     "span_name": "身故保险金总和不超过保险监管机构规定的限额",
     "label": "1.2.其他被保险人要求",
     "start_offset": 430,
     "end_offset": 451
    },
    {
     "span_name": "自本合同生效日起至被保险人身故时止",
     "label": "2.1.保险期间长度",
     "start_offset": 649,
     "end_offset": 666
    },
    {
     "span_name": "出生满 28\n日至 65 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 386,
     "end_offset": 401
    },
    {
     "span_name": "约定并于保险单上载明",
     "label": "6.2.最低保费、保额要求",
     "start_offset": 1919,
     "end_offset": 1929
    },
    {
     "span_name": "责任免除",
     "label": "4.2免责条款内容",
     "start_offset": 1418,
     "end_offset": 1422
    }
   ]
  },
  {
   "data_id": 15609439,
   "data_set_name": "txt34",
   "content": "工银安盛人寿〔2014〕疾病保险 029 号\n\n\n工银安盛人寿保险有限公司\n\n请扫描以查询验证条款\n\n\n工银安盛人寿爱我宝贝少儿重大疾病保险条款\n\n\n\n目录\n\n\n感谢您（1）选择了我们-工银安盛人寿保险有限公司。\n在您阅读本条款之前，请浏览一下目录，对条款结构有一个大致的了解。\n\n\n\n第一章\t保险责任条款\n\n\n第一条\t合同的构成\n\n《工银安盛人寿爱我宝贝少儿重大疾病保险合同》（以下简称“本合同”）由电子保险单及所附保险条款构成。\n\n本合同的英文简称 JCI。\n\n第二条\t投保范围\n\n您可以作为投保人，为您出生满 30 天至 17 周岁（2）且身体健康的子女向我们投保本保险。\n\n第三条\t保险期间和续保\n\n您提出保险申请、经我们同意承保，本合同成立。本合同生效日期在电子保险单上载明，保单年度、保险费约定支付日均以该日期计算。\n\n除非有另外的约定，本合同的保险期间为 1 年，自保险单所载生效日当日 24 时起起算。\n\n每一保险期间届满之前，如果我们未收到您不再续保的书面通知，则视作您申请续保，经我们审核同意并收取续保保险费后，本合同将于保险期间届满的次日起延续有效一年。\n\n如果于保险期间届满时被保险人已年满 18 周岁，则本合同不再接受续保。\n\n第四条\t保险金额\n\n本合同所称保险金额是指保险单所载的本保险合同的保险金额，如果发生变更，则以变更后的保险金额为准。\n\n第五条\t保险责任\n\n在本合同保险期间内且本合同有效，我们承担下列保险责任： 一、 重大疾病保险金\n如果被保险人于本合同生效日或复效日（以较迟者为准）起 90 天后，按本合同约定的重大疾病（3） 的定义和诊断标准，被专科医生（4）或符合条件的医疗机构（5）首次诊断为患有重大疾病的（无论一种或多种），我们将按本合同约定的保险金额的 100％给付“重大疾病保险金”，本合同的保险责任终止。\n\n二、 白血病额外给付保险金\n\n\n如果被保险人于本合同生效日或复效日（以较迟者为准）起 90 天后，按本合同约定的白血病（6） 的定义和诊断标准，被专科医生或符合条件的医疗机构首次诊断为患有白血病的，我们额外按本合同约定的保险金额的 50％给付“白血病额外给付保险金”。\n\n如果被保险人于本合同生效日或复效日（以较迟者为准）起 90 天内（含 90 天），按本合同约定的重大疾病、白血病的定义和诊断标准，被专科医生或符合条件的医疗机构诊断为患有重大疾病（无论一种或多种）或白血病的，我们不承担保险责任并无息返还本合同的已交保险费给您，本合同的保险责任终止。\n\n被保险人因遭受意外伤害（7）事故导致重大疾病的，不受 90 天的限制。\n\n第六条\t责任免除\n\n因下列情形之一，导致被保险人发Th本合同所指重大疾病、达到疾病状态或进行手术的，我们不承担保险责任：\n\n一、您对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施； 三、被保险人主动吸食或注射毒品（8）；\n四、被保险人酒后驾驶（9）、无合法有效驾驶证驾驶（10），或驾驶无有效行驶证（11）的机动车；五、被保险人感染艾滋病病毒或患艾滋病（12）；\n六、战争、军事冲突、暴乱或武装叛乱； 七、核爆炸、核辐射或核污染；\n八、遗传性疾病（13），先天性畸形、变形或染色体异常（14）。\n\n发Th上述第一项情形导致被保险人发Th本合同所指重大疾病、白血病或进行手术的，本合同效力终止。我们将在扣除一定比例的手续费（15）后向未丧失受益权的受益人退还未满期保险费（16）。\n\n发Th上述其他情形导致被保险人发Th本合同所指重大疾病、白血病或进行手术的，本合同效力终止，我们将在扣除一定比例的手续费后向您退还未满期保险费。\n\n第二章\t一般条款\n\n\n第七条\t保险费的交付及宽限期\n\n您应当按照本合同的约定在投保时向我们支付本合同的保险费。\n\n在本合同 1  年保险期间届满时，如果您和我们均未提出不接受续保的要求，则自保险期满日当日\n24 时起 60 日内为宽限期。在此期间，您可以根据我们当时核定的保险费率计算并交付续保保险费。\n\n宽限期内被保险人发生保险事故（17）的，我们仍会承担保险责任，但在给付保险金时会扣减该保险合同欠交的保险费。\n\n如果您宽限期结束之后仍未支付续保保险费，则我们自宽限期满当日 24 时起不再承担保险责任。\n\n\n第八条\t合同的解除\n\n如您申请解除本合同，请填写解除合同申请书并向我们提供您的有效身份证件。\n\n自我们收到完整的解除合同申请材料之时起，本合同效力终止。我们自收到完整的解除合同申请材料之日起 10 日内，在扣除一定比例的手续费后向您退还本合同的未满期保险费，如果未满期保险费不足以扣除手续费，则退费金额为零。\n\n您解除合同会受到一定损失。\n\n第九条\t合同效力的终止\n\n发生下列情况之一时，本合同效力终止：\n您于合同有效期内向我们申请解除本合同的；\n1 年保险期间届满，我们不接受续保时；\n在合同有效期内，被保险人身故时；\n本合同约定的其它效力终止的情况。\n\n第十条\t受益人的指定和变更\n\n除有特殊约定，本合同的各项保险金受益人为被保险人本人。\n\n\n第十一条 保险事故的通知\n\n您、被保险人或受益人应于知道保险事故发Th之日起 10 日内通知我们。如果您、被保险人或受益\n\n人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n第十二条 保险金的申请\n\n一、\t在本合同有效期内被保险人被诊断为患有本合同所指定的重大疾病、白血病的，由受益人\n（或受益人的委托代理人或法定代理人）作为申请人填写保险金给付申请书，并凭下列证明、资料原件向我们申请给付保险金：\n\n受益人的有效身份证件；\n受益人的委托代理人或法定代理人的有效身份证件及委托授权书或法定代理关系证明；\n专科医生或符合条件的医疗机构出具的病历、必要病理检验、血液检验及其他科学诊断报告、诊断书；\n受益人或其委托代理人或法定代理人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明、资料。\n\n二、\t以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n\n三、\t我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂的，在 30 日内作出核定（如果需补交资料，以我们收到补充资料之日起算）。对属于保\n险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n\n\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n\n\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，在扣除该年年度未交保险费后按可以确定的最低数额先予以支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n四、\t受益人向我们请求给付保险金的权利诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n\n五、\t受益人未满 18 周岁的，由其父母或监护人作为申请人向我们申请给付保险金。\n\n\n第十三条 如实告知\n\n订立本合同时，我们应向您说明本合同的内容。\n\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产Th效力。\n\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n\n复效及申请变更时，您也应当如实告知您和被保险人的有关情况。\n\n\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发\nTh的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n\n\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发Th保险事故的，我们承担给付保险金的责任。\n\n第十四条 合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\n\n\n第十五条 年龄及性别的确定与错误处理\n\n一、被保险人的年龄以周岁计算。\n\n\n二、您在申请投保时，应将与有效身份证件相符的被保险人的年龄及性别在投保单上写明。\n\n\n三、如果您申报的被保险人年龄不真实，并且其真实年龄不符合我们规定的投保年龄限制的，我们可以解除合同，并退还未满期保险费。我们行使合同解除权时，适用于本合同第十四条的规定。\n\n四、如果您申报的被保险人年龄或性别不真实，我们可以根据其真实年龄或性别进行如下调整：\n\n\n(一)\t您申报的被保险人年龄或性别不真实，致使实交保险费少于应交保险费的，我们有权更正\n\n并要求您补交保险费。如果已发Th保险事故，我们有权在给付保险金时按实交保险费和应交保险费的比例给付。\n\n(二) 您申报的被保险人年龄或性别不真实，致使实交保险费多于应交保险费的，我们将多收的保险费无息退还给您。如果已发Th保险事故，我们将多收的保险费无息退还给您，并按本合同约定的保险金额给付保险金。\n\n第十六条 合同内容的变更\n\n在本合同有效期内，您可填写变更申请书变更本合同的有关内容，经我们审核同意后，应当由我们在电子保险单或者其他保险凭证上批注或者附贴批单，或者由您和我们订立变更合同内容的书面协议。\n\n第十七条 联系方式的变更\n\n您的住所、通讯地址或电话等联系方式变更时，应及时以书面或双方认可的其他形式通知我们。您未以书面或双方认可的其他形式通知的，我们按本合同所载最后住所或通讯地址发送的有关通知，均视为已送达您。\n\n第十八条 争议处理\n\n在本合同或其附加合同履行过程中发生任何争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n第三章\t名词释义\n\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（19）；\n（2）语言能力或咀嚼吞咽能力完全丧失（20）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（21）中的三项或三项以上。\n\n深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆（22）性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n申请理赔时被保险人的年龄必须在三岁以上，并需提供被保险人三岁以后的听力丧失诊断及相关检查报告。\n\n双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2） 矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n申请理赔时被保险人的年龄必须在三岁以上，并需提供被保险人三岁以后的视力丧失诊断及相关检查报告，双侧眼球摘除不受此时间限制。\n\n瘫痪\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n心脏瓣膜手术\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜臵换或修复的手术。\n\n严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。\n\n须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n严重Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n\n语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n申请理赔时被保险人的年龄必须在三岁以上，并需提供被保险人三岁以后的语言能力丧失诊断及相关检查报告。\n精神心理因素所致的语言能力丧失不在保障范围内。\n\n重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n\n主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、臵换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n严重川崎病\n川崎病是指一种以损伤冠状动脉血管为主的系统性血管炎。其特点是贫血、白细胞计数及红细胞沉降率升高、或出现血小板增多症。\n必须满足以下条件：自确诊后 180 天经过血管造影或超声心动图检查证实，仍存明显的冠状动脉瘤。\n\n全身型幼年类风湿性关节炎（斯蒂尔氏病）\n是指小儿及青少年时期的一种全身结缔组织病。可表现为驰张热、皮疹、关节炎、脾肿大、淋巴结肿大、浆膜炎、体重减轻、中性粒细胞增多等，全身症状可以先于\n\n\n\n\n[本页内容结束]\n第一章\t保险责任条款：向您介绍本合同的基本构成，以及您通过本合同所获得的保障及\n给付利益。\t第一章\t保险责任条款：向您介绍本合同的基本构成，以及您通过本合同所获得的保障及\n给付利益。\t\n第一条\t合同的构成\t\n第二条\t投保范围\t\n第三条\t保险期间和续保\t\n第四条\t保险金额\t\n第五条\t保险责任\t\n第六条\t责任免除\t\n第二章\t一般条款：向您介绍您对本合同所拥有的权益和义务，以及保单服务、理赔的具体 要求。\t第二章\t一般条款：向您介绍您对本合同所拥有的权益和义务，以及保单服务、理赔的具体 要求。\t\n第七条\t保险费的交付及宽限期\t\n第八条\t合同的解除\t\n第九条\t合同效力的终止\t\n第十条\t受益人的指定和变更\t\n第十一条\t保险事故的通知\t\n第十二条\t保险金的申请\t\n第十三条\t如实告知\t\n第十四条\t合同解除权的限制\t\n第十五条\t年龄及性别的确定与错误处理\t\n第十六条\t合同内容的变更\t\n第十七条\t联系方式的变更\t\n第十八条\t争议处理\t\n第三章\t名词释义：向您解释本合同条款中所提到的一些专用名词，便于您更好地理解本合 同。\t第三章\t名词释义：向您解释本合同条款中所提到的一些专用名词，便于您更好地理解本合 同。\t\n您（1）\t：保险合同中所载明的投保人。\t\n周岁（2）\t：以有效身份证件中记载的出生日期为计算基础。\t\n重大疾病（3）\t：\n1.\t恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌（18）；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细 胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n终末期肾病（或称慢性肾功能衰竭尿毒症期）\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n\n良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\t\n\t关节炎出现。须满足下列全部条件：\n（1）确诊且症状持续 180 天以上；\n（2）已接受至少一侧膝关节或髋关节的臵换手术。\n\n严重哮喘\n是指一种反复发作的严重支气管阻塞性疾病，须符合下列全部标准：\n（1）过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录\n（2）身体活动耐受能力显著且持续下降\n（3）因慢性过度换气导致胸廓畸形\n（4）在家中需要医生处方的氧气治疗法\n（5）持续日常服用口服类固醇激素治疗持续至少 180 天。\n\n胰岛素依赖型糖尿病（I 型糖尿病）\n是指由于胰岛素分泌绝对不足引起的慢性糖、脂肪、蛋白质代谢异常，须由本公司认可的专科医生作出诊断，并持续性依赖胰岛素注射治疗 180 天以上。\n能以胰岛素注射治疗以外的其他方法治疗的糖尿病则不在保障范围内。\n\n急性脊髓灰质炎\n是指由于脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱的瘫痪性疾病。须满足下列全部条件：\n（1）必须提供脊髓灰质炎病毒感染的检查报告，如脑脊液检查或血清学抗体检查报告；\n（2）一肢或一肢以上肢体机能永久完全丧失。\t\n专科医生（4）\t：专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n符合条件的医疗机构（5）\t：是指符合下列所有条件之中国境内机构：\n（1）拥有合法经营执照；\n（2）设立的主要目的为向受伤者和患病者提供住院治疗；\n（3）有合格的医Th和护士提供全日 24 小时的医疗和护理服务；\n（4）非主要作为康复、护理、疗养、戒酒、戒毒、或类似的医疗机构；\n（5）为当地社会（基本）医疗保险机构指定或认可的二级或二级以上及同等级别的医院。\t\n白血病（6）\t：白血病是一种造血系统的恶性肿瘤，其主要表现为白血病细胞在骨髓或其他造血组织中大量克隆、异常增生，大量聚集的白细胞抑制正常造血并浸润全身器官和组织。伴有外周血白细胞有质和量的变化，必须依据骨髓的活组织检查和周围血象确诊。\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病不在保障范围内。\t\n意外伤害（7）\t：是指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害且作为直接且单\n独原因导致被保险人身故或伤残的客观事件。\t\n毒品（8）\t：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、\t\n\t可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但\n不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n酒后驾驶（9）\t：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定\n为饮酒后驾驶或醉酒后驾驶。\t\n无合法有效驾驶证驾驶（10）\t：指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n无有效行驶证（11）\t：指下列情形之一：\n（1）未取得行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\t\n感染艾滋病病毒或患艾滋病（12）\t：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋\n病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n遗传性疾病（13）\t：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾\n病，通常具有由亲代传至后代的垂直传递的特征。\t\n先天性畸形、变形或染色体异常（14）\t：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）\n确定。\t\n手续费（15）\t：是指每份合同平均承担的管理费用和代理费用之和，手续费比例为本附加合同\n保险费的 35%。\t\n未满期保险费（16）\t：未满期保险费的计算公式为：保险费*（1-N/M），其中 M 指本合同的保险期间对\n应的天数，N 指从本附加合同生效之日起到您提出解除合同时所经过的天数，经过的天数不足一天的不计。\t\n保险事故（17）\t：是指保险合同约定的保险责任范围内的事故。\t\n原位癌（18）\t：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗，所谓的积极治疗包含手术、化疗或放疗等治疗方式。\t\n肢体机能完全丧失\n（19）\t：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节\n的整个上肢或包括髋关节的整个下肢。\t\n语言能力或咀嚼吞\n咽能力完全丧失（20）\t：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头\n音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n六项基本日常生活\n活动（21）\t：（1）六项基本日常生活活动是指：①穿衣：自己能够穿衣及脱衣；②移动：自己\n从一个房间到另一个房间；③行动：自己上下床或上下轮椅；④如厕：自己控制进行大小便；⑤进食：自己从已准备好的碗或碟中取食物放入口中；⑥洗澡：自\n己进行淋浴或盆浴。\t\n永久不可逆（22）\t：永久不可逆系指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "提高保险费率",
     "label": "6.3会调整保险费率",
     "start_offset": 3298,
     "end_offset": 3304
    },
    {
     "span_name": "投保时向",
     "label": "6.1.缴费方式",
     "start_offset": 1574,
     "end_offset": 1578
    },
    {
     "span_name": "退还保险费",
     "label": "4.3免责退还金额",
     "start_offset": 3443,
     "end_offset": 3448
    },
    {
     "span_name": "退还未满期保险费",
     "label": "4.3免责退还金额",
     "start_offset": 3697,
     "end_offset": 3705
    },
    {
     "span_name": "30 天至 17 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 258,
     "end_offset": 269
    },
    {
     "span_name": "保险责任",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 591,
     "end_offset": 595
    },
    {
     "span_name": "未满期保险费",
     "label": "4.3免责退还金额",
     "start_offset": 1448,
     "end_offset": 1454
    },
    {
     "span_name": " 1 年",
     "label": "2.1.保险期间长度",
     "start_offset": 384,
     "end_offset": 388
    },
    {
     "span_name": "责任免除",
     "label": "4.2免责条款内容",
     "start_offset": 1101,
     "end_offset": 1105
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 273,
     "end_offset": 277
    }
   ]
  },
  {
   "data_id": 15609448,
   "data_set_name": "txt34",
   "content": "工银安盛人寿〔2014〕疾病保险 018 号\n\n请扫描以查询验证条款\n\n工银安盛人寿保险有限公司\n工银安盛人寿安心伊人长期女性防癌疾病保险条款\n\n\n目录\n\n感谢您（1）选择了我们-工银安盛人寿保险有限公司。\n在您阅读本条款之前，请浏览一下目录，对条款结构有一个大致的了解。\n第一章\t保险责任条款：向您介绍本合同的基本构成，以及您通过本合同所获得的保障及\n给付利益。\n第一条\t合同的构成\n第二条\t投保范围\n第三条\t保险期间\n第四条\t犹豫期\n\n第五条\t保险金额\n第六条\t保险责任\n第七条\t责任免除\n第二章\t一般条款：向您介绍您对本合同所拥有的权益和义务，以及保单服务、理赔的具体 要求。\n第八条\t保险费的交付及宽限期\n第九条\t垫交保险费\n第十条\t合同效力的中止\n第十一条\t合同效力的恢复\n第十二条\t合同的解除\n\n第十三条\t合同效力的终止\n第十四条\t受益人的指定和变更\n第十五条\t保险事故的通知\n第十六条\t保险金的申请\n第十七条\t未还款项的扣除\n第十八条\t如实告知\n\n第十九条\t合同解除权的限制\n第二十条\t年龄及性别的确定与错误处理 第二十一条\t合同内容的变更\n第二十二条\t联系方式的变更 第二十三条\t借款\n第二十四条\t争议处理\n第三章\t名词释义：向您解释本合同条款中所提到的一些专用名词，便于您更好地理解本合 同。\n\n第一章\t保险责任条款\n\n第一条\t合同的构成\n\n《工银安盛人寿安心伊人长期女性防癌疾病保险合同》（以下简称“本合同”）由电子保险单及所附保险条款构成。\n\n本合同的英文简称 CAF。\n\n第二条\t投保范围\n\n凡 18 至 55 周岁（2）且身体健康的女性，可作为被保险人参加本保险，并由其本人或对其有保险利益的人向我们投保。\n\n第三条\t保险期间\n\n您提出保险申请、经我们同意承保，本合同成立。本合同生效日期在保险单上载明，保单年度、保险费约定支付日均以该日期计算。\n\n除非有另外的约定，本合同的保险期间在保险单上载明。\n\n第四条\t犹豫期\n\n我们给予您 15 日的犹豫期，自您签收保险合同之日起算。\n\n\n在此期间如果您确定此保险合同与您的需求不相符，可向我们书面提出解除合同的申请，并将本合同退还我们。本合同自我们收到书面申请时起正式解除，我们自始不承担保险责任，并无息退还已收本合同全部保险费。\n\n但如果您、被保险人或受益人曾向我们提出理赔申请，则不得在上述规定的犹豫期内行使合同解除权。\n\n您要求解除合同时，应提供下列证明、资料：\n保险合同原件；\n解除合同申请书；\n您的有效身份证件。\n\n第五条\t保险金额\n\n本合同所称保险金额是指保险单所载的本保险合同的保险金额，若发生变更，则以变更后的保险金\n\n额为准。\n\n第六条\t保险责任\n\n在本合同保险期间且本合同有效，我们承担下列保险责任： 一、 恶性肿瘤保险金\n被保险人于本合同生效日或复效日（以较迟者为准）起一年后，按本合同约定的恶性肿瘤（3）的定义和诊断标准，被专科医生（4）或符合条件的医疗机构（5）首次诊断为患有恶性肿瘤的（无论一种或多种），我们将按本合同约定的保险金额的 100％给付“恶性肿瘤保险金”予被保险人，本合同的保险责任终止。若我们已给付身故保险金，则不再给付恶性肿瘤保险金。\n被保险人于本合同生效日或复效日（以较迟者为准）起一年内（含一年），按本合同约定的恶性肿瘤的定义和诊断标准，被专科医生或符合条件的医疗机构诊断为患有恶性肿瘤的（无论一种或多种），我们不承担保险责任并无息返还本合同的已交保险费予投保人，本合同的保险责任终止。\n\n二、 女性特定癌症额外给付保险金\n\n\n被保险人于本合同生效日或复效日（以较迟者为准）起一年后，按本合同约定的五种女性特定癌症\n（6）的定义和诊断标准，被专科医生或符合条件的医疗机构首次诊断为患有女性特定癌症的（无论一种\n或多种），我们在按上述第一项规定给付恶性肿瘤保险金的同时，额外按本合同约定的保险金额的 100％ 给付“女性特定癌症额外给付保险金”，本合同的保险责任终止。若我们已给付身故保险金，则不再给付女性特定癌症额外给付保险金。\n\n三、 原位癌保险金\n\n\n被保险人于本合同生效日或复效日（以较迟者为准）起一年后，按本合同约定的原位癌（7）的定义和诊断标准，被专科医生或符合条件的医疗机构首次诊断为患有原位癌的（无论一种或多种），我们将给付原位癌保险金予被保险人，给付金额为本合同约定保险金额的 25%，本项保险责任终止。\n\n四、 身故保险金\n\n\n若被保险人在本合同保险期间身故，我们按照本合同已交付的保险费给付身故保险金予受益人，本合同的保险责任终止。若我们已给付恶性肿瘤保险金或女性特定癌症额外给付保险金，则不再给付身故保险金。\n\n第七条\t责任免除\n\n因下列情形之一，导致被保险人发Th疾病或身故的，我们不承担保险责任：\n\n\n一、您对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施； 三、被保险人主动吸食或注射毒品（8）；\n四、被保险人酒后驾驶（9）、无合法有效驾驶证驾驶（10），或驾驶无有效行驶证（11）的机动车；五、被保险人感染艾滋病病毒或患艾滋病（12）；\n六、战争、军事冲突、暴乱或武装叛乱； 七、核爆炸、核辐射或核污染；\n八、遗传性疾病（13），先天性畸形、变形或染色体异常（14）。\n\n发Th上述第一项情形导致被保险人发Th本合同所指疾病或身故的，本合同效力终止，您已交足 2 年以上保险费的，我们将向未丧失受益权的受益人退还本合同的现金价值（15）。\n发Th上述其他情形导致被保险人发Th恶性肿瘤（含女性特定癌症）或身故的，本合同效力终止， 我们将向您退还本合同的现金价值。\n发Th上述其他情形导致被保险人发Th原位癌的，我们不承担原位癌保险责任。\n\n第二章\t一般条款\n\n第八条\t保险费的交付及宽限期\n\n您应当按照本合同约定向我们分期支付保险费。在您支付首期保险费后，应当在约定的保险费到期日前支付续期保险费。\n\n续期保险费应按本合同约定的方法及日期交付。如到期未交付的，自保险合同生效日的对应日当日\n24 时起 60 日为宽限期。\n\n\n宽限期内被保险人发生保险事故（16）的，我们仍会承担保险责任，但在给付保险金时会扣减该保险合同欠交的保险费。\n\n第九条\t垫交保险费\n\n续期保险费逾宽限期仍未交纳的，若您选择垫交保险费的，我们将按以下情况自动垫交其欠交保险费及利息（17）：\n\n若本合同当时所具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额足以垫交当期欠交保险费及利息时，我们将用本合同当时所具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额垫交其当期欠交保险费及利息，使本合同继续有效。\n\n若本合同当时所具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额不足以垫交其当期欠交的保险费及利息时，我们将以该余额折算成承保天数，自动垫交欠交保险费及利息。\n\n若上述余额等于零时，本合同的效力中止。\n\n\n保险费的自动垫交也包括附加合同当期欠交的保险费及利息。\n\n第十条\t合同效力的中止\n\n除本合同另有约定外，您逾宽限期仍未交付续期保险费的，则本合同自宽限期期满当日的 24 时起中止效力。在合同效力中止期间，我们不承担保险责任。\n\n第十一条  合同效力的恢复\n\n本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交欠交的保险费（包括自动垫交的保险费）及利息、借款及利息之日起，合同效力恢复。\n\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时本合同的现金价值。\n\n我们对合同中止日 24 时起至复效日 24 时为止之间所发Th的保险事故不承担保险责任。\n\n第十二条  合同的解除\n\n如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n保险合同原件；\n您的有效身份证件。\n\n\n自我们收到完整的解除合同申请材料之日 24 时起，本合同效力终止。我们自收到完整的解除合同\n申请材料之日起 10 日内向您退还本合同的现金价值。您犹豫期后解除合同会受到一定损失。\n第十三条  合同效力的终止\n\n发生下列情况之一时，本合同终止：\n您于合同有效期内向我们申请解除本合同的；\n我们已给付恶性肿瘤保险金；\n在合同有效期内，被保险人身故时；\n被保险人生存至保险期间届满时；\n本合同效力中止且未能按本合同第十一条办理复效的；\n本合同约定的其它效力终止的情况。\n\n第十四条  受益人的指定和变更\n除有特殊约定，本合同除身故保险金之外的各项保险金受益人为被保险人本人。您或被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n\n\n被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n\n\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n\n\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n第十五条  保险事故的通知\n\n您、被保险人或受益人应于知道保险事故发Th之日起 10 日内通知我们。如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n第十六条  保险金的申请\n\n一、   在本合同生效日或复效日（以较迟者为准）起一年后，被保险人被诊断为患有本合同所约定的恶性肿瘤、女性特定癌症或原位癌的，由被保险人（或被保险人的委托代理人或法定代理人）作为申请人填写保险金给付申请书，并凭下列证明、资料原件向我们申请给付保险金：\n\n保险合同；\n被保险人的有效身份证件；\n被保险人的委托代理人或法定代理人的有效身份证件及委托授权书或法定代理关系证明；\n专科医生或符合条件的医疗机构出具的病历、必要病理检验、血液检验及其他科学诊断报告、诊断书；\n被保险人或其委托代理人或法定代理人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明、资料。\n\n二、\t合同有效期内被保险人身故的，由身故保险金受益人（或受益人的委托代理人或法定代理 人）作为申请人填写保险金给付申请书，并凭下列证明、资料原件向我们申请给付保险金：\n\n保险合同；\n受益人的有效身份证件；\n受益人的委托代理人或法定代理人的有效身份证件及委托授权书或法定代理关系证明；\n公安部门及国务院卫生行政部门规定的医疗机构或其他有权机构出具的被保险人死亡证明书(如被保险人为宣告死亡，受益人须提供人民法院出具的宣告死亡证明文件)；\n受益人或其委托代理人或法定代理人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n\n三、\t以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n\n四、\t我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂的，在 30 日内作出核定（若需补交资料，以我们收到补充资料之日起算）。对属于保险\n责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，在扣除该年年度未交保险费后按可以确定的最低数额先予以支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n五、\t受益人向我们请求给付保险金的权利诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十七条  未还款项的扣除\n\n我们给付各项保险金、保险合同现金价值或溢交保险费时，如您有欠交保险费（包括自动垫交的保险费）或保险合同借款未还清的情形，我们将先扣除上述欠款及其应付利息后给付。\n\n第十八条  如实告知\n\n订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证\n\n上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示\n或者明确说明的，该条款不产Th效力。\n\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n复效及申请变更时，您也应当如实告知您和被保险人的有关情况。\n\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发\nTh的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发Th保险事故的，我们承担给付保险金的责任。\n\n第十九条  合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立\n之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十条  年龄及性别的确定与错误处理\n\n一、被保险人的年龄以周岁计算。\n\n\n二、您在申请投保时，应将与有效身份证件相符的被保险人的年龄及性别在投保单上写明。\n\n\n三、如果您申报的被保险人年龄不真实，并且其真实年龄不符合我们规定的投保年龄限制的，我们可以解除合同，并退还现金价值。我们行使合同解除权时，适用于本合同第十九条的规定。\n\n四、如果您申报的被保险人年龄或性别不真实，我们可以根据其真实年龄或性别进行如下调整：\n\n(一)\t您申报的被保险人年龄或性别不真实，致使实交保险费少于应交保险费的，我们有权更正 并要求您补交保险费。若已发Th保险事故，我们有权在给付保险金时按实交保险费和应交\n\n保险费的比例给付。\n\n(二)  您申报的被保险人年龄或性别不真实，致使实交保险费多于应交保险费的，我们将多收的保险费无息退还给您。若已发Th保险事故，我们将多收的保险费无息退还给您，并按本合同约定的保险金额给付保险金。\n\n第二十一条 合同内容的变更\n\n在本合同有效期内，您可填写变更申请书变更本合同的有关内容，经我们审核同意后，应当由我们在原保险合同或者其他保险凭证上批注或者附贴批单，或者由您和我们订立变更合同内容的书面协议。\n\n第二十二条 联系方式的变更\n\n您的住所、通讯地址或电话等联系方式变更时，应及时以书面或双方认可的其他形式通知我们。您未以书面或双方认可的其他形式通知的，我们按本合同所载最后住所或通讯地址发送的有关通知，均视为已送达您。\n\n第二十三条 借款\n\n在本合同有效期内，若被保险人没有发生符合本合同责任中规定的恶性肿瘤、女性特定癌症或原位癌，且本合同当时具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额大于零时， 您可在前述余额的范围内，向我们申请保险合同借款，并应依约定将本息偿还我们。借款金额最高不得超过前述余额的 90%。累计未偿还之借款及已垫交保险费本息达到本合同现金价值时，本合同效力中止。\n\n第二十四条 争议处理\n\n在本合同履行过程中发生任何争议，其解决方式由当事人根据合同约定从下列两种方式中选择一种： 一、\t因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 XX 仲裁委员会仲裁；\n二、\t因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n第三章\t名词释义\n您（1）\t：保险合同中所载明的投保人。\n周岁（2）\t：以有效身份证件中记载的出生日期为计算基础。\n恶性肿瘤（3）\t：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血 管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌（7）；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n（5）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n专科医生（4）\t：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的\n《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n符合条件的医疗机构（5）\n\n：是指符合下列所有条件之中国境内机构：\n1．拥有合法经营执照；\n2．设立的主要目的为向受伤者和患病者提供住院治疗；\n3．有合格的医Th和护士提供全日   24   小时的医疗和护理服务；\n4．非主要作为康复、护理、疗养、戒酒、戒毒、或类似的医疗机构；\n5．为当地社会（基本）医疗保险机构指定或认可的二级或二级以上及同等级别的医院。\n\n女性特定癌症（6）\t：本合同所称“女性特定癌症”为以下几种：\n乳腺癌\n原发于乳腺组织的恶性肿瘤，国际疾病分类码为C50。下列疾病不在保障范围内：\n（1）原位癌或导管内癌；\n（2）转移至乳腺的其他恶性肿瘤；\n（3）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n阴道癌\n原发于阴道组织的恶性肿瘤，国际疾病分类码为C52。下列疾病不在保障范围内：\n（1）原位癌;\n（2）转移至阴道的其他恶性肿瘤；\n（3）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n子宫颈癌\n原发于子宫颈组织的恶性肿瘤，国际疾病分类码为C53。下列疾病不在保障范围内：\n（1）原位癌;\n\n（2）转移至子宫颈的其他恶性肿瘤；\n（3）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n子宫体癌\n原发于子宫体组织的恶性肿瘤，国际疾病分类码为C54。下列疾病不在保障范围内：\n（1）原位癌;\n（2）转移至子宫体的其他恶性肿瘤；\n（3）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n5.卵巢癌\n原发于卵巢组织的恶性肿瘤，国际疾病分类码为C56。下列疾病不在保障范围内：\n（1）原位癌;\n（2）转移至卵巢的其他恶性肿瘤；\n（3）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n原位癌（7）\t：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原 位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗，所谓的积极治疗包含手术、化疗或放疗等治疗方式。\n毒品（8）\t：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶（9）\t：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超 过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n无合法有效驾驶证驾驶（10）\n\n：指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n无有效行驶证（11）\t：指下列情形之一：\n（1）未取得行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\n\n感染艾滋病病毒或患艾滋病（12）\n\n：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n遗传性疾病（13）\t：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\n\n先天性畸形、变形或染色体异常（14）\n\n：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n现金价值（15）\t：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们\n\n退还的那部分金额。\n保险事故（16）\t：是指保险合同约定的保险责任范围内的事故。\n利息（17）\t：是指补交保险费、垫交保险费和借款的利息，按补交保险费、垫交保险费或借款 的数额、经过天数和利率依年复利方式计算。利率将参照人民银行公布的同期贷款利率、公司自身资金成本及风险管控能力确定，由我们每年度公布一次。补交保险费、垫交保险费的利息自合同约定的保险费到期日起开始计算。\n[本页内容结束]\n",
   "spans": [
    {
     "span_name": "合同的现金价值",
     "label": "4.4若您已交足2 年以上保险费的，退还保险单的现金价值。",
     "start_offset": 2255,
     "end_offset": 2262
    },
    {
     "span_name": "已",
     "label": "4.4若您已交足2 年以上保险费的，退还保险单的现金价值。",
     "start_offset": 2224,
     "end_offset": 2225
    },
    {
     "span_name": "身体健康的女性",
     "label": "1.2.其他被保险人要求",
     "start_offset": 674,
     "end_offset": 681
    },
    {
     "span_name": "8 至 55 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 661,
     "end_offset": 670
    },
    {
     "span_name": "责任免除",
     "label": "4.2免责条款内容",
     "start_offset": 1931,
     "end_offset": 1935
    }
   ]
  },
  {
   "data_id": 15609446,
   "data_set_name": "txt34",
   "content": "工银安盛人寿〔2015〕疾病保险 015 号\n\n请扫描以查询验证条款\n\n工银安盛人寿保险有限公司\n工银安盛人寿安心晚年关爱版防癌疾病保险条款\n\n目录\n\n感谢您（1）选择了我们-工银安盛人寿保险有限公司。\n在您阅读本条款之前，请浏览一下目录，对条款结构有一个大致的了解。\n第一章\t保险责任条款：向您介绍本合同的基本构成，以及您通过本合同所获得的保障及\n给付利益。\n第一条\t合同的构成\n第二条\t投保范围\n第三条\t保险期间\n第四条\t犹豫期\n第五条\t基本保险金额\n第六条\t保险责任\n第七条\t责任免除\n第二章\t一般条款：向您介绍您对本合同所拥有的权益和义务，以及保单服务、理赔的具体    要求。\n第八条\t保险费的交付及宽限期\n第九条\t垫交保险费\n第十条\t合同效力的中止\n第十一条\t合同效力的恢复\n第十二条\t合同的解除\n第十三条\t合同效力的终止\n第十四条\t受益人的指定和变更\n第十五条\t保险事故的通知\n\n第十六条\t保险金的申请\n第十七条\t未还款项的扣除\n第十八条\t如实告知\n\n第十九条\t合同解除权的限制\n第二十条\t年龄及性别的确定与错误处理  第二十一条\t合同内容的变更\n第二十二条\t联系方式的变更 第二十三条\t借款\n第二十四条\t争议处理\n第三章\t名词释义：向您解释本合同条款中所提到的一些专用名词，便于您更好地理解本合    同。\n\n\n\n第一章\t保险责任条款\n\n第一条\t合同的构成\n\n《工银安盛人寿安心晚年关爱版防癌疾病保险合同》（以下简称本合同）由保险单及所附保险条款构成。\n\n本合同的英文简称 CASE。\n\n\n第二条\t投保范围\n\n凡 50 至 75 周岁（2）且身体健康的人，可作为被保险人参加本保险，并由其本人或对其有保险利益的人向我们投保。\n\n\n第三条\t保险期间\n\n您提出保险申请、经我们同意承保，本合同成立。本合同生效日期在保险单上载明，保单年度、保   险费约定支付日均以该日期计算。\n\n除非有另外的约定，本合同的保险期间在保险单上载明。\n\n\n\n第四条\t犹豫期\n\n我们给予您 15 日的犹豫期，自您签收保险合同之日起算。\n\n\n在此期间如果您确定此保险合同与您的需求不相符，可向我们书面提出解除合同的申请，并将本合   同退还我们。本合同自我们收到书面申请时起正式解除，我们自始不承担保险责任，并无息退还已收本   合同全部保险费。\n\n但如果您、被保险人或受益人曾向我们提出理赔申请，则不得在上述规定的犹豫期内行使合同解除\n权。\n\n您要求解除合同时，应提供下列证明、资料：\n保险合同原件；\n解除合同申请书；\n\n您的有效身份证件。\n\n\n\n第五条\t基本保险金额\n\n本合同所称基本保险金额是指保险单所载的本保险合同的基本保险金额，若发生变更，则以变更后   的基本保险金额为准。\n\n\n第六条\t保险责任\n\n在本合同保险期间且本合同有效，我们承担下列保险责任： 一、 恶性肿瘤保险金\n被保险人于本合同生效日或复效日（以较迟者为准）起 180 天后，按本合同约定的恶性肿瘤（3）的定义和诊断标准，被专科医生（4）或符合条件的医疗机构（5）首次诊断为患有恶性肿瘤的（无论一种或多\n种），我们将按本合同约定的基本保险金额的 100％给付“恶性肿瘤保险金”予被保险人，本合同的保险责任终止。\n被保险人于本合同生效日或复效日（以较迟者为准）起 180 天内（含 180 天），按本合同约定的恶性肿瘤的定义和诊断标准，被专科医生或符合条件的医疗机构诊断为患有恶性肿瘤的（无论一种或多种），我们不承担保险责任并无息返还本合同的已交保险费予投保人，本合同的保险责任终止。\n\n二、 原位癌保险金\n\n被保险人于本合同生效日或复效日（以较迟者为准）起 180 天后，按本合同约定的原位癌（6）的定义和诊断标准，被专科医生或符合条件的医疗机构首次诊断为患有原位癌的（无论一种或多种），我们\n将给付原位癌保险金予被保险人，给付金额为本合同约定基本保险金额的 25%，本项保险责任终止。\n\n\n第七条\t责任免除\n因下列情形之一，导致被保险人发Th疾病的，我们不承担保险责任：  一、您对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人主动吸食或注射毒品（7）；\n四、被保险人酒后驾驶（8）、无合法有效驾驶证驾驶（9），或驾驶无有效行驶证（10）的机动车；五、被保险人感染艾滋病病毒或患艾滋病（11）；\n\n六、战争、军事冲突、暴乱或武装叛乱；\n七、核爆炸、核辐射或核污染；\n八、遗传性疾病（12），先天性畸形、变形或染色体异常（13）。\n\n发Th上述第一项情形导致被保险人发Th本合同所指疾病的，本合同效力终止，您已交足 2 年以上保险费的，我们将向未丧失受益权的受益人退还本合同的现金价值（14）。\n发Th上述其他情形导致被保险人发Th恶性肿瘤的，本合同效力终止，我们将向您退还本合同的现\n金价值。\n发Th上述其他情形导致被保险人发Th原位癌的，我们不承担原位癌保险责任。\n\n第二章\t一般条款\n\n第八条\t保险费的交付及宽限期\n\n您应当按照本合同约定向我们分期支付保险费。在您支付首期保险费后，应当在约定的保险费到期   日前支付续期保险费。\n\n续期保险费应按本合同约定的方法及日期交付。如到期未交付的，自保险合同生效日的对应日当日\n24 时起 60 日为宽限期。\n\n宽限期内被保险人发生保险事故（15）的，我们仍会承担保险责任，但在给付保险金时会扣减该保险合同欠交的保险费。\n\n\n\n第九条\t垫交保险费\n\n续期保险费逾宽限期仍未交纳的，若您选择垫交保险费的，我们将按以下情况自动垫交其欠交保险费及利息（16）：\n\n若本合同当时所具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额足以垫交   当期欠交保险费及利息时，我们将用本合同当时所具有的现金价值在扣除借款、已垫交保险费及前述款   项应付利息后的余额垫交其当期欠交保险费及利息，使本合同继续有效。\n\n若本合同当时所具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额不足以垫   交其当期欠交的保险费及利息时，我们将以该余额折算成承保天数，自动垫交欠交保险费及利息。\n\n若上述余额等于零时，本合同的效力中止。\n\n\n保险费的自动垫交也包括附加合同当期欠交的保险费及利息。\n\n\n\n第十条\t合同效力的中止\n\n除本合同另有约定外，您逾宽限期仍未交付续期保险费的，则本合同自宽限期期满当日的 24 时起中止效力。在合同效力中止期间，我们不承担保险责任。\n\n\n第十一条  合同效力的恢复\n\n本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交欠交的保险费（包括自动垫交的保险费）及利息、借款及利息之日起，合同效力恢复。\n\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时本合同的现金价值。\n\n我们对合同中止日 24 时起至复效日 24 时为止之间所发Th的保险事故不承担保险责任。\n\n\n第十二条  合同的解除\n\n如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n保险合同原件；\n您的有效身份证件。\n\n\n自我们收到完整的解除合同申请材料之日 24 时起，本合同效力终止。我们自收到完整的解除合同\n申请材料之日起 10 日内向您退还本合同的现金价值。您犹豫期后解除合同会受到一定损失。\n\n第十三条  合同效力的终止\n\n发生下列情况之一时，本合同终止：\n您于合同有效期内向我们申请解除本合同的；\n我们已给付恶性肿瘤保险金；\n在合同有效期内，被保险人身故时；\n被保险人生存至保险期间届满时；\n本合同效力中止且未能按本合同第十一条办理复效的；\n本合同约定的其它效力终止的情况。\n\n\n第十四条  受益人的指定和变更\n\n除有特殊约定，本合同的各项保险金受益人为被保险人本人。\n\n\n\n第十五条  保险事故的通知\n\n\n您、被保险人或受益人应于知道保险事故发Th之日起 10 日内通知我们。如果您、被保险人或受益\n人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n\n第十六条  保险金的申请\n\n一、  在本合同生效日或复效日（以较迟者为准）起 180 天后，被保险人被诊断为患有本合同所约定的恶性肿瘤或原位癌的，由被保险人（或被保险人的委托代理人或法定代理人）作为   申请人填写保险金给付申请书，并凭下列证明、资料原件向我们申请给付保险金：\n\n保险合同；\n被保险人的有效身份证件；\n被保险人的委托代理人或法定代理人的有效身份证件及委托授权书或法定代理关系证明；\n专科医生或符合条件的医疗机构出具的病历、必要病理检验、血液检验及其他科学诊断报告、诊断书；\n被保险人或其委托代理人或法定代理人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明、资料。\n\n二、\t以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n\n三、\t我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂的，在 30 日内作出核定（若需补交资料，以我们收到补充资料之日起算）。对属于保险\n责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，在扣除该年年度未交保险费后按可以确定的最低数额先予以支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n四、\t受益人向我们请求给付保险金的权利诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十七条  未还款项的扣除\n\n我们给付各项保险金、保险合同现金价值或溢交保险费时，如您有欠交保险费（包括自动垫交的保   险费）或保险合同借款未还清的情形，我们将先扣除上述欠款及其应付利息后给付。\n\n\n\n第十八条  如实告知\n\n订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产Th效力。\n\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n复效及申请变更时，您也应当如实告知您和被保险人的有关情况。\n\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的     责任，并不退还保险费。\n\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发\nTh的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发Th保险事故的，我们     承担给付保险金的责任。\n\n\n第十九条  合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立\n之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十条  年龄及性别的确定与错误处理\n\n一、被保险人的年龄以周岁计算。\n\n\n二、您在申请投保时，应将与有效身份证件相符的被保险人的年龄及性别在投保单上写明。\n\n\n三、如果您申报的被保险人年龄不真实，并且其真实年龄不符合我们规定的投保年龄限制的，我们可以解除合同，并退还现金价值。我们行使合同解除权时，适用于本合同第十九条的规定。\n\n四、如果您申报的被保险人年龄或性别不真实，我们可以根据其真实年龄或性别进行如下调整：\n\n(一)   您申报的被保险人年龄或性别不真实，致使实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已发Th保险事故，我们有权在给付保险金时按实交保险费和应交     保险费的比例给付。\n\n(二)\t您申报的被保险人年龄或性别不真实，致使实交保险费多于应交保险费的，我们将多收的 保险费无息退还给您。\n\n\n第二十一条 合同内容的变更\n\n在本合同有效期内，您可填写变更申请书变更本合同的有关内容，经我们审核同意后，应当由我们在原保险合同或者其他保险凭证上批注或者附贴批单，或者由您和我们订立变更合同内容的书面协议。\n\n\n\n第二十二条 联系方式的变更\n\n您的住所、通讯地址或电话等联系方式变更时，应及时以书面或双方认可的其他形式通知我们。您   未以书面或双方认可的其他形式通知的，我们按本合同所载最后住所或通讯地址发送的有关通知，均视   为已送达您。\n\n\n\n第二十三条 借款\n\n在本合同有效期内，若被保险人没有发生符合本合同责任中规定的恶性肿瘤或原位癌，且本合同当   时具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额大于零时，您可在上述余额   的范围内，向我们申请保险合同借款，并应依约定将本息偿还我们。借款金额最高不得超过前述余额的\n\n90%。累计未偿还之借款及已垫交保险费本息达到本合同现金价值时，本合同效力中止。\n\n\n\n第二十四条 争议处理\n\n在本合同履行过程中发生任何争议，其解决方式由当事人根据合同约定从下列两种方式中选择一\n种：\n\n\n一、\t因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 XX 仲裁委员会仲裁；二、\t因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n第三章\t名词释义\n您（1）\t：保险合同中所载明的投保人。\n周岁（2）\t：以有效身份证件中记载的出生日期为计算基础。\n恶性肿瘤（3）\t：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血    管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，  临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌(6)；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n专科医生（4）\t：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的\n《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n符合条件的医疗机构（5）\n\n：是指符合下列所有条件之中国境内机构：\n1．拥有合法经营执照；\n2．设立的主要目的为向受伤者和患病者提供住院治疗；\n3．有合格的医Th和护士提供全日   24  小时的医疗和护理服务；\n4．非主要作为康复、护理、疗养、戒酒、戒毒、或类似的医疗机构；\n5．为当地社会（基本）医疗保险机构指定或认可的二级或二级以上及同等级别的医院。\n\n原位癌（6）\t：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原    位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗，所谓的积极治疗包含手术、化疗或放疗等治疗方式。\n毒品（7）\t：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、    可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶（8）\t：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超    过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n无合法有效驾驶证驾驶（9）\n\n：指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习  驾车。\n\n无有效行驶证（10）\t：指下列情形之一：\n\n\n\n\n感染艾滋病病毒或患艾滋病（11）\n\n（1）未取得行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\n：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n遗传性疾病（12）\t：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，    通常具有由亲代传至后代的垂直传递的特征。\n\n先天性畸形、变形或染色体异常（13）\n\n：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色  体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确  定。\n\n现金价值（14）\t：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们    退还的那部分金额。\n保险事故（15）\t：是指保险合同约定的保险责任范围内的事故。\n利息（16）\t：是指补交保险费、垫交保险费和借款的利息，按补交保险费、垫交保险费或借款    的数额、经过天数和利率依年复利方式计算。利率将参照人民银行公布的同期贷款利率、公司自身资金成本及风险管控能力确定，由我们每年度公布一次。补交保险费、垫交保险费的利息自合同约定的保险费到期日起开始计算。\n\n[本页内容结束]\n",
   "spans": []
  },
  {
   "data_id": 15609447,
   "data_set_name": "txt34",
   "content": "\n\n\n\n\n\n百年臻选重大疾病保险条款\n\n\n\n\n\n\n本阅读指引有助于您理解条款，对本合同内容的解释以条款为准。\n\n\t您拥有的重要权益\n签收本合同之日起15日（即犹豫期）内您可以要求解除合同并退还已交的保险费\n您有按本合同约定申请保单贷款的权利\n您有退保的权利\n\n\t您应当特别注意的事项\n请您认真阅读免除百年人寿责任的条款\n保险事故发生后请您及时通知百年人寿\n退保会给您造成一定的损失，请您慎重决策\n您有如实告知的义务\n本保险条款每个第一次出现的释义名词在下面有脚注，其他相同的释义名词不另作标注\n\n\n 条款目录\n\n\n\n在本条款中，“您”指投保人，“百年人寿”、“本公司”指百年人寿保险股份有限公司，“本合同”指您与百年人寿之间订立的“百年臻选重大疾病保险合同”。\n\n\n\n1 周岁指按法定有效身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n2 全残指具有下列情况之一项或多项者：\n（1）双目永久完全①失明的②；\n（2）两上肢腕关节以上或两下肢踝关节以上缺失的；\n（3）一上肢腕关节以上及一下肢踝关节以上缺失的；\n（4）一目永久完全失明及一上肢腕关节以上缺失的；\n（5）一目永久完全失明及一下肢踝关节以上缺失的；\n（6）四肢关节机能永久完全丧失的③；\n（7）咀嚼、吞咽机能永久完全丧失的④；\n（8）中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活    动，全需他人扶助的情形⑤。\n注：\n①所谓永久完全系指自事故发生之日起经过 180 天的治疗，机能仍然完全丧失，但眼球摘除等明显无法复原之情况，不在此限。\n②失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表0.02，或视野半径小于 5 度，并由百年人寿指定的有资格的眼科医生出具医疗诊断证明。\n③关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n④咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能做咀嚼、吞咽运动，   除流质食物外不能摄取或吞咽的状态。\n⑤为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入   浴等，皆不能自己为之，均需他人帮助。\n3 认可的医院指百年人寿官网上公示的定点医院，在无定点医院的县市地区选择医院时，须经百年人寿同意且应当满足以下条件：\n经中华人民共和国卫生部门评审确定的二级甲等以上的公立医院，但不包括：精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规   则设置标准的医疗设备，且全日 24 小时有合格医生及护士驻医院提供医疗及护理服务。\n\n\n\n\n\n\n4 意外伤害指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\n5 保险事故指本合同约定的保险责任范围内的事故。\n6 保单周年日指本合同生效日以后每年的对应日为保单周年日，如果当月无对应的同一日，则以该月最后一日作为对应日。\n7 现金价值一般指保险单所具有的价值，通常体现为解除本合同时，由百年人寿向您退还的那部分金额。\n8 基本保额指本合同的基本保额由您与百年人寿约定并在保险单上载明。\n9 保单年度指从保险合同生效日或生效对应日零时起至下一年度保险合同生效对应日零时止的期间为一个保单年度。\n\n\n\n\n10 毒品指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具用于治疗疾病的含有毒品成分的处方药品。\n11 管制药品指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括麻醉药品、精神药品、医疗用毒性药品及放射性药品。\n12 酒后驾驶指经检测或鉴定，发生保险事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准。\n13 机动车指以动力装置驱动或者牵引，供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。（两轮、三轮、四轮等各类电动车相关事故是否属于“无合法有效驾驶证驾驶”的情形以当地公安交警部门认定为准。）\n14 无合法有效驾驶证驾驶指下列情形之一：\n（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）驾驶员持审验不合格的驾驶证驾驶；\n（4）未经公安交通管理部门同意，持未审验的驾驶证驾驶；\n（5）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n（6）公安交通管理部门规定的其他无有效驾驶证驾驶的情况；\n（7）两轮、三轮、四轮等各类电动车相关事故是否属于“无合法有效驾驶证驾驶”的情形以当地公安交警部门    认定为准。\n15  无有效行驶证指下列情形之一：\n（1）没有机动车行驶证；\n（2）未在法律规定期限内按时进行或通过安全技术检验；\n（3）两轮、三轮、四轮等各类电动车属性分类以当地交警部门认定为准。\n16 感染艾滋病病毒或患艾滋病，艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合症，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病   毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n17 遗传性疾病指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n18 先天性畸形、变形或染色体异常指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n\n\n\n19 保险费约定交纳日指本合同生效日在每月、每季、每半年或每年（根据交费频次确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除另有约定外，身故保险金以外的保险金的受益人为被保险人本人。\n\n保险事故通知    请您、被保险人、受益人或其他有权领取保险金的人在知道保险事故发生之日起10日内通知百年人寿，否则您、被保险人、受益人或其他有权领取保险金的人需承担由于延迟通知致使百年人寿增加的勘查、检验等费用，因不可抗力导致的通知延迟除外。\n\n\n年人寿通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未\n及时通知但不影响百年人寿确定保险事故的性质、原因、损失程度的除外。\n\n保险金申请\t申请各项保险金时，申请人20应提供相关证明文件和资料。\n身故保险金申请\t申请人申请身故保险金时，应提供下列证明文件和资料：\n（1）理赔申请书；\n（2）保险合同；\n（3）申请人的法定有效身份证明21及关系证明；\n（4）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\n（5）申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n保险金作为被保险人的遗产时，必须提供可证明合法继承权的相关权利文件。\n\n全残保险金申请\t申请人申请全残保险金时，应提供下列证明文件和资料：\n（1）理赔申请书；\n（2）保险合同；\n（3）被保险人的法定有效身份证明；\n（4）申请人的法定有效身份证明及关系证明；\n（5）百年人寿认可的司法鉴定机构根据本合同关于全残的约定所出具的残疾程度鉴定书；\n（6）申请人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n\n\n重大疾病保险 金、特定疾病保险金、轻症疾病保险金及轻症疾病豁免保险费申请\n\n申请人申请重大疾病保险金、特定疾病保险金、轻症疾病保险金及轻症疾病豁免保险费时，应提供下列证明文件和资料：\n（1）理赔申请书；\n（2）保险合同；\n（3）被保险人法定有效身份证明；\n（4）申请人的法定有效身份证明及关系证明；\n（5）能够证明符合约定重大疾病、特定疾病、轻症疾病定义的百年人寿认可的医院出具的医学诊断书、医疗病历、检查报告以及其他医学证明文件或司\n\n\n \n20 申请人指保险金受益人或其他有权领取保险金的人。\n21 法定有效身份证明指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如：居民身份证、户口簿、护照、军人证等。\n\n\n\n\n\n\n\n22 现金价值净额指现金价值在扣除各项欠款本金及利息后的余额。\n23 本合同约定利率指百年人寿参照中国人民银行最近一次规定的 6 个月期人民币贷款利率所确定的利率。百年人寿在每年的 1 月 1 日和 7 月 1 日确定并以适当方式公布。\n\n\n（1）被保险人身故或全残；\n（2）本合同满期、撤销、解除、退保；\n（3）本合同效力中止后未复效；\n（4）本合同规定的其他合同效力终止的情形。\n本合同效力终止后，除另有规定外，百年人寿不退还本合同的现金价值或已交的保险费。\n年龄性别错误\t您在申请投保时，应将与法定有效身份证明相符的被保险人的出生日期和性 别在投保书上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前百年人寿有权解除合同，并向您退还本合同现金价值。百年人寿行使合同解除权适用本合同“7.6明确说明与如实告知” 中合同解除权限制的规定。\n\n\n（3）您申报的被保险人年龄或性别不真实，致使您实交保险费多于应交保险\n费的，百年人寿会将多收的保险费无息退还给您。\n\n\n明确说明与如实告知\n\n订立本合同时，百年人寿会向您明确说明本合同的条款内容，特别是免除责任条款内容。百年人寿会就您、被保险人或受益人的有关情况提出书面询问， 您应当如实告知。\n如果您故意或因重大过失不履行如实告知义务，足以影响百年人寿决定是否同意承保或者提高保险费率的，百年人寿有权解除本合同。\n对于故意不履行如实告知义务的，百年人寿对本合同解除前发Th的保险事故，不承担给付保险金的责任，并不退还保险费。\n因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，百年人寿对本合同解除前发Th的保险事故，不承担给付保险金的责任，但退还保险费。\n上述合同解除权自百年人寿知道有解除事由之日起，经过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，百年人寿不得解除合同；发生保险事故的，百年人寿承担给付保险金的责任；百年人寿在合同订立时已经知道未如实告知的情况的，百年人寿不得解除合同；发生保险事故的，百年人寿承担给付保险金的责任。\n\n\n未还款项        百年人寿在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费（含宽限期内欠交的保险费）、未偿还的保单贷款及利息或其他未还清款项，百年人寿会在扣除上述欠款及应付利息后给付。应付利息按本合同约定利率计算，但本合同另有约定的除外。\n合同内容变更\t在本合同有效期内，经与百年人寿协商一致，您可以变更本合同的有关内容。 变更本合同的，应当由百年人寿在保险单或者其他保险凭证上批注或者附贴批单，或者由您与百年人寿订立变更的书面协议。若被保险人身故，百年人寿不接受本合同任何内容（包括本合同的权益转让及身故保险金受益人变更等）的变更申请。\n地址变更\t为了保障您的合法权益，您的住所或通讯地址变更时，请及时以书面形式或\n\n\n双方认可的其他形式通知百年人寿。若您未以书面形式或双方认可的其他形式通知百年人寿，百年人寿按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n争议处理        本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁解决，也可以依法向人民法院起诉。\n\n⒏\t重大疾病\n这部分描述的是本合同所称重大疾病的释义。\n\n重大疾病范围  本合同所指的重大疾病在本合同中有确定的含义，不仅包括部分一般意义上的重大疾病，还包括某些重大手术，本合同所指的重大疾病可能与临床医学所指的重大疾病在概念和范围上有所不同，百年人寿将在本合同重大疾病定义中详细列明，您投保本合同即表明认可并遵从本合同中对重大疾病的定义。\n重大疾病定义    本合同所指重大疾病，是被保险人发生经百年人寿认可的医院的专科医生24明确诊断，符合以下定义所述条件的疾病、疾病状态或手术，共 100 种。（重大疾病定义中的第 8.2.1 至 8.2.25 项采用了中国保险行业协会发布的《重大疾病保险的疾病定义使用规范》中的疾病定义，如中国保险行业协会或保险监管机关对“重大疾病保险的疾病定义”进行调整，百年人寿会相应调整。） 重大疾病的名称及定义如下：\n恶性肿瘤        指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌25；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor分期方案 I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n（5）TNM分期为T1N0M0期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n急性心肌梗塞    指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n\n\n24 专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作 3 年以上。\n25 原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\n\n\n\n\n26 肢体机能完全丧失指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n27 语言能力或咀嚼吞咽能力完全丧失，语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n28 六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n\n\n\n \n29 永久不可逆指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n\n\n\n\n\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止 AIDS 发Th的医疗方法被研究出来以后，本保障将不再予以赔付。任何因其他传播方式（包括：输血、性传播或静脉注射毒品）导致的 HIV感染不在本保障范围内。百年人寿必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n\n\n严重溃疡性结肠\n炎\n\n本保单所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通\n\n\n常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\n\n\n严重全身性重症肌无力\n\n重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列所有条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n严重类风湿性关节炎\n\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形， 侵犯至少三个主要关节或关节组【如：双手（多手指）关节、双足（多足趾） 关节、双腕关节、双膝关节和双髋关节】。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍（生活不能自理，且丧失活动能力）。\n美国风湿病学会类风湿性关节炎分级：\n级：关节能自由活动，能完成平常的任务而无妨碍。\n级：关节活动中度限制，一个或几个关节疼痛不适，但能料理日常生活。\n级：关节活动显著限制，不能胜任工作，料理生活也有困难。\n级：大部分或完全失去活动能力，病人长期卧床或依赖轮椅，生活不能自理。\n\n\n\n脊髓灰质炎后遗\n症\n\n脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n\n输血原因致人类\n免 疫 缺 陷 病 毒\n（HIV）感染\n\n被保险人因输血感染上人类免疫缺陷病毒（HIV）并且满足以下所有条件：\n（1）在保障起始日或复效日之后，被保险人因输血而感染 HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任；\n（3）受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止 AIDS 发Th的医疗方法被研究出来以后，本保障将不再予以赔付。任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保障范围内。百年人寿必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n\n\n严重克隆病      克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n肌营养不良症    肌营养不良症是一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n破裂脑动脉瘤开\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行\n\n\n\n\n\n\n\n\n\n\n\n天以上；\n（2）已经接受了经下列任何一种手术路径进行的开胸心包剥离手术或心包切除手术：\n① 胸骨正中切口；\n② 双侧前胸切口；\n③ 左前胸肋间切口。\n\n\n\n\n\n\n\n\n\n\n\n\n肾、角膜等处沉积，引起进行性加重的肝硬化、锥体外系症状、精神症状、肾损害及角膜色素环。肝豆状核变性必须明确诊断并且满足以下条件之一：\n（1）帕金森综合征或其他神经系统功能损害，自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上；\n（2）失代偿性肝硬化，临床已经出现腹水、食道静脉曲张和脾肿大等表现；\n（3）慢性肾功能衰竭，已开始肾脏透析治疗；\n（4）接受了肝移植或肾移植手术。\n\n\n重症急性出血坏\n死性胰腺炎开腹手术\n\n指被保险人被确诊为重症急性出血坏死性胰腺炎，并实际接受了外科剖腹直视手术治疗，进行坏死组织清除、坏死病灶切除或胰腺切除。\n腹腔镜手术治疗、因酗酒或饮酒过量所致的急性坏死性胰腺炎不在本保障范围内。\n\n\n小肠移植术      小肠移植术指因疾病或外伤导致严重小肠损害不得不切除三分之二以上肠段，为了维持生理功能的需要已经实际接受了小肠的同种（人类）异体器官移植手术。\n\n\n意外导致的重度\n面部烧伤\n\n指面部Ⅲ度烧伤且烧伤面积达到面部表面积的 2/3 或全身体表面积的 2%。体表面积根据《中国新九分法》计算，面部总面积为全身体表面积的 3%。面部面积不包括发部和颈部。\n\n\n失去一肢及一眼\t被保险人因同一次意外伤害事件导致一肢体丧失和一眼视力丧失。必须满足 下列所有条件：\n（1）一肢体丧失指任何一肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n（2）一眼视力丧失指一只眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n① 眼球摘除；\n② 矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n③ 视野半径小于 5 度。\n除眼球摘除以外，被保险人申请理赔时年龄必须在 3 周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n\n\n溶血性链球菌感\n染引起的坏疽\n\n由于急性溶血性链球菌感染导致广泛的皮肤、皮下组织和深层组织的坏死。必须满足以下所有条件：\n（1）细菌培养证实致病菌为溶血性链球菌；\n（2）受感染肢体被截肢（自腕关节或踝关节近端）。\n\n\n\n器官移植致人类\n免 疫 缺 陷 病 毒\n（HIV）感染\n\n被保险人因接受器官移植感染上人类免疫缺陷病毒（HIV）并且满足以下所有条件：\n（1）在保障起始日或复效日之后，被保险人接受器官移植，并因此感染 HIV；\n（2）实施器官移植的医院为三级甲等医院；\n（3）实施移植医院出具具有法律效力的证明确认移植器官来自 HIV 感染者。\n\n\n\n。\n\n埃博拉病毒感染\t指埃博拉病毒感染导致的急性出血性传染病。埃博拉病毒病必须经国家认可\n\n\n\n\n\n\n\n⒐\t轻症疾病\n这部分描述的是本合同所称轻症疾病的释义。\n\n9.1      轻症疾病       本合同所指轻症疾病，是被保险人经百年人寿认可的医院的专科医生明确诊断，发生符合以下定义所述条件的疾病、疾病状态或手术，共计 50 种。轻症疾病名称及定义如下：\n\n\n9.1.1\t非 危 及 生 命 的\n（极早期的）恶\n\n指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n\n\n\n贫血\t少。须满足以下所有条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件中的二项：\n① 中性粒细胞绝对值 0.5109 / L ；\n② 网织红细胞 1% ；\n\n\n\n冠状动脉介入手\n术\n\n为了治疗明显的冠状动脉狭窄性疾病，首次实际接受了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\n理赔后不典型急性心肌梗塞保障同时终止。\n\n\n\n心脏瓣膜介入手\n术\n\n为了治疗心脏瓣膜疾病，实际接受了经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n\n\n主动脉内手术\t为了治疗主动脉疾病实际接受了经皮经导管进行的主动脉内手术。\n主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n\n原发性肺动脉高\n压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级III级，且静息状态下肺动脉平均压超过30mmHg。\n继发性肺动脉高压不在本保障范围内。\n\n\n主动脉夹层血肿\t指主动脉壁在受到某些病理因素破坏后，高速、高压的主动脉血流将其内膜\n\n\n\n\n\n\n\n颈动脉内膜切除手术\n\n指因颈动脉狭窄性疾病，被保险人实际接受了直视颈动脉内膜剥脱术或颈动脉内膜切除术。\n颈动脉包括颈总动脉、颈内动脉和颈外动脉。\n经导管颈动脉内手术不在本保障范围内。\n\n\n\n垂体肿瘤、脑囊\n肿、脑血管瘤手术或放射治疗\n\n指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n\n\n\n无颅内压增高的\n微小良性脑肿瘤\n\n指直径小于2cm的脑的微小良性肿瘤，临床上无颅内压升高表现，无危及生命征象。微小良性脑肿瘤由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，未实施开颅切除肿瘤的手术治疗，仅接受了针对该脑肿瘤的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在本保障范围内。\n\n\n颅内血肿清除术\t指因外伤性急性硬膜下血肿、硬膜外血肿或脑内血肿，被保险人实际接受了 颅骨打孔血肿清除手术治疗。\n微创颅内血肿穿刺针治疗，脑血管意外所致脑出血血肿清除术不在本保障范围内。\n如果颅内血肿清除术和重度头部外伤为同一事件所致，则颅内血肿清除术和重度头部外伤视为同一轻症。理赔后颅内血肿清除术和重度头部外伤保障同时终止。\n重度头部外伤    指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤\n180天后仍然遗留一肢体肌力IV级或IV级以下的运动功能障碍。\n如果重度头部外伤和颅内血肿清除术为同一事件所致，则重度头部外伤和颅内血肿清除术视为同一轻症。理赔后重度头部外伤和颅内血肿清除术保障同时终止。\n运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、 进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。被保险人被明确诊断为运动神经元病，必须满足下列至少三项条件：\n（1）特征性肌电图改变；\n（2）肌肉活检显示神经原性束性肌萎缩；\n（3）进行性肌肉萎缩伴肌束颤动和一肢或一肢以上肢体肌力 IV 级或 IV 级以下；\n（4）进行性延髓（球）麻痹。\n多发性硬化症\t多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多 发性硬化症必须明确诊断，并且满足下列所有条件：\n（1）计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实存在中枢神经系统白质内多发病灶；\n（2）完整的医疗记录证实被保险人的疾病呈缓解复发和进展加重病程；\n\n\n\n\n\n\n\n\n\n\n\n\n1． 保什么、保多久\n投保年龄及保险期间\n保险责任\n2． 不保什么\n责任免除\n其他免责条款3．如何支付保险费\n保险费的交纳\n宽限期\n如何领取保险金\n受益人\n保险事故通知\n保险金申请\t保险金给付\n法院宣告死亡的处理\n诉讼时效5．如何退保\n犹豫期\n您解除合同的手续6．还有哪些权益\n6.1 保 单 贷 款 7．还需要注意哪些事项\n合同构成\n合同成立与生效\n合同效力中止与恢复\n合同效力终止\t年龄性别错误\n明确说明与如实告知\n未还款项\n合同内容变更\n地址变更\n争议处理8．重大疾病\n重大疾病范围\n重大疾病定义9．轻症疾病\n9.1 轻症疾病定义\t\n⒈\t保什么、保多久\t\t\n这部分描述的是您通过本合同可以在百年人寿获得哪些保障及提供保障的期间。\t这部分描述的是您通过本合同可以在百年人寿获得哪些保障及提供保障的期间。\t这部分描述的是您通过本合同可以在百年人寿获得哪些保障及提供保障的期间。\t\n1.1\t投保年龄及保险期间\t投保年龄指您投保时被保险人的年龄，投保年龄以周岁1计算，本合同接受的投保年龄为出生满 28 日至 55 周岁。\n本合同的保险期间分为保至被保险人年满 75 周岁、85 周岁的保单周年日和保至终身三种，您在投保时选择其中一种保险期间并在保险单上载明，自本合同生效日起算。\t\n1.2\t保险责任\t在本合同有效期间内，百年人寿承担下列保险责任：\t\n1.2.1\t等待期\t本合同Th效日或本合同中止后的最后复效日（以较迟者为准）起 90 日为等待期。等待期是指本合同Th效后百年人寿不承担保险责任的一段时间。发Th以下情形之一时，百年人寿不承担保险责任，但无息返还已交的保险费，本合同效力终止。\n（1）等待期内被保险人因疾病导致身故或者全残2；\n（2）等待期内被保险人经百年人寿认可的医院3确诊初次患上一种或多种本合同约定的重大疾病、特定疾病或轻症疾病；\t\n\t\t（3）等待期内被保险人己经发Th的疾病、症状或病理改变且延续到等待\n期以后经百年人寿认可的医院确诊初次患上一种或多种本合同约定的重大疾病、特定疾病或轻症疾病。\t\n\t\t因意外伤害4导致的保险事故5，不受上述时间的限制。\t\n1.2.2\t身故或全残保险\t被保险人在等待期以后至年满 18 周岁的保单周年日6以前身故或者全残，百\t\n\t金\t年人寿按本合同累计已交保费（无息）的 2 倍给付身故或全残保险金，本合\t\n\t\t同效力终止。\t\n\t\t被保险人在等待期后且年满 18 周岁的保单周年日以后（含当日）身故或者全\t\n\t\t残，百年人寿按以下两项中的较大者给付身故或全残保险金，本合同效力终\t\n\t\t止。\n（1）被保险人身故或全残时本合同的现金价值7；\n（2）本合同约定的基本保额8。\t\n1.2.3\t重大疾病保险金\t被保险人在等待期以后经百年人寿认可的医院首次确诊初次患上一种或多种\t\n\t\t本合同约定的重大疾病（100 种重大疾病），百年人寿按以下两项中的较大\t\n\t\t者给付重大疾病保险金，本合同效力终止。\t\n\t\t（1）被保险人确诊时本合同的现金价值；\t\n\t\t（2）本合同约定的基本保额。\t\n1.2.4\t特定疾病保险金\t被保险人在等待期以后经百年人寿认可的医院首次确诊初次患上一种或多种\t\n\t\t本合同约定的特定疾病（您可选择本合同第 8.2.1 至 8.2.25 项重大疾病中的\t\n\t\t五种作为本合同约定的特定疾病，在保单上载明），百年人寿在给付 1.2.3\t\n\t\t重大疾病保险金的同时按以下两项中的较大者额外给付特定疾病保险金，本\t\n\t\t合同效力终止。\t\n\t\t（1）被保险人确诊时本合同的现金价值；\t\n\t\t（2）本合同约定的基本保额。\t\n1.2.5\t轻症疾病保险金\t被保险人在等待期以后经百年人寿认可的医院首次确诊初次患上一种或多种\t\n\t\t本合同约定的轻症疾病（50 种轻症疾病），百年人寿按本合同基本保额的 20%\t\n\t\t给付轻症疾病保险金，每种轻症疾病只给付一次轻症疾病保险金，给付后该\t\n\t\t种轻症疾病保险金保险责任终止。\t\n\t\t本合同的轻症疾病保险金累计给付以五次为限，本合同的基本保额不变，\t\n\t\t本合同继续有效。\t\n1.2.6\t轻症疾病豁免保险费\t给付轻症疾病保险金后，百年人寿将豁免本合同约定的轻症疾病首次确诊日后的下一保单年度9及以后余下各期的本合同保险费，本项保险责任效力终\t\n\t\t止。\t\n⒉\t不保什么\t\t\n这部分描述的是百年人寿不承担保险责任的情况。\t这部分描述的是百年人寿不承担保险责任的情况。\t这部分描述的是百年人寿不承担保险责任的情况。\t\n2.1\t责任免除\t因下列情形之一，导致被保险人发Th保险事故的，百年人寿不承担给付保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n（3）被保险人在本合同成立或合同效力最后恢复之日起二年内自杀，但  被保险人自杀时为无民事行为能力人的除外；\n（4）被保险人服用、吸食或注射毒品10或未遵医嘱使用管制药品11；\n（5）被保险人酒后驾驶12机动车13、无合法有效驾驶证驾驶14机动车或驾驶无有效行驶证15的机动车；\n（6）战争、军事冲突、恐怖活动、暴乱、武装叛乱、核爆炸、核辐射或核污染；\n（7）被保险人感染艾滋病病毒或患艾滋病16期间（导致被保险人身故的除外、发Th本合同中约定的疾病除外）；\n（8）遗传性疾病17，先天性畸形、变形或染色体异常18（导致被保险人身  故的除外、发Th本合同中约定的疾病除外）。\t\n\t\t发Th上述第（1）项情形导致被保险人身故的，本合同效力终止。已交足\n2 年以上保险费的，百年人寿向被保险人的继承人退还本合同当时的现金价值。\n发Th上述第（1）项情形导致被保险人发Th身故以外保险事故的，本合同  效力终止。已交足 2 年以上保险费的，百年人寿向被保险人退还本合同当时的现金价值。\n发Th上述第（2）-（8）项情形导致被保险人发Th保险事故的，本合同效力 终止，百年人寿向您退还本合同当时的现金价值。\t\n2.2\t其他免责条款\t除以上“2.1 责任免除”外，本合同中还有其他免除百年人寿责任的条款， 详见背景突出显示的内容。\t\n\n⒊\t\n如何支付保险费\t\n如何支付保险费\t\n这部分描述的是您应当按照约定支付保险费，如果未按期交费可能会导致合同效力中止。\t这部分描述的是您应当按照约定支付保险费，如果未按期交费可能会导致合同效力中止。\t这部分描述的是您应当按照约定支付保险费，如果未按期交费可能会导致合同效力中止。\t\n3.1\t保险费的交纳\t本合同的交费频次和交费期间由您和百年人寿约定并在保险单上载明。\n分期支付保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日19交纳其余各期的保险费。\t\n3.2\t宽限期\t您交纳首期保险费后，如果您以后到期未交纳保险费，自保险费应交日起60 日内为宽限期。宽限期内发生的保险事故，百年人寿仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您在宽限期结束之后仍未交纳当期保险费，则本合同自宽限期满的次日零时起效力中止，但本合同另有约定的除外。\t\n⒋\t如何领取保险金\t如何领取保险金\t\n这部分描述的是如何领取保险金。\t这部分描述的是如何领取保险金。\t这部分描述的是如何领取保险金。\t\n4.1\t受益人\t您或者被保险人可以指定一人或多人为身故保险金受益人，身故保险金受益人为多人时，可以确定受益人顺序和受益份额，如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知百年人寿。百年人寿收到变更受益人的书面通知后，将及时在保险单上批注或附贴批单。您在指定或变更身故保险金受益人时，必须经过被保险人书面同意。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由百年人寿依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受\t\n\t\t法鉴定机构出具的法医鉴定报告；\n（6）申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n4.3.4\t委托他人代为申请\t若申请人委托他人代为申请保险金，受委托人还应提供申请人亲笔签字的授权委托书、受委托人的法定有效身份证明等相关证明文件。\t\n4.3.5\t提供补充材料\t以上保险金申请的证明和资料不完整的，百年人寿将一次性书面通知申请人补充提供有关的证明和资料。\t\n4.4\t保险金给付\t（1）百年人寿在收到保险金给付申请书及合同约定的证明和资料后，将在 5\n日内作出核定；情形复杂的，在 30 日内作出核定，但合同另有约定的除外。百年人寿应当将核定结果通知被保险人或者受益人；对属于保险责任的，在与被保险人或者受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。本合同对给付保险金的期限有约定的，百年人寿应当按照约定履行给付保险金义务。\n（2）百年人寿未及时履行前款规定义务的，除支付保险金外，应当赔偿被保险人或者受益人因此受到的损失。\n（3）百年人寿依照前款的规定作出核定后，对不属于保险责任的，应当自作出核定之日起 3 日内向被保险人或者受益人发出拒绝给付保险金通知书，并说明理由。\n（4）百年人寿自收到给付保险金的请求和有关证明、资料之日起60日内，对给付保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；百年人寿最终确定给付保险金的数额后，应当支付相应的差额。\t\n4.5\t法院宣告死亡的处理\t如果被保险人在本合同有效期内失踪，而且被法院宣告死亡，百年人寿以判决书宣告之日为准，按本合同的约定给付身故保险金。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人或者其他领取保险金的人应于知道或应当知道之日起30日内，向百年人寿退还已收取的保险金。\t\n4.6\t诉讼时效\t申请人向百年人寿申请给付身故保险金的诉讼时效期间为 5 年，自其知道或应当知道保险事故发生之日起计算。\n申请人向百年人寿申请给付身故保险金以外的其他保险金的诉讼时效期间为\n2 年，自其知道或应当知道保险事故发生之日起计算。\t\n⒌\t如何退保\t\t\n这部分描述的是您可以随时退保，在犹豫期内退保没有损失，但百年人寿不承担保险责任，犹豫期后退保会有损失。\t这部分描述的是您可以随时退保，在犹豫期内退保没有损失，但百年人寿不承担保险责任，犹豫期后退保会有损失。\t这部分描述的是您可以随时退保，在犹豫期内退保没有损失，但百年人寿不承担保险责任，犹豫期后退保会有损失。\t\n5.1\t犹豫期\t自您签收本合同之日起享有 15 日的犹豫期。在此期间，请您认真审视本合同。如果您确定本合同与您的需求不相符，您可以书面提出解除本合同申请，您应将本合同、保险费发票原件以及您所能提供的其他与解除合同有关的材料提交给百年人寿。自您书面申请解除合同之日起，本合同正式解除，百年人寿自本合同生效之日起自始不承担保险责任，但无息退还您所交纳的保险费。\t\n5.2\t您解除合同的手续\t您在犹豫期后，可以书面通知要求解除本合同，并向百年人寿提供下列证明和资料：\t\n\t\t（1）保险合同原件或同等效力的其他保险凭证；\n（2）保险合同变更申请书；\n（3）您的法定有效身份证明。\n自您书面申请解除合同之日零时起，本合同效力终止。百年人寿自接到上述证明文件和资料后 30 日内向您退还本合同的现金价值。\n您在犹豫期后解除合同会遭受一定损失。\t\n⒍\t还有哪些权益\t\t\n这部分描述的是您还拥有的相关权益。\t这部分描述的是您还拥有的相关权益。\t这部分描述的是您还拥有的相关权益。\t\n6.1\t保单贷款\t若本合同有效且具有现金价值，您可以通过书面形式向百年人寿申请贷款。贷款金额最高不超过申请时现金价值净额22的80%。此外，每次贷款金额不得低于该次申请时百年人寿规定的最低金额，并且每次贷款期限最长不超过6 个月。贷款利率按本合同约定利率23计算，您可随时全部或部分偿还贷款本息。当未还贷款本息加上其他各项欠款达到本合同现金价值时，从次日零时起， 本合同效力中止。\t\n⒎\t还需要注意哪些事项\t还需要注意哪些事项\t\n这部分描述的是您应当注意的其他事项。\t这部分描述的是您应当注意的其他事项。\t这部分描述的是您应当注意的其他事项。\t\n7.1\t合同构成\t本合同是您与百年人寿约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保书副本、与本合同有关的投保文件、合法有效的声明、批注、批单及其他您与百年人寿共同认可的书面协议。\n若上述构成本合同的文件正本需留百年人寿存档，则其复印件或电子影像印刷件亦视为本合同的构成部分，其效力与正本相同；若复印件或电子影像印刷件的内容与正本不同时，则以正本为准。\t\n7.2\t合同成立与生效\t您提出保险申请、百年人寿同意承保，本合同成立。百年人寿同意承保是指您交付首期保险费，百年人寿核保通过并签发保险单。\n合同生效日期在保险单上载明。百年人寿承担的保险责任从载于保险单上的生效日零时开始。\t\n7.3\t合同效力中止与恢复\t在本合同效力中止期间，百年人寿不承担保险责任。\n本合同效力中止后2年内，您可以申请恢复合同效力。您应填写复效申请书， 百年人寿会要求您提供被保险人的健康声明书、体检报告书及其他相关证明文件，百年人寿会对材料进行审核，做出是否同意复效的决定。\n经双方达成复效协议，自您补交保险费及利息（按本合同约定利率计算）和其他未还款项的次日零时起，合同效力恢复。\n自本合同效力中止之日起满 2 年双方未达成复效协议的，本合同效力终止， 百年人寿向您退还本合同的现金价值。\t\n7.4\t合同效力终止\t有下列情况之一时，本合同的效力终止：\t\n\t\t（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性\n变化；\n（4）发病90日后，经检查证实左心室功能降低，如左心室射血分数低于50%。\t\n8.2.3\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180日后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失26；\n（2）语言能力或咀嚼吞咽能力完全丧失27；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动28中的三项或三项以上。\t\n8.2.4\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n8.2.5\t冠状动脉搭桥术\n（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸  的介入手术、腔镜手术不在保障范围内。\t\n8.2.6\t终末期肾病（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 日的规律性透析治疗或实施了肾脏移植手术。\t\n8.2.7\t多个肢体缺失\t指因疾病或意外伤害导致二个或二个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n8.2.8\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足以下所有条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n8.2.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神\t\n\t\t症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\t\n\t\t（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\t\n\t\t（2）实际实施了对脑肿瘤进行的放射治疗。\t\n\t\t脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n8.2.10\t慢性肝功能衰竭\t指因慢性肝脏疾病导致肝功能衰竭，须满足以下所有条件：\t\n\t失代偿期\t（1）持续性黄疸；\t\n\t\t（2）腹水；\t\n\t\t（3）肝性脑病；\t\n\t\t（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\t\n\t\t因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n8.2.11\t脑炎后遗症或脑\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的\t\n\t膜炎后遗症\t功能障碍，指疾病确诊180日后，仍遗留下列一种或一种以上障碍：\t\n\t\t（1）一肢或一肢以上肢体机能完全丧失；\t\n\t\t（2）语言能力或咀嚼吞咽能力完全丧失；\t\n\t\t（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项\t\n\t\t或三项以上。\t\n8.2.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷\t\n\t\t程度按照格拉斯哥昏迷分级(Glasgow coma scale)结果为 5 分或 5 分以下， 且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\t\n\t\t因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n8.2.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆29性丧失，在 500 赫兹、1000\t\n\t\t赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、\t\n\t\t声导抗检测或听觉诱发电位检测等证实。\t\n\t\t本合同仅对 3 周岁以上的被保险人予以理赔。先天性疾病所致的听力丧\t\n\t\t失不在保障范围内。\t\n8.2.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足\t\n\t\t下列至少一项条件：\t\n\t\t（1）眼球缺失或摘除；\t\n\t\t（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行\t\n\t\t换算）；\t\n\t\t（3）视野半径小于5度。\t\n\t\t本合同仅对 3 周岁以上的被保险人予以理赔。先天性疾病所致的视力丧\t\n\t\t失不在保障范围内。\t\n8.2.15\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能\t\n\t\t永久完全丧失，指疾病确诊 180 日后或意外伤害发生 180 日后，每肢三大关\t\n\t\t节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n8.2.16\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n8.2.17\t严重阿尔茨海默\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显\t\n\t病\t的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人\t\n\t\t监护。须由头颅断层扫描（CT）、核磁共振检查（MRI)或正电子发射断层扫\t\n\t\t描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六\t\n\t\t项基本日常生活活动中的三项或三项以上。\t\n\t\t神经官能症和精神疾病不在保障范围内。\t\n8.2.18\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功\t\n\t\t能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI)或正电子发射断\t\n\t\t层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤\t\n\t\t180 日后，仍遗留下列一种或一种以上障碍：\t\n\t\t（1）一肢或一肢以上肢体机能完全丧失；\t\n\t\t（2）语言能力或咀嚼吞咽能力完全丧失；\t\n\t\t（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项\t\n\t\t或三项以上。\t\n8.2.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须\t\n\t\t满足以下所有条件：\t\n\t\t（1）药物治疗无法控制病情；\t\n\t\t（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三\t\n\t\t项或三项以上。\n继发性帕金森综合症不在保障范围内。\t\n8.2.20\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20％或 20％以上。\t\n\t\t体表面积根据《中国新九分法》计算。\t\n8.2.21\t严重原发性肺动\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经\t\n\t脉高压\t造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状\t\n\t\t态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n8.2.22\t严重运动神经元\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、\t\n\t病\t进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主\t\n\t\t生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以\t\n\t\t上的条件。\t\n8.2.23\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声\t\n\t\t带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\t\n\t\t精神心理因素所致的语言能力丧失不在保障范围内。 \t\n\t\t本合同仅对3周岁以上的被保险人予以理赔。先天性失聪导致的语言能力\t\n\t\t丧失不在保障范围内。\t\n8.2.24\t重型再生障碍性\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板\t\n\t贫血\t减少。须满足以下所有条件：\t\n\t\t（1）骨髓穿刺检查或骨髓活检结果支持诊断；\t\n\t\t（2）外周血象须具备以下三项条件：\t\n8.2.25\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病\t\n\t\t损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和\t\n\t\t腹主动脉的分支血管。\t\n\t\t动脉内血管成形术不在保障范围内。\t\n8.2.26\t严重心肌病\t指被保险人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。\t\n\t\t心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保\t\n\t\t险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n8.2.27\t慢性呼吸功能衰\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必\t\n\t竭\t须明确诊断且满足以下所有条件：\t\n\t\t（1）休息时出现呼吸困难；\t\n\t\t（2）动脉血氧分压（PaO2）<50mmHg；\n（3）动脉血氧饱和度（SaO2）<80％；\n（4）因缺氧必须接受持续的输氧治疗。\t\n8.2.28\t严重多发性硬化\t多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多\t\n\t\t发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永\t\n\t\t久不可逆的神经系统损害指被保险人持续 180 天无法独立完成下列基本日常\t\n\t\t生活活动之一：\t\n\t\t（1）移动：自己从一个房间到另一个房间；\t\n\t\t（2）进食：自己从已准备好的碗或碟中取食物放入口中。\t\n8.2.29\t职业原因致人类\t被保险人的职业归属于下列职业列表内的职业，在其常规职业工作过程中遭\t\n\t免疫缺陷病毒\t遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒\t\n\t（HIV）感染\t（HIV）。必须满足以下所有条件：\t\n\t\t（1）感染必须是在被保险人正在从事其职业工作中发生；\t\n\t\t（2）血清转化必须出现在事故发生后的 6 个月以内；\t\n\t\t（3）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报\t\n\t\t告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\t\n\t\t（4）必须在事故发生后的 12 个月内证实被保险人体内存在 HIV 病毒或者\t\n\t\tHIV 抗体。\t\n职业列表：\t\t\n医生（包括牙医）\t护士\t\n医院化验室工作人员\t医院护工\t\n救护车工作人员\t助产士\t\n警察（包括狱警）\t消防人员\t\n\t颅夹闭手术\t的开颅脑动脉瘤夹闭手术。\t\n\t\t脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血\t\n\t\t管内手术及其他颅脑手术不在本保障范围内。\t\n8.2.38\t严重弥漫性系统\t一种系统性胶原血管病引起进行性的皮肤、血管和内脏器官的弥漫性纤维化。\t\n\t性硬皮病\t诊断必须明确并由活检和血清学证据支持并且疾病已经影响到心脏、肺或肾\t\n\t\t脏等内脏器官并且达到下列标准之一。\t\n\t\t（1）肺纤维化，已经出现肺动脉高压、肺心病；\t\n\t\t（2）心脏损害，心脏功能衰竭程度达到纽约心脏病学会的心功能分级标准之\t\n\t\t心功能 IV 级；\n（3）肾脏损害，已经出现肾功能衰竭。\t\n\t\t下列疾病不在本保障范围内：\t\n\t\t（1）局限硬皮病；\t\n\t\t（2）嗜酸细胞筋膜炎；\n（3）CREST 综合征。\t\n8.2.39\t严重冠心病\t指被保险人经由冠状动脉造影检查明确诊断为三支主要血管严重狭窄性病变\t\n\t\t（至少一支血管管腔直径减少 75％以上和其他两支血管管腔直径减少 60％\t\n\t\t以上）。冠状动脉主要血管指左冠状动脉主干、前降支、左旋支及右冠状动脉。\t\n\t\t前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指\t\n\t\t标。\t\n8.2.40\t严重慢性复发性\t指慢性反复发作的胰腺炎症导致胰腺的广泛纤维化、坏死、弥漫性钙化及假\t\n\t胰腺炎\t性囊肿形成，造成胰腺功能障碍出现严重糖尿病和营养不良。必须满足下列\t\n\t\t所有条件：\t\n\t\t（1）医疗记录证实存在慢性胰腺炎反复急性发作病史；\t\n\t\t（2）CT  显示胰腺广泛钙化或逆行胰胆管造影（ERCP）显示胰管扭曲、扩张\t\n\t\t和狭窄；\t\n\t\t（3）持续接受胰岛素替代治疗和酶替代治疗 180 天以上。\t\n\t\t酒精导致的慢性复发性胰腺炎不在本保障范围内。\t\n8.2.41\t植物人状态\t植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永\t\n\t\t久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经\t\n\t\t功能的疾病状态。诊断必须明确并且具有严重颅脑外伤和脑损害的证据。植\t\n\t\t物人状态必须持续 30 天以上方可申请理赔。\t\n8.2.42\t重症急性坏死性\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒\t\n\t筋膜炎截肢\t血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足下\t\n\t\t列所有条件：\t\n\t\t（1）细菌培养和临床表现符合坏死性筋膜炎诊断标准；\t\n\t\t（2）病情迅速恶化，有脓毒血症表现；\t\n\t\t（3）受感染肢体被截肢（自腕关节或踝关节近端）。\t\n8.2.43\t嗜铬细胞瘤\t指发生在肾上腺或肾上腺外嗜铬组织的以分泌过多的儿茶酚胺为表现的神经\t\n\t\t内分泌肿瘤。嗜铬细胞瘤必须明确诊断，并且满足下列所有条件：\t\n\t\t（1）临床有高血压症候群表现；\t\n\t\t（2）已经实施了嗜铬细胞瘤切除手术。\t\n8.2.44\t丝虫感染所致严\n重象皮病\t指因丝虫感染导致淋巴循环阻塞出现严重淋巴水肿，达到国际淋巴学会淋巴\n肿分期第 III 期，临床表现为肢体象皮肿，患肢较健肢增粗 30%以上，日常生活不能自理。\t\n8.2.45\t胰腺移植术\t胰腺移植术指因胰腺功能衰竭，已经实际接受了在全麻下进行的胰腺的同种\n（人类）异体器官移植手术。\n胰岛、组织、细胞移植不在本保障范围内。\t\n8.2.46\t特发性慢性肾上腺皮质功能减退\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足下列所有条件：\n（1）明确诊断，符合下列所有诊断标准：\n① 血浆促肾上腺皮质激素（ACTH）水平>100pg/ml；\n② 血浆肾素活性、血管紧张素 II 和醛固酮测定结果显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在本保障范围内。\t\n8.2.47\t严重心肌炎\t指被保险人因严重心肌炎症性病变导致心功能损害造成持续的永久不可逆性的心功能衰竭。必须满足下列所有条件：\n（1）心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级，或左室射血分数低于 30%；\n（2）持续不间断 180 天以上。\n被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n8.2.48\t慢性肺源性心脏病\t指被保险人因慢性肺部疾病导致慢性肺源性心脏病并且引起慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限， 不能从事任何体力活动。\t\n8.2.49\t严重原发性硬化性胆管炎\t为一种特发型淤胆性疾病，特点为肝内及肝外胆道系统胆管壁增厚和管腔狭窄。必须满足下列所有条件：\n（1）诊断由逆行胰胆管造影（ERCP）或经皮胆管造影（PTC）确认；\n（2）持续性黄疸伴碱性磷酸酶（ALP）显著升高；\n（3）出现继发性胆汁性肝硬化和门静脉高压。\t\n8.2.50\t严重慢性自身免疫性肝炎\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n8.2.51\t原发性骨髓纤维\t原发性骨髓纤维化以骨髓纤维增生和髓外造血为特点，表现为进行性贫血、\t\n\t化\t脾肿大、外周血幼稚细胞等。\t\n\t\t被保险人须经由骨髓活检明确诊断为原发性骨髓纤维化，并满足下列所有条\t\n\t\t件且持续 180 天：\t\n\t\t（1）血红蛋白<100g/L；\t\n\t\t（2）白细胞计数 25109  /L；\t\n\t\t（3）外周血原始细胞≥1%；\t\n\t\t（4）血小板计数 100 109 /L。\n恶性肿瘤、中毒、放射线和感染所致的继发性骨髓纤维化不在本保障范\t\n\t\t围内。\t\n8.2.52\t严重骨髓增生异\t骨髓增生异常综合征是起源于造血干细胞的一组骨髓克隆异常的疾病，表现\t\n\t常综合征\t为无效造血、难治性血细胞减少，有转化为急性髓系白血病的风险。\t\n\t\t被保险人须经由外周血和骨髓活检明确诊断为骨髓增生异常综合征，并且满\t\n\t\t足下列所有条件：\t\n\t\t（1）根据 WHO 分型，分型为难治性贫血伴原始细胞增多（RAEB）；\t\n\t\t（2）根据“骨髓增生异常综合征修订国际预后积分系统（IPSS-R）”积分≥\t\n\t\t3，属于中危及以上组。\t\n8.2.53\t自体造血干细胞\t被保险人因急性白血病、恶性淋巴瘤或多发性骨髓瘤实际接受了自体造血干\t\n\t移植\t细胞移植。\t\n\t\t以下情况不在本保障范围内：\t\n\t\t（1）因上述所列疾病以外疾病接受自体造血干细胞移植；\t\n\t\t（2）非造血干细胞移植。\t\n8.2.54\t严重感染性心内\t感染性心内膜炎是指因细菌或其他致病菌感染造成心脏内膜感染，瓣膜为最\t\n\t膜炎\t常受累部位，引起心脏瓣膜关闭不全。必须满足下列至少三项条件：\t\n\t\t（1）急性或亚急性感染性心内膜炎临床表现；\t\n\t\t（2）血培养病原体阳性；\t\n\t\t（3）心功能衰竭并实际接受了心脏瓣膜置换手术；\t\n\t\t（4）并发动脉栓塞导致脑梗塞、肾梗塞或心肌梗塞。\t\n\t\t药物滥用者所患感染性心内膜炎不在本保障范围内。\t\n8.2.55\t严重急性主动脉\t指主动脉壁在受到某些病理因素破坏后，高速、高压的主动脉血流将其内膜\t\n\t夹层血肿\t撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形\t\n\t\t成血肿。急性主动脉夹层血肿必须明确诊断，并且满足下列所有条件：\t\n\t\t（1）有典型的临床表现；\t\n\t\t（2）有电子计算机断层扫描（CT）、磁共振扫描（MRI）、磁共振血管造影\t\n\t\t（MRA）等影像学证据支持诊断；\t\n\t\t（3）被保险人实际接受了急诊条件下进行的传统或微创开胸或开腹主动脉手\t\n\t\t术。\t\n\t\t慢性期主动脉夹层择期手术、经导管主动脉内介入手术治疗不在本保障\t\n\t\t范围内。\t\n8.2.56\t严重慢性缩窄性\t由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔\t\n\t心包炎\t闭塞，形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。\t\n\t\t慢性缩窄性心包炎必须被明确诊断并且满足下列所有条件：\t\n\t\t（1）心功能衰竭达到美国纽约心脏病学会心功能状态分级 IV 级，并持续 180\t\n\t\t经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在本保障范围内。\t\n8.2.57\t心脏粘液瘤\t指为了治疗心脏粘液瘤，实际实施了开胸开心心脏粘液瘤切除手术。\t\n\t\t经导管介入手术治疗不在本保障范围内。\t\n8.2.58\t严 重 心 脏 衰 竭\t指因缺血性心脏病或扩张性心肌病导致慢性严重心脏衰竭，被保险人实际接\t\n\tCRT 心脏再同步治疗\t受了 CRT 治疗，以矫正心室收缩不协调和改善心脏功能。接受治疗之前必须满足下列所有条件：\t\n\t\t（1）心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 III 级或 IV 级；\n（2）左室射血分数低于 35%；\t\n\t\t（3）左室舒张末期内径≥55mm；\n（4）QRS 时间≥130msec；\n（5）药物治疗效果不佳，仍有症状。\t\n8.2.59\t完全性房室传导\t指因慢性心脏疾病导致完全性房室传导阻滞。完全性房室传导阻滞是心房的\t\n\t阻滞\t激动不能正常地传导到心室，造成心室率过于缓慢，出现心力衰竭和因大脑\t\n\t\t供血不足导致的晕厥、阿-斯综合征。必须明确诊断并且满足下列所有条件：\t\n\t\t（1）患有慢性心脏疾病；\t\n\t\t（2）曾经有晕厥、阿-斯综合征发作；\t\n\t\t（3）心电图表现为持续室性逸搏心律，心室率持续低于 40 次/分；\t\n\t\t（4）已经植入永久性心脏起搏器。\t\n8.2.60\t风湿热导致的心\t指风湿热反复发作并发心脏瓣膜损害，导致慢性心脏瓣膜病，引起心脏瓣膜\t\n\t脏瓣膜病\t狭窄、关闭不全。必须满足下列所有条件：\t\n\t\t（1）风湿热病史；\t\n\t\t（2）慢性心脏瓣膜病病史；\t\n\t\t（3）实际接受了开胸开心进行的心脏瓣膜置换手术。\t\n\t\t经导管进行的瓣膜置换手术或瓣膜成型手术不在本保障范围内。\t\n8.2.61\t头臂动脉型多发\t多发性大动脉炎（高安氏动脉炎）是一种发生在主动脉和其主要分支的慢性\t\n\t性大动脉炎旁路\t炎症性动脉疾病，表现为受累动脉狭窄或闭塞。头臂动脉型多发性大动脉炎\t\n\t移植手术\t是指多发性大动脉炎头臂动脉型（I 型），又称为无脉症。被保险人被明确诊断为头臂动脉型多发性大动脉炎并且实际接受了经胸部切开进行的无名动脉\t\n\t\t（头臂干）、颈总动脉、锁骨下动脉旁路移植手术。\t\n\t\t非开胸的血管旁路移植手术、因其他病因而进行的旁路移植手术，对其\t\n\t\t他动脉进行的旁路移植手术，经皮经导管进行的血管内手术不在本保障\t\n\t\t范围内。\t\n8.2.62\t肺淋巴管肌瘤\t肺淋巴管肌瘤病是一种弥漫性肺部疾病，其特征性病理表现为囊性病变及不\t\n\t\t成熟的平滑肌细胞和血管周围上皮细胞异常增生形成多发结节。必须满足下\t\n\t\t列所有条件：\t\n\t\t（1）经组织病理学检查明确诊断；\n（2）CT 显示双肺弥漫性囊性改变；\n（3）肺功能检查显示 FEV1 和 DLCO（CO 弥散功能）下降；\n（4）动脉血气分析显示低氧血症。\n疑似肺淋巴管肌瘤病除外。\t\n8.2.63\t严重肺结节病\t结节病是一种原因未明的慢性肉芽肿病，可侵犯全身多个器官，以肺和淋巴结受累最为常见。严重肺结节病表现为肺的广泛纤维化导致慢性呼吸功能衰竭。必须满足下列所有条件：\n（1）肺结节病的 X 线分期为 IV 期，即广泛肺纤维化；\n（2）永久不可逆性的慢性呼吸功能衰竭，临床持续 180 天动脉血氧分压\n（PaO2）<50mmHg 和动脉血氧饱和度（SaO2）<80%。\t\n8.2.64\t非阿尔茨海默病至严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，且由完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在本保障范围内。\t\n8.2.65\t进行性核上性麻痹\t进行性核上性麻痹是中枢神经系统变性性疾病，临床表现为眼球运动障碍、假性球麻痹、帕金森综合征等。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。\t\n8.2.66\t克 - 雅 氏  病\n（CJD、人类疯牛病）\tCJD 是一种传染性海绵状脑病，临床表现为快速进行性痴呆、肌阵挛和特征性脑电图变化。本病须经三级医院的专科医师根据 WHO 诊断标准明确诊断， 并且被保险人永久不可逆丧失自主生活能力，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n8.2.67\t亚急性硬化性全脑炎\t是麻疹或麻疹样病毒所致的一种中枢神经系统慢病毒感染。中枢神经系统呈现灰质和白质破坏为特征的慢性和急性混合存在的炎症。必须满足下列所有条件：\n（1）必须由三级医院诊断，临床检查证实脑电图存在周期性复合波、脑脊液\nƳ-球蛋白升高、脑脊液和血清中麻疹抗体滴定度升高；\n（2）被保险人出现运动障碍，永久不可逆丧失自主生活能力，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n8.2.68\t进行性多灶性白质脑病\t是一种亚急性脱髓鞘脑病，常常发生于免疫缺陷病人。必须满足下列所有条件：\n（1）根据脑组织活检确诊；\n（2）永久不可逆丧失自主生活能力，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n8.2.69\t丧失独立生活能力\t指由于疾病或外伤导致被保险人永久不可逆的完全丧失独立生活能力，无法独立完成基本日常生活活动中的四项或四项以上。\n被保险人理赔时年龄在 6 周岁以上。\t\n8.2.70\t脊髓小脑变性症\t脊髓小脑变性症为一组以小脑萎缩和共济失调为主要临床特点的多与遗传有\t\n\t\t关的疾病。必须满足下列所有条件：\n（1）脊髓小脑变性症必须由三级医院诊断，并有下列所有证据支持：\n① 影像学检查证实存在小脑萎缩；\n② 临床表现存在共济失调、语言障碍和肌张力异常；\n（2）被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n8.2.71\t神经白塞病\t白塞病是一种慢性全身性血管炎症性疾病，主要表现为复发性口腔溃疡、生殖器溃疡、眼炎及皮肤损害，并可累及大血管、神经系统、消化道、肺、肾等。累及神经系统损害的白塞病称为神经白塞病。神经白塞病必须明确诊断， 并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续 180 天无法独立完成下列基本日常生活活动之一：\n（1）移动：自己从一个房间到另一个房间；\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\t\n8.2.72\t脊髓内肿瘤\t指脊髓内良性或恶性肿瘤。肿瘤造成脊髓损害导致瘫痪。须满足下列所有条件：\n（1）被保险人实际接受了肿瘤切除的手术治疗；\n（2）手术 180 天后遗留下列神经系统损害，无法独立完成下列基本日常生活活动之一：\n① 移动：自己从一个房间到另一个房间；\n② 进食：自己从已准备好的碗或碟中取食物放入口中。\n非脊髓内的其他椎管内肿瘤、脊柱肿瘤、神经纤维瘤不在本保障范围内。\t\n8.2.73\t横贯性脊髓炎后遗症\t脊髓炎是一种炎症性脊髓疾病。横贯性脊髓炎是指炎症扩展横贯整个脊髓， 表现为运动障碍、感觉障碍和自主神经功能障碍。横断性脊髓炎必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续 180 天无法独立完成下列任何一项基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\t\n8.2.74\t脊髓空洞症\t脊髓空洞症为慢性进行性的脊髓变性性疾病，其特征为脊髓内空洞形成。表现为感觉异常、肌萎缩及神经营养障碍。脊髓空洞症累及延髓称为延髓空洞症，表现为延髓麻痹。脊髓空洞症必须明确诊断并且造成永久不可逆的神经系统功能障碍，存在持续至少 180 天以上的神经系统功能缺失并满足下列任一条件：\n（1）延髓麻痹呈现显著舌肌萎缩、构音困难和吞咽困难；\n（2）双手萎缩呈“爪形手”，肌力 2 级或以下。\t\n8.2.75\t脊髓血管病后遗症\t指脊髓血管的突发病变引起脊髓梗塞或脊髓出血，导致永久性不可逆的神经系统功能损害，表现为截瘫或四肢瘫。神经系统永久性的功能障碍指疾病确诊 180 天后，仍然遗留后遗症并且无法独立完成下列基本日常生活活动之一：\n（1）移动：自己从一个房间到另一个房间；\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\t\n8.2.76\t开颅手术\t指因外伤、颅内肿瘤或脑动脉瘤破裂，被保险人实际接受了在全麻下进行的颅骨切开手术，以清除脑内血肿、切除肿瘤或夹闭破裂动脉瘤的手术治疗。\n颅骨打孔手术、硬膜下血肿清除术、未破裂动脉瘤预防性手术、动脉瘤\t\n\t\t栓塞手术、血管内手术、颅骨切开或切除减压术、脑积水脑脊液分流手\n术、经蝶骨肿瘤切除术及其他原因的开颅手术不在本保障范围内。\t\n8.2.77\t系统性红斑狼疮\t系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点\t\n\t性肾炎尿毒症\t是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\t\n\t\t本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合\t\n\t\tWHO 诊断标准定义 III 型或 III 型以上狼疮性肾炎）的系统性红斑狼疮，并且临床出现肾功能衰竭达到尿毒症期。\t\n\t\t其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本\t\n\t\t保障范围內。\t\n8.2.78\t1 型糖尿病严重\t1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性\t\n\t并发症\t血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保\t\n\t\t险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿 C 肽测\t\n\t\t定结果支持诊断，并且满足下列所有条件：\t\n\t\t（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\t\n\t\t（2）因需要已经接受了下列治疗之一：\t\n\t\t① 因严重心律失常植入了心脏起搏器；\t\n\t\t② 因坏疽自跖趾关节或以上切除了一趾或多趾。\t\n8.2.79\t席汉氏综合征\t指因产后大出血并发休克、全身循环衰竭、弥漫性血管内凝血导致脑垂体缺\t\n\t\t血坏死和垂体分泌激素不足，造成性腺、甲状腺、肾上腺皮质功能减退。必\t\n\t\t须满足下列所有条件：\t\n\t\t（1）产后大出血休克病史；\t\n\t\t（2）严重腺垂体功能破坏，破坏程度>95%；\t\n\t\t（3）影像学检查显示脑垂体严重萎缩或消失；\t\n\t\t（4）实验室检查显示：\t\n\t\t① 垂体前叶激素全面低下（包括生长激素、促甲状腺素、促肾上腺皮质激素、\t\n\t\t卵泡刺激素和黄体生成素）；\t\n\t\t② 性激素、甲状腺素、肾上腺皮质激素全面低下。\t\n\t\t（5）需要终身激素替代治疗以维持身体功能，持续服用各种替代激素超过一\t\n\t\t年。\t\n\t\t垂体功能部分低下及其他原因所致垂体功能低下不在本保障范围之内。\t\n8.2.80\t严重强直性脊柱\t强直性脊柱炎是一种慢性全身性炎性疾病，主要侵犯脊柱导致脊柱畸形。强\t\n\t炎\t直性脊柱炎必须明确诊断并且满足下列所有条件：\t\n\t\t（1）严重脊柱畸形；\t\n\t\t（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项\t\n\t\t或三项以上。\t\n8.2.81\t肾髓质囊性病\t肾髓质囊性病，一种遗传性肾脏疾病，特点为肾髓质多发大小不等的囊肿并\t\n\t\t且伴有小管炎症和间质性肾炎。必须满足下列所有条件：\t\n\t\t（1）经肾组织活检明确诊断；\t\n\t\t（2）临床有肾脏衰竭和肾小管功能障碍表现；\t\n\t\t（3）影像学证据显示肾髓质多发囊肿。\t\n\t\t其他肾脏囊性病变不在本保障范围内。\t\n8.2.82\t肝豆状核变性\t肝豆状核变性是一种遗传性铜代谢障碍疾病。表现为体内的铜离子在肝、脑、\t\n\t\t的有合法资质的传染病专家确诊并且已上报国家疾病控制中心并接受了隔离\n和治疗，必须满足以下所有条件：\n（1）实验室检查证据证实存在埃博拉病毒感染；\n（2）存在持续 30 天以上广泛出血的临床表现。\n埃博拉病毒感染疑似病例，在确诊之前已经死亡的病例不在本保障范围内。\t\n8.2.90\tBrugada 综合征\t被保险人必须由三级医院心脏专科医生明确诊断为 Brugada 综合征，并且满足下列所有条件：\n（1）有晕厥或心脏骤停病史，并提供完整的诊疗记录；\n（2）心电图有典型的 I 型 Brugada 波；\n（3）已经安装了永久性心脏起搏器。\t\n8.2.91\t川崎病冠状动脉瘤手术\t川崎病为一种病因不明的系统性血管炎。\n本保单仅对诊断性检查证实川崎病并发冠状动脉瘤或其他心血管异常并且实际接受了手术治疗的情况予以理赔。\t\n8.2.92\t严重幼年型类风湿关节炎\t幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\n本保单仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。\t\n8.2.93\t因疾病或外伤导致智力缺陷\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）或智力残疾。根据智商（IQ）智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ<20）。智商 70-85 为智力临界低常，不在保障范围内。智商的检测必须由本公司认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。\n理赔时必须满足以下所有条件：\n（1）被保险人大于或等于 6 周岁，且在做智力鉴定并确诊时小于 25 周岁；\n（2）主任医师确诊被保险人由于严重头部创伤或疾病造成智力低下；\n（3）专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；\n（4）被保险人的智力低常自确认日起持续 180 天以上。\t\n8.2.94\t严重肠道疾病并发症\t严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：\n（1）至少切除了三分之二小肠；\n（2）完全肠外营养支持 3 个月以上。\t\n8.2.95\t严重瑞氏综合征\t瑞氏综合征（Reye 综合征）是线粒体功能障碍性疾病。导致脂肪代谢障碍， 引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等。肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的专科医生确诊，并满足下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n8.2.96\t急 性 肺 损 伤\t一种表现为无心脏衰竭的肺水肿，为创伤、脓毒血症等临床多种疾病的并发\t\n\t（ALI）或急性呼\t症，造成多器官衰竭，死亡率高。\t\n\t吸 窘 迫 综 合 征\t急性肺损伤或急性呼吸窘迫综合征必须由呼吸系统专科医师诊断，被保险人\t\n\t（ARDS）\t理赔时年龄在 25 周岁以下，并有所有以下临床证据支持。\n（1）急性发作（原发疾病起病后 6 至 72 小时）；\t\n\t\t（2）急性发作的临床症状体征，包括呼吸急促、呼吸困难、心动过速、大汗、\t\n\t\t面色苍白及辅助呼吸肌活动加强（点头呼吸、提肩呼吸）；\t\n\t\t（3）双肺浸润影；\t\n\t\t（4）PaO2/FiO2（动脉血压分压/吸入气氧分压）低于 200mmHg；\n（5）肺动脉嵌入压低于 18mmHg；\n（6）临床无左房高压表现。\t\n8.2.97\t溶血性尿毒综合\t一种由于感染导致的急性综合征，引起红细胞溶血，肾功能衰竭及尿毒症。\t\n\t征\t溶血尿毒综合征必须由血液和肾脏专科医师诊断，被保险人理赔时年龄在 25\t\n\t\t周岁以下，并且满足下列所有条件：\t\n\t\t（1）实验室检查确认有溶血性贫血、血尿、尿毒症、血小板减少性紫癜；\t\n\t\t（2）因肾脏功能衰竭实施了肾脏透析治疗。\t\n\t\t任何非因感染导致的溶血性贫血，如：自身免疫性溶血性贫血、与红细\t\n\t\t胞膜缺陷有关的溶血性贫血、红细胞酶病、血红蛋白病等，不在本保障\t\n\t\t范围内。\t\n8.2.98\t亚历ft大病\t亚历ft大病（Alexander’s Disease）是一种遗传性中枢神经系统退行性病变， 特点为脑白质营养不良性。临床表现为惊厥发作、智力下降、球麻痹、共济\t\n\t\t失调、痉性瘫痪。亚历ft大病必须被明确诊断，并且造成永久性神经系统功\t\n\t\t能障碍。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活\t\n\t\t活动中的三项或三项以上，日常生活必须持续接受他人护理。\t\n\t\t未明确诊断的疑似病例不在本保障范围之内。\t\n8.2.99\t多发性骨髓瘤\t多发性骨髓瘤是浆细胞异常增生的恶性肿瘤。必须满足下列所有条件：\t\n\t\t（1）骨髓活组织检查符合多发性骨髓瘤的典型骨髓改变；\t\n\t\t（2）至少存在下列一项：\t\n\t\t① 异常球蛋白血症；\t\n\t\t② 溶骨性损害。\t\n8.2.100\t室壁瘤切除手术\t被保险人被明确诊断为左室室壁瘤，并且实际接受了开胸开心进行的室壁瘤\t\n\t\t切除手术治疗。\t\n\t\t经导管心室内成型手术治疗不在本保障范围内。\t\n\t性病变\t（1）原位癌；\t\n\t\t（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\t\n\t\t（3）相当于 Ann  Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t\t（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\t\n\t\t（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞\t\n\t\t新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人\t\n\t\t必须己经接受了针对原位癌病灶的积极治疗。\t\n9.1.2\t恶性葡萄胎\t恶性葡萄胎又称侵蚀性葡萄胎，发生自胚胎组织，侵入子宫肌层或其他组织，\t\n\t\t也可能转移。\t\n\t\t被保险人被明确诊断为恶性葡萄胎，并且实际接受了子宫切除手术治疗。\t\n\t\t索赔时必须提交组织病理学检查报告，非侵蚀性的葡萄胎除外。\t\n9.1.3\t较轻再生障碍性\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减\t\n\n9.1.4\t\n不典型急性心肌\t③ 血小板绝对值 20 109 / L 。\n指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗虽然未达到重大疾\t\n\t梗塞\t病“急性心肌梗塞”的给付标准，但满足下列所有条件：\t\n\t\t（1）肌钙蛋白有诊断意义的升高；\n（2）心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t\n\t\t\t\n\t血管内手术\t撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形\n成血肿。主动脉夹层血肿必须明确诊断，并且满足下列所有条件：\n（1）有典型的临床表现；\n（2）有电子计算机断层扫描（CT）、磁共振扫描（MRI）、磁共振血管造影（MRA）等影像学证据支持诊断；\n（3）被保险人实际接受了经导管主动脉内介入手术治疗。\t\n9.1.10\t头臂动脉型大动脉炎非开胸旁路移植手术\t多发性大动脉炎（高安氏动脉炎）是一种发生在主动脉和其主要分支的慢性炎症性动脉疾病，表现为受累动脉狭窄或闭塞。头臂动脉型多发性大动脉炎是指多发性大动脉炎头臂动脉型（I型），又称为无脉症。被保险人被明确诊断为头臂动脉型多发性大动脉炎并且实际接受了非开胸的无名动脉（头臂 干）、颈总动脉、锁骨下动脉旁路移植手术。\n经导管血管内手术不在本保障范围内。\t\n9.1.11\t原发性心肌病心功能损害\t指被保险人因原发性心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能III级。被保险人永久不可逆性的体力活动能力受限，不能从任何事体力活动。\t\n9.1.12\t植入心脏起搏器\t因心脏疾病导致慢性的不能通过药物治疗控制的严重心律失常，被保险人实际植入了永久性心脏起搏器。\n安装临时心脏起搏器不在本保障范围内。\t\n9.1.13\t感染性心内膜炎\t感染性心内膜炎是指因细菌或其他致病菌感染造成心脏内膜感染，瓣膜为最常受累部位，引起心脏瓣膜关闭不全。必须满足下列所有条件：\n（1）急性或亚急性感染性心内膜炎临床表现；\n（2）血培养病原体阳性；\n（3）实际接受了经导管瓣膜修补手术。\n药物滥用者所患感染性心内膜炎不在本保障范围内。\t\n9.1.14\t肺泡蛋白沉积症肺灌流治疗\t肺泡蛋白质沉积症是一种弥漫性肺部疾病，其组织学特征为肺泡腔内及终末细支气管内堆积过量的磷脂蛋白样物质。必须满足下列所有条件：\n（1）经组织病理学检查明确诊断；\n（2）实际接受了至少 2 次支气管肺泡灌洗治疗。\t\n9.1.15\t轻度中风后遗症\t指实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描\n（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊180天后仍然遗留一肢或一肢以上肢体肌力III级或III 级以下的运动功能障碍，但未达到严重中风后遗症程度。\t\n9.1.16\t中度昏迷\t指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下， 且已经持续使用呼吸机及其它生命维持系统48小时以上。\n因酗酒或药物滥用导致的昏迷不在本保障范围内。\t\n9.1.17\t轻度脑膜炎后遗症或脑炎后遗症\t指因患脑炎或脑膜炎接受了住院治疗，在疾病首次确诊180天后，仍残留下列一种或一种以上障碍：\n（1）一肢体肌力 IV 级或 IV 级以下的运动功能障碍；\n（2）脑积水，实际接受了脑脊液分流手术治疗；\n（3）智力减退，MMSE 简易智能精神状态量表检查 20 分（含）以下。\t\n\t\t（3）存在持续 180 天以上的永久不可逆的以运动障碍为表现的神经系统功能\n损害。\t\n9.1.25\t单肢体瘫痪\t指因疾病或意外伤害导致一肢体机能永久完全丧失。肢体机能永久完全丧失， 指疾病确诊180天后或意外伤害发生180天后，肢体三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n9.1.26\t脊髓灰质炎轻度后遗症\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断，并且造成被保险人任何肢体任何程度的永久不可逆性瘫痪。\t\n9.1.27\t慢性肾功能衰竭早期尿毒症\t指被保险人因双肾功能慢性不可逆性损害，达到肾功能衰竭期，必须满足下列所有条件：\n（1）肾小球滤过率（GFR）<25ml/min 或肌酐清除率（Ccr）<25ml/min；\n（2）血肌酐（Scr）>5mg/dl 或>442umol/L；\n（3）持续 180 天。\t\n9.1.28\t系统性红斑狼疮性肾炎\t系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n必须根据“系统性红斑狼疮诊断标准”明确诊断，并且已经造成肾脏损害。临床证据证实被保险人存在持续180天以上的满足下列所有条件的肾脏损害：\n（1）血尿、蛋白尿；\n（2）高血压；\n（3）血肌酐（Scr）>1.5mg/dl 或>133umol/L；\n其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本  保障范围內。\t\n9.1.29\t急性重型肝炎人工肝治疗\t指被保险人被明确诊断为急性重型肝炎，并且实际接受了人工肝支持系统\n（ALSS）治疗。\nALSS又称体外肝脏支持装置，指借助体外机械、化学或生物性装置暂时部分替代肝脏功能，协助治疗肝脏功能不全或相关疾病的治疗方法。\n慢性重型肝炎ALSS治疗不在本保障范围内。\t\n9.1.30\t强直性脊柱炎手术治疗\t强直性脊柱炎是一种慢性全身性炎性疾病，主要侵犯脊柱导致脊柱畸形。强直性脊柱炎必须明确诊断并且满足下列所有条件：\n（1）脊柱、髋、膝关节疼痛活动受限；\n（2）脊柱后凸畸形，髋、膝关节强直；\n（3）X 线关节结构破坏征象；\n（4）实际接受了下列之一手术治疗：\n① 脊柱截骨手术；\n② 全髋关节置换手术；\n③ 膝关节置换手术。\n非因强直性脊柱炎而实施上述手术的不在本保障范围内。\t\n9.1.31\t肝硬化失代偿早期\t指因慢性肝脏疾病引起肝硬化导致肝功能衰竭，须满足下列所有条件：\n（1）持续性黄疸，胆红素>2mg%；\n（2）白蛋白<3g%；\n（3）凝血酶原时间延长>4 秒；\t\n\t\t（4）持续 180 天。\n因酗酒或药物滥用导致的肝功能衰竭不在本保障范围内。\t\n9.1.32\t胆道重建手术\t指被保险人因疾病或创伤造成胆总管阻塞，实际接受了胆总管与小肠（空肠或十二指肠）吻合的手术。\n先天性胆道闭锁除外。\t\n9.1.33\t急性坏死性胰腺炎腹腔镜手术\t指被保险人被确诊为急性坏死性胰腺炎，并实际接受了腹腔镜手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎不在本保障范围内。\t\n9.1.34\t坏死性筋膜炎组织肌肉切除术\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足下列所有条件：\n（1）细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n（2）病情迅速恶化，有脓毒血症表现；\n（3）出现广泛肌肉及软组织坏死，实际接受了坏死组织、筋膜及肌肉的广泛切除手术。\t\n9.1.35\t丝虫感染所致早期象皮病\t指因丝虫感染导致淋巴阻塞出现严重淋巴水肿，达到国际淋巴学会淋巴肿分期第II期，临床表现为肢体象皮肿，夜间卧床休息后不能消退，患肢较健肢增粗20%以上。\t\n9.1.36\t严重登革热\t登革热是由登革热病毒引起的急性传染病，为一种自限性疾病，通常预后良好。本保单仅对严重的登革热给予保障，被保险人的登革热必须满足下列所有条件：\n（1）根据《登革热诊疗指南（2014 版）》诊断的确诊病例；\n（2）出现下列一种或多种严重登革热的临床表现：\n① 血浆渗漏致休克或胸腔积液伴呼吸困难；\n② 严重出血：消化道出血、阴道大出血、颅内出血、肉眼血尿或皮下血肿（不包括皮下出血点）；\n③ 严重器官损害或衰竭：肝脏损伤(ALT 或 AST>1000IU/L)、ARDS（急性呼吸窘迫综合征、急性心功能衰竭、急性肾功能衰竭、脑病。\t\n9.1.37\t视力严重损害\t指因疾病或意外伤害导致双目视力永久不可逆性丧失，满足下列条件之一：\n（1）双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）双眼中较好眼视野半径小于 20 度。\n被保险人申请理赔时年龄必须在3周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n理赔后角膜移植手术保障同时终止。\t\n9.1.38\t单眼失明\t指因疾病或意外伤害导致一眼视力永久不可逆性丧失，满足下列条件之一：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在3周岁以上，并且提供理赔当时的视力丧失诊\t\n\t\t断及检查证据。\t\n\t\t理赔后角膜移植手术保障同时终止。\t\n9.1.39\t角膜移植\t指因角膜病变或意外伤害导致视力丧失或视力严重损害，被保险人实际接受\t\n\t\t了同种（人类）异体角膜移植手术以恢复视力。\t\n\t\t角膜移植手术包括全层角膜移植术、板层角膜移植术和角膜内皮移植术。\t\n\t\t单纯角膜细胞移植，自体角膜缘细胞移植，非同种来源角膜或人工角膜\t\n\t\t的移植不在本保障范围内。\t\n9.1.40\t人工耳蜗植入术\t指因疾病或意外伤害导致严重听力障碍，助听器及其他助听装置不能改善听\t\n\t\t力，已经实际接受了人工耳蜗植入手术。\t\n9.1.41\t双侧卵巢切除术\t指为治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢完全切除手\t\n\t\t术。\t\n\t\t部分卵巢切除不在本保障范围内。\t\n9.1.42\t较小面积烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的10％或10％以上。\t\n\t\t体表面积根据《中国新九分法》计算。\t\n9.1.43\t一肢体缺失\t指因疾病或意外伤害导致一肢体自腕关节或踝关节近端（靠近躯干端）以上\t\n\t\t完全性断离。\t\n9.1.44\t一侧肺切除\t指因疾病或意外伤害导致肺部严重损害，已经实际接受了左侧全肺切除手术\t\n\t\t或右侧全肺切除手术。\t\n\t\t下列情况不在本保障范围内：\t\n\t\t（1）肺叶切除、肺段切除手术；\t\n\t\t（2）因恶性肿瘤进行的肺切除手术；\t\n\t\t（3）肺移植接受者肺切除；\t\n\t\t（4）作为器官捐献者而实施的肺切除手术。\t\n9.1.45\t一侧肾切除\t指因疾病或意外伤害导致肾脏严重损害，已经实际接受了左侧全肾切除手术\t\n\t\t或右侧全肾切除手术。\t\n\t\t下列情况不在本保障范围内：\t\n\t\t（1）部分肾切除手术；\t\n\t\t（2）因恶性肿瘤进行的肾切除手术；\t\n\t\t（3）肾移植接受者肾切除；\t\n\t\t（4）作为器官捐献者而实施的肾切除手术。\t\n9.1.46\t半肝切除\t指因疾病或意外伤害导致肝脏严重损害，已经实际接受了左肝切除手术或右\t\n\t\t肝切除手术。\t\n\t\t下列情况不在本保障范围内：\t\n\t\t（1）肝叶切除、肝段切除手术；\t\n\t\t（2）因恶性肿瘤进行的肝切除手术；\t\n\t\t（3）肝移植接受者肝切除；\t\n\t\t（4）作为器官捐献者而实施的肝切除手术。\t\n9.1.47\t骨质疏松骨折髋\t骨质疏松是一种系统性疾病。其特征为骨质量减少，骨小梁数目减少、变细\t\n\t关节置换手术\t和骨皮质变薄，导致骨脆性增加，骨折危险增加。根据世界卫生组织（WHO）\n建议，骨密度（BMD）较正常成人骨密度平均值降低2.5个标准差为骨质疏\t\n\t\t松症。必须满足下列所有条件：\n（1）依照诊断标准确诊为骨质疏松症；\n（2）实际发生了股骨颈骨折并接受了髋关节置换手术。\t\n9.1.48\t双侧睾丸切除术\t指为治疗疾病实际接受了双侧睾丸完全切除手术。\n部分睾丸切除不在本保障范围内。\t\n9.1.49\t急性肾衰竭肾脏透析治疗\t急性肾衰竭（ARF）是指各种病因引起的肾功能在短期内（数小时或数周） 急剧进行性下降，导致体内氮质产物潴留而出现的临床综合征，国际上近年来改称为急性肾损伤（AKI）。被保险人被明确诊断为急性肾衰竭并且满足下列所有条件：\n（1）少尿或无尿 2 天以上；\n（2）血肌酐（Scr）>5mg/dl 或>442umol/L；\n（3）血钾>6.5mmol/L；\n（4）接受了血液透析治疗。\t\n9.1.50\t脑动脉瘤夹闭手术或栓塞手术\t被保险人实际接受了对未破裂脑动脉瘤的动脉瘤夹闭手术或动脉瘤栓塞手术。\t\n",
   "spans": [
    {
     "span_name": "保至被保险人年满 75 周岁、85 周岁的保单周年日和保至终身三种",
     "label": "2.1.保险期间长度",
     "start_offset": 11330,
     "end_offset": 11363
    },
    {
     "span_name": "已交足 2 年以上保险费的，百年人寿向被保险人退还本合同当时的现金价值。\n",
     "label": "4.4若您已交足2 年以上保险费的，退还保险单的现金价值。",
     "start_offset": 13222,
     "end_offset": 13259
    },
    {
     "span_name": "已交足\n2 年以上保险费的，百年人寿向被保险人的继承人退还本合同当时的现金价值",
     "label": "4.4若您已交足2 年以上保险费的，退还保险单的现金价值。",
     "start_offset": 13140,
     "end_offset": 13179
    },
    {
     "span_name": "28 日至 55 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 11307,
     "end_offset": 11318
    },
    {
     "span_name": "责任免除",
     "label": "4.2免责条款内容",
     "start_offset": 12718,
     "end_offset": 12722
    }
   ]
  },
  {
   "data_id": 15609444,
   "data_set_name": "txt34",
   "content": "工银安盛人寿〔2014〕疾病保险 017 号\n\n请扫描以查询验证条款\n\n工银安盛人寿保险有限公司\n工银安盛人寿安心晚年长期老年防癌疾病保险条款\n\n\n目录\n\n感谢您（1）选择了我们-工银安盛人寿保险有限公司。\n在您阅读本条款之前，请浏览一下目录，对条款结构有一个大致的了解。\n第一章\t保险责任条款：向您介绍本合同的基本构成，以及您通过本合同所获得的保障及\n给付利益。\n第一条\t合同的构成\n第二条\t投保范围\n第三条\t保险期间\n\n第四条\t犹豫期\n第五条\t保险金额\n第六条\t保险责任\n第七条\t责任免除\n第二章\t一般条款：向您介绍您对本合同所拥有的权益和义务，以及保单服务、理赔的具体 要求。\n第八条\t保险费的交付及宽限期\n第九条\t垫交保险费\n第十条\t合同效力的中止\n第十一条\t合同效力的恢复\n\n第十二条\t合同的解除\n第十三条\t合同效力的终止\n第十四条\t受益人的指定和变更\n第十五条\t保险事故的通知\n第十六条\t保险金的申请\n第十七条\t未还款项的扣除\n第十八条\t如实告知\n\n第十九条\t合同解除权的限制\n第二十条\t年龄及性别的确定与错误处理 第二十一条\t合同内容的变更\n第二十二条\t联系方式的变更 第二十三条\t借款\n第二十四条\t争议处理\n第三章\t名词释义：向您解释本合同条款中所提到的一些专用名词，便于您更好地理解本合 同。\n\n第一章\t保险责任条款\n\n第一条\t合同的构成\n\n《工银安盛人寿安心晚年长期老年防癌疾病保险合同》（以下简称本合同）由电子保险单及所附保险条款构成。\n\n本合同的英文简称 CAS。\n\n第二条\t投保范围\n\n凡 50 至 75 周岁（2）且身体健康的人，可作为被保险人参加本保险，并由其本人或对其有保险利益的人向我们投保。\n\n第三条\t保险期间\n\n您提出保险申请、经我们同意承保，本合同成立。本合同生效日期在保险单上载明，保单年度、保险费约定支付日均以该日期计算。\n\n除非有另外的约定，本合同的保险期间在保险单上载明。\n\n第四条\t犹豫期\n\n我们给予您 15 日的犹豫期，自您签收保险合同之日起算。\n\n\n在此期间如果您确定此保险合同与您的需求不相符，可向我们书面提出解除合同的申请，并将本合同退还我们。本合同自我们收到书面申请时起正式解除，我们自始不承担保险责任，并无息退还已收本合同全部保险费。\n\n但如果您、被保险人或受益人曾向我们提出理赔申请，则不得在上述规定的犹豫期内行使合同解除权。\n\n您要求解除合同时，应提供下列证明、资料：\n保险合同原件；\n解除合同申请书；\n您的有效身份证件。\n\n第五条\t保险金额\n\n本合同所称保险金额是指保险单所载的本保险合同的保险金额，若发生变更，则以变更后的保险金\n\n额为准。\n\n第六条\t保险责任\n\n在本合同保险期间且本合同有效，我们承担下列保险责任： 一、 恶性肿瘤保险金\n被保险人于本合同生效日或复效日（以较迟者为准）起一年后，按本合同约定的恶性肿瘤（3）的定义和诊断标准，被专科医生（4）或符合条件的医疗机构（5）首次诊断为患有恶性肿瘤的（无论一种或多种），我们将按本合同约定的保险金额的 100％给付“恶性肿瘤保险金”予被保险人，本合同的保险责任终止。被保险人于本合同生效日或复效日（以较迟者为准）起一年内（含一年），按本合同约定的恶性肿\n瘤的定义和诊断标准，被专科医生或符合条件的医疗机构诊断为患有恶性肿瘤的（无论一种或多种），我们不承担保险责任并无息返还本合同的已交保险费予投保人，本合同的保险责任终止。\n\n二、 原位癌保险金\n\n\n被保险人于本合同生效日或复效日（以较迟者为准）起一年后，按本合同约定的原位癌（6）的定义和诊断标准，被专科医生或符合条件的医疗机构首次诊断为患有原位癌的（无论一种或多种），我们将给付原位癌保险金予被保险人，给付金额为本合同约定保险金额的 25%，本项保险责任终止。\n\n第七条\t责任免除\n因下列情形之一，导致被保险人发Th疾病的，我们不承担保险责任：   一、您对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人主动吸食或注射毒品（7）；\n四、被保险人酒后驾驶（8）、无合法有效驾驶证驾驶（9），或驾驶无有效行驶证（10）的机动车；五、被保险人感染艾滋病病毒或患艾滋病（11）；\n六、战争、军事冲突、暴乱或武装叛乱； 七、核爆炸、核辐射或核污染；\n八、遗传性疾病（12），先天性畸形、变形或染色体异常（13）。\n\n发Th上述第一项情形导致被保险人发Th本合同所指疾病的，本合同效力终止，您已交足 2 年以上保险费的，我们将向未丧失受益权的受益人退还本合同的现金价值（14）。\n发Th上述其他情形导致被保险人发Th恶性肿瘤的，本合同效力终止，我们将向您退还本合同的现\n金价值。\n发Th上述其他情形导致被保险人发Th原位癌的，我们不承担原位癌保险责任。\n\n第二章\t一般条款\n\n第八条\t保险费的交付及宽限期\n\n您应当按照本合同约定向我们分期支付保险费。在您支付首期保险费后，应当在约定的保险费到期日前支付续期保险费。\n\n续期保险费应按本合同约定的方法及日期交付。如到期未交付的，自保险合同生效日的对应日当日\n24 时起 60 日为宽限期。\n\n\n宽限期内被保险人发生保险事故（15）的，我们仍会承担保险责任，但在给付保险金时会扣减该保险合同欠交的保险费。\n\n第九条\t垫交保险费\n\n续期保险费逾宽限期仍未交纳的，若您选择垫交保险费的，我们将按以下情况自动垫交其欠交保险费及利息（16）：\n\n若本合同当时所具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额足以垫交当期欠交保险费及利息时，我们将用本合同当时所具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额垫交其当期欠交保险费及利息，使本合同继续有效。\n\n若本合同当时所具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额不足以垫交其当期欠交的保险费及利息时，我们将以该余额折算成承保天数，自动垫交欠交保险费及利息。\n\n若上述余额等于零时，本合同的效力中止。\n\n\n保险费的自动垫交也包括附加合同当期欠交的保险费及利息。\n\n第十条\t合同效力的中止\n\n除本合同另有约定外，您逾宽限期仍未交付续期保险费的，则本合同自宽限期期满当日的 24 时起中止效力。在合同效力中止期间，我们不承担保险责任。\n\n第十一条  合同效力的恢复\n\n本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交欠交的保险费（包括自动垫交的保险费）及利息、借款及利息之日起，合同效力恢复。\n\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时本合同的现金价值。\n\n我们对合同中止日 24 时起至复效日 24 时为止之间所发Th的保险事故不承担保险责任。\n\n第十二条  合同的解除\n\n如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n保险合同原件；\n您的有效身份证件。\n\n\n自我们收到完整的解除合同申请材料之日 24 时起，本合同效力终止。我们自收到完整的解除合同\n申请材料之日起 10 日内向您退还本合同的现金价值。您犹豫期后解除合同会受到一定损失。\n第十三条  合同效力的终止\n\n发生下列情况之一时，本合同终止：\n您于合同有效期内向我们申请解除本合同的；\n我们已给付恶性肿瘤保险金；\n在合同有效期内，被保险人身故时；\n被保险人生存至保险期间届满时；\n本合同效力中止且未能按本合同第十一条办理复效的；\n本合同约定的其它效力终止的情况。\n\n第十四条  受益人的指定和变更\n除有特殊约定，本合同的各项保险金受益人为被保险人本人。\n\n第十五条  保险事故的通知\n\n您、被保险人或受益人应于知道保险事故发Th之日起 10 日内通知我们。如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n第十六条  保险金的申请\n\n一、\t在本合同生效日或复效日（以较迟者为准）起一年后，被保险人被诊断为患有本合同所约\n\n定的恶性肿瘤或原位癌的，由被保险人（或被保险人的委托代理人或法定代理人）作为申请人填写保险金给付申请书，并凭下列证明、资料原件向我们申请给付保险金：\n\n保险合同；\n被保险人的有效身份证件；\n被保险人的委托代理人或法定代理人的有效身份证件及委托授权书或法定代理关系证明；\n专科医生或符合条件的医疗机构出具的病历、必要病理检验、血液检验及其他科学诊断报告、诊断书；\n被保险人或其委托代理人或法定代理人所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明、资料。\n\n二、\t以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n\n三、\t我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂的，在 30 日内作出核定（若需补交资料，以我们收到补充资料之日起算）。对属于保险\n责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，在扣除该年年度未交保险费后按可以确定的最低数额先予以支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n四、\t受益人向我们请求给付保险金的权利诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十七条  未还款项的扣除\n\n我们给付各项保险金、保险合同现金价值或溢交保险费时，如您有欠交保险费（包括自动垫交的保险费）或保险合同借款未还清的情形，我们将先扣除上述欠款及其应付利息后给付。\n\n第十八条  如实告知\n\n订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证\n\n上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示\n或者明确说明的，该条款不产Th效力。\n\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n复效及申请变更时，您也应当如实告知您和被保险人的有关情况。\n\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发\nTh的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发Th保险事故的，我们承担给付保险金的责任。\n\n第十九条  合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立\n之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十条  年龄及性别的确定与错误处理\n\n一、被保险人的年龄以周岁计算。\n\n\n二、您在申请投保时，应将与有效身份证件相符的被保险人的年龄及性别在投保单上写明。\n\n\n三、如果您申报的被保险人年龄不真实，并且其真实年龄不符合我们规定的投保年龄限制的，我们可以解除合同，并退还现金价值。我们行使合同解除权时，适用于本合同第十九条的规定。\n\n四、如果您申报的被保险人年龄或性别不真实，我们可以根据其真实年龄或性别进行如下调整：\n\n(一)\t您申报的被保险人年龄或性别不真实，致使实交保险费少于应交保险费的，我们有权更正 并要求您补交保险费。若已发Th保险事故，我们有权在给付保险金时按实交保险费和应交\n\n保险费的比例给付。\n\n(二)  您申报的被保险人年龄或性别不真实，致使实交保险费多于应交保险费的，我们将多收的保险费无息退还给您。若已发Th保险事故，我们将多收的保险费无息退还给您，并按本合同约定的保险金额给付保险金。\n\n第二十一条 合同内容的变更\n\n在本合同有效期内，您可填写变更申请书变更本合同的有关内容，经我们审核同意后，应当由我们在原保险合同或者其他保险凭证上批注或者附贴批单，或者由您和我们订立变更合同内容的书面协议。\n\n第二十二条 联系方式的变更\n\n您的住所、通讯地址或电话等联系方式变更时，应及时以书面或双方认可的其他形式通知我们。您未以书面或双方认可的其他形式通知的，我们按本合同所载最后住所或通讯地址发送的有关通知，均视为已送达您。\n\n第二十三条 借款\n\n在本合同有效期内，若被保险人没有发生符合本合同责任中规定的恶性肿瘤或原位癌，且本合同当时具有的现金价值在扣除借款、已垫交保险费及前述款项应付利息后的余额大于零时，您可在上述余额的范围内，向我们申请保险合同借款，并应依约定将本息偿还我们。借款金额最高不得超过前述余额的\n90%。累计未偿还之借款及已垫交保险费本息达到本合同现金价值时，本合同效力中止。\n\n第二十四条 争议处理\n\n在本合同履行过程中发生任何争议，其解决方式由当事人根据合同约定从下列两种方式中选择一种： 一、\t因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 XX 仲裁委员会仲裁；\n二、\t因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n第三章\t名词释义\n您（1）\t：保险合同中所载明的投保人。\n周岁（2）\t：以有效身份证件中记载的出生日期为计算基础。\n恶性肿瘤（3）\t：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血 管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌(6)；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n专科医生（4）\t：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的\n《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n符合条件的医疗机构（5）\n\n：是指符合下列所有条件之中国境内机构：\n1．拥有合法经营执照；\n2．设立的主要目的为向受伤者和患病者提供住院治疗；\n3．有合格的医Th和护士提供全日   24   小时的医疗和护理服务；\n4．非主要作为康复、护理、疗养、戒酒、戒毒、或类似的医疗机构；\n5．为当地社会（基本）医疗保险机构指定或认可的二级或二级以上及同等级别的医院。\n\n原位癌（6）\t：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原 位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗，所谓的积极治疗包含手术、化疗或放疗等治疗方式。\n毒品（7）\t：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶（8）\t：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超 过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n无合法有效驾驶证驾驶（9）\n\n：指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n无有效行驶证（10）\t：指下列情形之一：\n\n\n\n\n感染艾滋病病毒或患艾滋病（11）\n\n（1）未取得行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\n：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n遗传性疾病（12）\t：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\n\n先天性畸形、变形或染色体异常（13）\n\n：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n现金价值（14）\t：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们 退还的那部分金额。\n保险事故（15）\t：是指保险合同约定的保险责任范围内的事故。\n利息（16）\t：是指补交保险费、垫交保险费和借款的利息，按补交保险费、垫交保险费或借款 的数额、经过天数和利率依年复利方式计算。利率将参照人民银行公布的同期贷款利率、公司自身资金成本及风险管控能力确定，由我们每年度公布一次。补交保险费、垫交保险费的利息自合同约定的保险费到期日起开始计算。\n\n[本页内容结束]\n",
   "spans": []
  },
  {
   "data_id": 15609442,
   "data_set_name": "txt34",
   "content": "\n\n\n\n\n\n百年康惠保重大疾病保险条款\n\n\n\n\n本阅读指引有助于您理解条款，对本合同内容的解释以条款为准。\n\n\t您拥有的重要权益\n签收本合同之日起10日（即犹豫期）内您可以要求解除合同并退还已交的保险费\n您有退保的权利\n\n\t您应当特别注意的事项\n请您认真阅读免除百年人寿责任的条款\n保险事故发生后请您及时通知百年人寿\n退保会给您造成一定的损失，请您慎重决策\n您有如实告知的义务\n本保险条款每个第一次出现的释义名词在下面有脚注，其他相同的释义名词不另作标注。\n\n\n 条款目录\n\n\n在本条款中，“您”指投保人，“百年人寿”指百年人寿保险股份有限公司，“本合同”指您与百年人寿之间订立的“百年康惠保重大疾病保险合同”。\n\n\n\n⒈\t保什么、保多久\n这部分描述的是您通过本合同可以在百年人寿获得哪些保障及提供保障的期间。\n\n保险责任\t在本合同有效期间内，百年人寿承担下列保险责任：\n等待期\t本合同Th效日或本合同中止后的最后复效日（以较迟者为准）起 180 日为等待期。等待期是指本合同Th效后百年人寿不承担保险责任的一段时间。发Th以下情形之一时，百年人寿不承担保险责任，但无息返还已交的保险费（不计利息），本合同效力终止。\n(1）等待期内被保险人经百年人寿认可的医院确诊初次患上一种或多种本合                                                                                                                           同所约定的重大疾病；\n(2）等待期内被保险人己经发Th的疾病、症状或病理改变且延续到等待期   以后经百年人寿认可的医院确诊初次患上一种或多种本合同所约定的重大疾病。\n因意外伤害1导致的保险事故，不受上述时间的限制。\n重大疾病保险金   被保险人在等待期以后经百年人寿认可的医院2首次确诊初次患上一种或多种本合同所约定的重大疾病（100 种重大疾病），百年人寿按照合同约定的基本保额3给付重大疾病保险金，本合同效力终止。\n保险期间\t本合同的保险期间自本合同生效日起至被保险人 70 周岁4或被保险人身故时止，保险期间自生效日起算。\n\n⒉\t不保什么\n这部分描述的是百年人寿不承担保险责任的情况。\n\n2.1\t责任免除\t因下列情形之一，导致被保险人发Th疾病、达到疾病状态或进行手术的，百 年人寿不承担给付保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）因被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n（3）被保险人在本合同成立或合同效力最后恢复之日起二年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n\n\n1   意外伤害指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\n2   医院系指百年人寿的定点医院，在无定点医院的县市地区选择医院时，须经百年人寿同意且应当满足以下条件：\n经中华人民共和国卫生部门评审确定的二级甲等以上的公立医院，但不包括：精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全日 24 小时有合格医师及护士驻医院提供医疗及护理服务。\n3   基本保额指本合同的基本保额由您与百年人寿约定并在保险单上载明。\n4   周岁指按法定有效身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年\n的不计。\n5 毒品指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具用于治疗疾病的含有毒品成分的处方药品。\n6   管制药品指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括麻醉药品、精神药品、医疗用毒\n性药品及放射性药品。\n7   酒后驾驶指经检测或鉴定，发生保险事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准。\n\n8   无合法有效驾驶证驾驶指下列情形之一：\n（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）驾驶员持审验不合格的驾驶证驾驶；\n（4）未经公安交通管理部门同意，持未审验的驾驶证驾驶；\n（5）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n（6）公安交通管理部门规定的其他无有效驾驶证驾驶的情况；\n（7）两轮、三轮、四轮等各类电动车相关事故是否属于“无合法有效驾驶证驾驶”的情形以当地公安交警部门认定为准。\n9   无有效行驶证指下列情形之一：\n（1）没有机动车行驶证；\n（2）未在法律规定期限内按时进行或通过安全技术检验。\n（3）两轮、三轮、四轮等各类电动车属性分类以当地交警部门认定为准。\n10 机动车指以动力装置驱动或者牵引，供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。（两轮、三轮、四轮等各类电动车相关事故是否属于“无合法有效驾驶证驾驶”的情形以当地公安交警部门认定为准。）\n11   感染艾滋病病毒或患艾滋病，艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获\n得性免疫缺陷综合症，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n12   遗传性疾病指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代\n的垂直传递的特征。\n13 先天性畸形、变形或染色体异常指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n14   现金价值指保险单所具有的价值，通常体现为解除本合同时，由百年人寿向您退还的那部分金额。\n\n\n分期支付保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日15交纳其余各期的保险费。\n宽限期\t您交纳首期保险费后，如果您以后到期未交纳保险费，自保险费应交日起60 日内为宽限期。宽限期内发生的保险事故，百年人寿仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您在宽限期结束之后仍未交纳当期保险费，则本合同自宽限期满的次日零时起效力中止，但本合同另有约定的除外。\n效力中止与恢复\t在本合同效力中止期间，百年人寿不承担保险责任。\n本合同效力中止后2年内，您可以申请恢复合同效力。您应填写复效申请书， 百年人寿会要求您提供被保险人的健康声明书、体检报告书及其他相关证明文件，百年人寿会对材料进行审核，做出是否同意复效的决定。\n经双方达成复效协议，自您补交保险费及利息（按本合同约定利率16计算）和其他未还款项的次日零时起，合同效力恢复。\n自本合同效力中止之日起满 2 年双方未达成复效协议的，本合同效力终止， 百年人寿向您退还本合同的现金价值。\n\n⒋\t如何领取保险金\n这部分描述的是如何领取重大疾病保险金。\n受益人\t被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指 定受益人。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除另有约定外，本合同重大疾病保险金的受益人为被保险人本人。\n保险事故通知     请您、被保险人、受益人或其他有权领取保险金的人在知道保险事故发生之日起10日内通知百年人寿，否则您、被保险人、受益人或其他有权领取保险金的人需承担由于延迟通知致使百年人寿增加的勘查、检验等费用，因不可抗力导致的通知延迟除外。\n\n\n\n寿通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时\n通知但不影响百年人寿确定保险事故的性质、原因、损失程度的除外。\n保险金申请\t申请各项保险金时，申请人17应提供相关证明文件和资料。\n\n\n4.3.1\t重大疾病保险金 申请\n\n申请人申请重大疾病保险金时，应提供下列证明文件和资料：\n（1）理赔申请书；\n\n\n\n \n15 保险费约定交纳日指本合同生效日在每月、每季、每半年或每年（根据交费频次确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n16   本合同约定利率指百年人寿参照中国人民银行最近一次规定的 6 个月期人民币贷款利率所确定的利率。百年人寿在每年\n的 1 月 1 日和 7 月 1 日确定并以适当方式公布。\n17   申请人指保险金受益人或其他有权领取保险金的人。\n\n\n\n\n18 法定有效身份证明指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如：居民身份证、户口簿、护照、军人证等。\n\n\n\n\n\n（2）您申报的被保险人年龄或性别不真实，致使您实交保险费少于应交保险费的，百年人寿有权更正并要求您补交保险费。若已经发Th保  险事故，百年人寿在给付保险金时按实交保险费和应交保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实交保险费多于应交保险费的，百年人寿会将多收的保险费无息退还给您。\n\n\n明确说明与如实告知\n\n订立本合同时，百年人寿会向您明确说明本合同的条款内容，特别是免除责任条款内容。百年人寿会就您、被保险人或受益人的有关情况提出书面询问， 您应当如实告知。\n如果您故意或因重大过失不履行如实告知义务，足以影响百年人寿决定是否同意承保或者提高保险费率的，百年人寿有权解除本合同。\n对于故意不履行如实告知义务的，百年人寿对本合同解除前发Th的保险   事故，不承担给付保险金的责任，并不退还保险费。\n因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，百年   人寿对本合同解除前发Th的保险事故，不承担给付保险金的责任，但退还   保险费。\n上述合同解除权自百年人寿知道有解除事由之日起，经过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，百年人寿不得解除合同；发生保险事故的，百年人寿承担给付保险金的责任；百年人寿在合同订立时已经知道未如实告知的情况的，百年人寿不得解除合同；发生保险事故的，百年人寿承担给付保险金的责任。\n\n\n未还款项\t百年人寿在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交 的保险费、保单贷款及利息或其他未还清款项，百年人寿会在扣除上述欠款及应付利息后给付。应付利息按本合同约定利率计算，但本合同另有约定的\n除外。\n合同内容变更\t在本合同有效期内，经您与百年人寿协商一致，可以变更本合同的有关内容。 变更本合同的，应当由百年人寿在保险单或者其他保险凭证上批注或者附贴批单，或者由您与百年人寿订立变更的书面协议。若被保险人身故，百年人寿不接受本合同任何内容（包括本合同的权益转让及身故保险金受益人变更等）的变更申请。\n地址变更\t为了保障您的合法权益，您的住所或通讯地址变更时，请及时以书面形式或 双方认可的其他形式通知百年人寿。若您未以书面形式或双方认可的其他形式通知百年人寿，百年人寿按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n争议处理\t本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过 仲裁解决，也可以依法向人民法院起诉。\n\n⒎\t重大疾病\n这部分描述的是本合同所称重大疾病的释义。\n重大疾病范围\t本合同所指的重大疾病在本合同中有确定的含义，不仅包括部分一般意义上\n\n\n的重大疾病，还包括某些重大手术，本合同所指的重大疾病可能与临床医学所指的重大疾病在概念和范围上有所不同，百年人寿将在本合同重大疾病定义中详细列明，您投保本合同即表明认可并遵从本合同中对重大疾病的定 义。\n重大疾病定义     本合同所指重大疾病，是被保险人发生经百年人寿认可的医院专科医生19明确诊断，符合以下定义所述条件的疾病、疾病状态或手术，共 100 种。（重大疾病定义中的第 1 种至第 25 种采用了中国保险行业协会发布的《重大疾病保险的疾病定义使用规范》中的疾病定义，如中国保险行业协会或保险监管机关对“重大疾病保险的疾病定义”进行调整，百年人寿会相应调整。）重大疾病的名称及定义如下：\n恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以 经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌20；\n（2）相当于Binet分期方案 A期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n（5）TNM   分期为T1N0M0期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n急性心肌梗塞     指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病90日后，经检查证实左心室功能降低，如左心室射血分数低于50%。\n脑中风后遗症      指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180日后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失21；\n（2）语言能力或咀嚼吞咽能力完全丧失22；\n\n19   专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作 3 年以上。\n20 原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\n21  肢体机能完全丧失指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋\n关节的整个下肢。\n22 语言能力或咀嚼吞咽能力完全丧失，语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音） 中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n\n\n\n23  六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n\n\n\n\n24  永久不可逆指自疾病确诊或意外伤害发生之日起，经过积极治疗 180  天后，仍无法通过现有医疗手段恢复。\n\n\n\n\n\n\n\n\n\n\n\n\n因酒精中毒引起的急性胰腺炎除外。\n\n\n因职业关系导致\n的 HIV 感染\n\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n理赔必须符合下列所有条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n\n（2）\t必须\n提供\t被保\n险人\t在所\n报事\t故发\n生后\t的 5\n天以\t内进\n行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV\n抗体，即血液 HIV 病毒阳性和/或 HIV 抗体阳性。\n百年人寿承担本项重大疾病责任不受本合同责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n\n\n\n特发性慢性肾上\n腺皮质功能减退\n\n指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。该病必须经百年人寿认可的医院的内分泌科专科医师确诊，并且必须满足所有以下条件：\n（1）明确诊断，符合所有以下诊断标准；\n① 血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能减退，其他成因（包括但不限于：肾上腺结核、HIV 感染或艾滋病、感染、肿瘤）所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退均不在保障范围内。\n\n\n主动脉夹层\t是指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其 内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁\n而形成血肿。被保险人需通过 X 线断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法（MRA）或血管扫描等检查，并且经百年人寿认可医院的专科医生认可有必要进行紧急修补手术。\n\n\n需手术切除的嗜\n铬细胞瘤\n\n是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类的疾病。嗜铬细胞瘤的诊断需由百年人寿认可的医院的专科医生确认，并已经由组织病理检查证实，且已经进行了切除嗜铬细胞肿瘤的手术治疗。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n合所有以下条件：\n（1）脊髓小脑变性症必须由医院诊断，并有以下证据支持：\n① 影像学检查证实存在小脑萎缩；\n② 临床表现存在共济失调、语言障碍和肌张力异常。\n\n\n\n\n\n1． 保什么、保多久\n保险责任\n保险期间\n2． 不保什么\n责任免除\n其他免责条款\n3．如何支付保险费\n保险费的交纳\n宽限期\n效力中止与恢复\n4.  如何领取保险金\n4.1 受益人\t保险事故通知\n保险金申请\n保险金给付\n法院宣告死亡的处理\n诉讼时效\n5．如何退保\n犹豫期\n您解除合同的手续\n6．还需要注意哪些事项\n合同构成\n合同成立与生效\n合同效力终止\t投保年龄\n年龄性别错误\n明确说明与如实告知\n未还款项\n合同内容变更\n地址变更\n争议处理\n7．重大疾病\n重大疾病范围\n重大疾病定义\t\n\t\t\t\n\t\t机动车10；\n（6）被保险人感染艾滋病病毒或患艾滋病11期间（本合同中约定的疾病除   外）；\n（7）战争、军事冲突、恐怖活动、暴乱、武装叛乱、核爆炸、核辐射或核污染；\n（8）遗传性疾病12，先天性畸形、变形或染色体异常13（本合同中约定的   疾病除外）。\n发Th上述第（1）项情况导致被保险人发Th保险事故的，本合同效力终止。  已交足 2 年以上保险费的，百年人寿向被保险人退还本合同当时的现金价值14。\n发Th上述第（1）项情形导致被保险人身故的，本合同效力终止。已交足\n2 年以上保险费的，百年人寿向被保险人继承人退还本合同当时的现金价值。\n发Th上述第（2）-（8）项情形导致被保险人发Th保险事故的，本合同效 力终止，百年人寿向投保人退还本合同当时的现金价值。\n发Th其他任何情形导致被保险人身故的，本合同效力终止，百年人寿向投   保人退还本合同当时的现金价值。\n本合同中的“重大疾病保险金”与“现金价值”二者不可兼得，即若百年人寿承担其中任何一项责任，另外一项不再承担。\t\n2.2\t其他免责条款\t除以上“2.1 责任免除”外，本合同中还有其他免除百年人寿责任的条款，\t\n\n⒊\t详见背景突出显示的内容。\n\n如何支付保险费\t详见背景突出显示的内容。\n\n如何支付保险费\t\n这部分描述的是您应当按照约定支付保险费，如果未按期交费可能会导致合同效力中止。\t这部分描述的是您应当按照约定支付保险费，如果未按期交费可能会导致合同效力中止。\t这部分描述的是您应当按照约定支付保险费，如果未按期交费可能会导致合同效力中止。\t\n3.1\t保险费的交纳\t本合同的交费频次和交费期间由您和百年人寿约定并在保险单上载明。\t\n\t\t（2）保险合同；\n（3）被保险人法定有效身份证明18；\n（4）申请人的法定有效身份证明及关系证明；\n（5）能够证明符合约定重大疾病定义的百年人寿认可的医院出具的医学诊断书、医疗病历、检查报告以及其他医学证明文件或司法鉴定机构出具的法医鉴定报告；\n（6）申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n4.3.2\t委托他人代为申请\t若申请人委托他人代为申请保险金，受委托人还应提供申请人亲笔签字的授权委托书、受委托人的法定有效身份证明等相关证明文件。\t\n4.3.3\t提供补充材料\t以上保险金申请的证明和资料不完整的，百年人寿将一次性书面通知申请人补充提供有关的证明和资料。\t\n4.4\t保险金给付\t（1）百年人寿在收到保险金给付申请书及合同约定的证明和资料后，将在 5\n日内作出核定；情形复杂的，在 30 日内作出核定，但合同另有约定的除外。百年人寿应当将核定结果通知被保险人或者受益人；对属于保险责任的，在与被保险人或者受益人达成给付保险金的协议后 10 日内， 履行给付保险金义务。本合同对给付保险金的期限有约定的，百年人寿应当按照约定履行给付保险金义务。\n（2）百年人寿未及时履行前款规定义务的，除支付保险金外，应当赔偿被保险人或者受益人因此受到的损失。\n（3）百年人寿依照前款的规定作出核定后，对不属于保险责任的，应当自作出核定之日起 3 日内向被保险人或者受益人发出拒绝给付保险金通知书，并说明理由。\n（4）百年人寿自收到给付保险金的请求和有关证明、资料之日起60日内，对给付保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；百年人寿最终确定给付保险金的数额后，应当支付相应的差额。\t\n4.5\t法院宣告死亡的处理\t如果被保险人在本合同有效期内失踪，而且被法院宣告死亡，百年人寿以判决书宣告之日为准，按本合同的约定给付身故保险金。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人或者其他领取保险金的人应于知道或应当知道之日起30日内，向百年人寿退还已收取的保险金，本合同的效力由百年人寿双方依法协商处理。\t\n4.6\t诉讼时效\t申请人向百年人寿申请给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n⒌\t如何退保\t\t\n这部分描述的是您可以随时退保，在犹豫期内退保没有损失，但百年人寿不承担保险责任，犹豫期后退保会有损失。\t这部分描述的是您可以随时退保，在犹豫期内退保没有损失，但百年人寿不承担保险责任，犹豫期后退保会有损失。\t这部分描述的是您可以随时退保，在犹豫期内退保没有损失，但百年人寿不承担保险责任，犹豫期后退保会有损失。\t\n5.1\t犹豫期\t自您签收本合同之日起享有 10 日的犹豫期。在此期间，请您认真审视本合同。\t\n\t\t如果您确定本合同与您的需求不相符，您可以书面提出解除本合同申请，您\n应将本合同、保险费发票原件以及您所能提供的其他与解除合同有关的材料提交给百年人寿。自您书面申请解除合同之日起，本合同正式解除，百年人寿自本合同生效之日起自始不承担保险责任，但无息退还您所交纳的保险费。\t\n5.2\t您解除合同的手续\t您在犹豫期后，可以书面通知要求解除本合同，并向百年人寿提供下列证明和资料：\n（1）保险合同；\n（2）解除合同申请书；\n（3）您的法定有效身份证明。\n自您书面申请解除合同之日起，本合同效力终止。百年人寿自接到解除合同通知之日起 30 日内向您退还本合同的现金价值。\n您在犹豫期后解除合同会遭受一定损失。\t\n⒍\t还需要注意哪些事项\t还需要注意哪些事项\t\n这部分描述的是您应当注意的其他事项。\t这部分描述的是您应当注意的其他事项。\t这部分描述的是您应当注意的其他事项。\t\n6.1\t合同构成\t本合同是您与百年人寿约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保书副本、与本合同有关的投保文件、合法有效的声明、批注、批单及其他您与百年人寿共同认可的书面协议。\n若上述构成本合同的文件正本需留百年人寿存档，则其复印件或电子影像印刷件亦视为本合同的构成部分，其效力与正本相同；若复印件或电子影像印刷件的内容与正本不同时，则以正本为准。\t\n6.2\t合同成立与生效\t您提出保险申请、百年人寿同意承保，本合同成立。百年人寿同意承保是指您交付首期保险费，百年人寿核保通过并签发保险单。\n合同生效日期在保险单上载明。百年人寿承担的保险责任从载于保险单上的生效日零时开始。\t\n6.3\t合同效力终止\t有下列情况之一时，本合同的效力终止：\n（1）被保险人身故；\n（2）本合同撤销、解除、退保；\n（3）本合同效力中止后未复效；\n（4）本合同规定的其他合同效力终止的情形。\n本合同效力终止后，除另有规定外，百年人寿不退还本合同的现金价值或已交的保险费。\t\n6.4\t投保年龄\t指您投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为出生满 28 日至 55 周岁。\t\n6.5\t年龄性别错误\t您在申请投保时，应将与法定有效身份证明相符的被保险人的出生日期和性别在投保书上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前百年人寿有权解除合同，并向您退还现金价值。百年人寿行使合同解除权适用本合同“6.6 明确说明与如实告知”中合同解除权限制的规定。\t\n\t\t（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动23中的三\n项或三项以上。\t\n7.2.4\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n7.2.5\t冠状动脉搭桥术\n（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n7.2.6\t终末期肾病（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90\n日的规律性透析治疗或实施了肾脏移植手术。\t\n7.2.7\t多个肢体缺失\t指因疾病或意外伤害导致二个或二个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n7.2.8\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n7.2.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n7.2.10\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭,须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n7.2.11\t脑炎后遗症或脑\n膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的\n功能障碍，指疾病确诊180 日后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n7.2.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级(Glasgow coma scale)结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n7.2.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆24性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在 0 至 3 周岁保单周年日期间双耳失聪不在保障范围内。\t\n7.2.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于5度。\n被保险人在 0 至 3 周岁保单周年日期间双目失明不在保障范围内。\t\n7.2.15\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 日后或意外伤害发生 180 日后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n7.2.16\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n7.2.17\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI) 或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n7.2.18\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI)或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 日后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n7.2.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须\n满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合症不在保障范围内。\t\n7.2.20\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\t\n7.2.21\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n7.2.22\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n7.2.23\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。 \n被保险人在0至3周岁保单周年日期间语言能力丧失不在保障范围内。\t\n7.2.24\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n7.2.25\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n7.2.26\t严重多发性硬化症\t指因中枢神经系统脱髓鞘所致的不可逆的神经系统功能障碍，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常\n生活活动中的三项或三项以上，持续至少 180 日。\t\n7.2.27\t严重原发性心肌病\t指一组不明原因所致的心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级IV 级，且持续至少90日。\n继发性的心肌病变不在保障范围内。\t\n7.2.28\t严重冠心病\t指经心脏科专科医师根据冠状动脉造影检查结果确诊的三支主要血管（左冠\t\n\t\t状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病\n变（至少一支血管管腔直径减少 75％以上和其他两支血管管腔直径减少 60％ 以上）。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n7.2.29\t慢性呼吸功能衰竭终末期肺病\t指被保险人必须经百年人寿认可的医院的呼吸科专科医师确诊因慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，并且必须满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧饱和度（SaO2）<80％；\n（3）肺功能测试其 FEV1 持续低于 1 升；\n（4）因慢性阻塞性肺病或慢性呼吸功能不全所致缺氧必须接受持续的输氧治疗；\t\n7.2.30\t植物人状态\t指因脑皮质广泛性坏死导致对自身及周边的认知能力完全丧失,但脑干功能依然存在，须经专科医生明确诊断,且由头颅断层扫描（CT），核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，这种状态持续至少 30 日。\n因酗酒或滥用药物所致的植物人状态不在保障范围内。\t\n7.2.31\t系统性红斑狼疮性肾炎\t指系统性红斑狼疮累及肾脏导致的功能损害，经肾脏活检，病理结果符合世界卫生组织（WHO）诊断标准定义中的 III 型至 VI 型的狼疮性肾炎，血肌酐清除率持续每分钟 30ml。\n世界卫生组织（WHO）狼疮性肾炎分型：\n型：微小病变型\n型：系膜增殖性狼疮性肾炎\n型：局灶节段增殖性狼疮性肾炎\n型：弥漫增殖性狼疮性肾炎\n型：膜性狼疮性肾炎\n型：肾小球硬化性狼疮性肾炎\t\n7.2.32\t严重类风湿性关节炎\t指一种慢性自身免疫性疾病，主要表现为慢性、进行性多关节病变。本病须经专科医生明确诊断，须满足下列所有条件:\n（1）至少包括下列关节中的三组或以上有广泛受损和畸形改变：双手指关节、双腕关节、双肘关节、双膝关节、双髋关节、双踝关节、脊椎或双脚趾关节；\n（2）X 线检查可见类风湿性关节炎的典型变化；\n（3）关节的畸形改变至少持续 180 天；\n（4）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，至少持续 180 天。\t\n7.2.33\t重症急性坏死性筋膜炎\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n（1）细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n（2）病情迅速恶化，有脓毒血症表现；\n（3）自腕关节或踝关节近端（靠近躯干端）以上受感染肢体被截肢。\t\n7.2.34\t重症肌无力\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身肌肉于活动时易于疲劳无力，须经专科医生明确诊断，并满足下列全部\t\n\t\t条件：\n（1）经药物治疗或胸腺手术治疗一年以上无法控制病情，症状缓解、复发及恶化交替出现；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n7.2.35\t经输血导致的人类免疫缺陷病毒感染（HIV）\t保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）在保障起始日或复效日之后，被保险人因输血而感染 HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止 AIDS 发生的医疗方法被研究出来以后，本保障将不再予以给付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染\n不在本保险单保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t\n7.2.36\t肌营养不良\t指一组原发于肌肉的遗传性疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎缩。须满足下列全部条件：\n（1）肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n7.2.37\t严重脊髓灰质炎\t由脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱持续三个月以上，须导致一肢或一肢以上肢体机能永久完全丧失。肢体机能永久完全丧失， 指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n7.2.38\t严重克隆病\t指一种胃肠道慢性炎性肉芽肿性疾病，须经专科医师明确诊断，且必须满足\n下列所有条件：\n（1）已经造成瘘管并伴有肠梗阻或肠穿孔；\n（2）有结肠镜检查和组织病理学检查作为诊断依据。\t\n7.2.39\t严重溃疡性结肠炎\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了全结肠切除和回肠造瘘术。\t\n7.2.40\tＩ型糖尿病\t指经内分泌专科医生明确诊断为Ｉ型糖尿病，且须同时满足下列条件：\n（1）必须持续性地依赖外源性胰岛素维持生命至少180天以上。\n（2）血胰岛素测定、血C肽测定或尿C肽测定结果异常。\n（3）出现下述三种并发症之一或一种以上：\n① 并发增殖性视网膜病变；\n② 并发心脏病变，并须植入心脏起搏器进行治疗；\n③ 至少一个脚趾发生坏疽并已达到手术切除指征。\t\n7.2.41\t急性坏死性胰腺炎开腹手术\t指由百年人寿认可的专科医生确诊为急性坏死性胰腺炎，并已经接受了坏死组织清除、病灶切除或胰腺部分切除的手术治疗。\t\n7.2.46\t非阿尔茨海默病\n所致严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性\n的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。导致痴呆的疾病必须经百年人寿认可的医院的专科医生明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症,精神疾病及酒精中毒所致脑损害不在保障范围内。\t\n7.2.47\t肾髓质囊性病\t肾髓质囊性病的诊断必须经百年人寿认可的医院的专科医师确诊，并且必须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）肾功能衰竭；\n（3）诊断须由肾组织活检确定，并且有临床及影像学证据支持。\n百年人寿承担本项疾病责任不受合同责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n其他的肾脏囊性病变不在保障范围内。\t\n7.2.48\t进行性核上性麻痹\t一种隐袭起病、逐渐加重的神经系统变性疾病。本疾病必须由百年人寿认可的医院的神经科专科医生确诊，并满足 以下全部临床特征：\n（1）步态共济失调；\n（2）对称性眼球垂直运动障碍；\n（3）假性球麻痹（构音障碍和吞咽困难）。\t\n7.2.49\t胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\t\n7.2.50\t破裂脑动脉瘤夹闭手术\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\t\n7.2.51\t丝虫病所致象皮肿\t指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿，达到国际淋巴学会淋巴水肿分期第 III 期，其临床表现为肢体非凹陷性水肿伴畸形增大，硬皮症及疣状增生。此病症须经百年人寿认可的医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n急性淋巴管炎或其它原因引起的淋巴水肿并不在保障范围內。\t\n7.2.52\t感染性心内膜炎导致的心脏瓣膜病\t是指由感染性微生物导致的心脏内膜炎症，并须符合下列所有条件：\n（1）血液细菌培养结果呈阳性，证明感染性微生物的存在；\n（2）感染性心内膜炎导致中度或中度以上的心脏瓣膜关闭不全（即返流部分面积达 20%或以上）或中度或中度以上的心脏瓣膜狭窄（即心脏瓣膜面积为正常值的 30%或以下）；\n（3）感染性心内膜炎的诊断及瓣膜受损的严重程度必须由百年人寿认可医院的心脏病专科医生确诊，并提供超声心动图或放射影像学检查结果报告以支持诊断。\t\n7.2.53\t系统性硬皮病\t指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。本病必须经百年人寿认可医院的专科医师明确诊断，并须\t\n\t\t满足下列至少一项条件：\t\n\t\t（1）肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\t\n\t\t（2）心脏：心功能受损达到美国纽约心脏病学会心功能状态分级 IV 级；\t\n\t\t（3）肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\n下列疾病不在保障范围内：\n（1）局部性硬皮病（如：带状硬皮病、硬斑病）；\n（2）嗜酸性粒细胞性筋膜炎；\n（3）CREST 综合征。\t\n7.2.54\t原发性硬化性胆\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，\t\n\t管炎\t并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像\t\n\t\t学检查证实，且必须由百年人寿认可医院的专科医生确诊，同时并须满足下\t\n\t\t列全部条件：\t\n\t\t（1）总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\t\n\t\t（2）持续性黄疸病史；\t\n\t\t（3）出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n7.2.55\t严重克-雅二氏\t是一种由动物源性的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元\t\n\t病\t缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等等。\t\n\t\t传染性海绵状脑病必须由百年人寿认可的医院的神经专科医师基于致病蛋白\t\n\t\t的发现而明确诊断。理赔时需提供脑电图、脑脊液报告、电脑断层扫描（CT）\t\n\t\t或核磁共振（MRI）报告。\n疑似病例不在本保险责任保障范围内。\t\n7.2.56\t脑颅手术\t因颅内动脉瘤、帕金森病、癫痫的治疗需要，在全麻下进行脑部颅骨切开手\t\n\t\t术（以切开硬脑膜为准）。手术必须是在百年人寿认可的医院内由神经专科\t\n\t\t医师认为是医疗必须的情况下进行。\n不需手术切开或切除组织的治疗（如伽玛射线、脑血管神经放射介入治疗如栓塞形成、血栓溶解及立体定位活检）及因意外而需要进行的脑部外科手术均不在保障范围内。\t\n7.2.57\t一肢及单眼缺失\t因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠\t\n\t\t近躯干端）以上完全性断离。\t\n\t\t单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\t\n\t\t（1）眼球缺失或摘除；\t\n\t\t（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进\t\n\t\t行换算）；\t\n\t\t（3）视野半径小于 5 度。\t\n\t\t被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力\n丧失诊断及检查证据。\n投保时已有单眼缺失或有一肢缺失的不在保障范围内。\t\n7.2.58\t糖尿病导致的双\t因糖尿病引起的神经及血管病变而经百年人寿认可的医院的专科医生确认，\t\n\t脚截肢\t由踝关节或踝关节近端（靠近躯干端）以上位置截除双脚是维持生命的唯一\t\n\t\t方法。\n切除一只或多只脚趾或因任何其他原因引起的截肢术不在保障范围内。\t\n7.2.59\t骨髓纤维化\t一种因纤维组织取代正常骨髓从而导致贫血、白血球及血小板含量过低及脾\n脏肿大的疾病。病况必须恶化至永久性及严重程度导致被保险人必须每月至少进行一次输血治疗才能维持生命。骨髓纤维化的诊断必须由百年人寿认可的医院的血液科专科医师确诊，并且理赔时需提供骨髓穿刺检查诊断报告。\n其他任何原因导致的继发性骨髓纤维化均不在保障范围内。\t\n7.2.60\t严重获得性或继发性肺泡蛋白质沉积症\t因获得性或继发性原因或导致双肺肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病。理赔时须满足下列所有条件：\n（1）支气管镜活检或开胸肺活检病理检查证实肺泡内充满有过碘酸雪夫\n（PAS）染色阳性的蛋白样物质；\n（2）被保人因中重度呼吸困难或低氧血症而实际已行全身麻醉下的全肺灌洗治疗。\t\n7.2.61\t肺淋巴管肌瘤病\t是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列全部条件：\n（1）经组织病理学诊断；\n（2）CT 显示双肺弥漫性囊性改变；\n（3）休息时出现呼吸困难；\n（4）经并经百年人寿认可医院的专科医生认可有必要进行肺移植手术。\t\n7.2.62\t严重肺源性心脏病\t指被保人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n7.2.63\t侵蚀性葡萄胎\n（或称恶性葡萄胎）\t该类疾病是指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，经病理诊断明确，并已经进行化疗或手术治疗的。\t\n7.2.64\t严重自身免疫性肝炎\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n（1）高 γ 球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n7.2.65\t严重的 III 度房室传导阻滞\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列所有条件：\n（1）心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n（2）出现阿-斯综合征或心力衰竭的表现；\n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n7.2.66\t自体造血干细胞移植\t指由于患者罹患血液系统恶性肿瘤导致自身骨髓造血功能异常，为了达到治疗该血液肿瘤的目的，采集患者自身的一部分造血干细胞，分离并深低温保存再回输给患者，以重建患者的造血功能和免疫功能的一种治疗方式。该治疗必须是医疗必需的且已经在百年人寿认可的医院由专科医生实施完成。\t\n7.2.67\t严重慢性缩窄性\t由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔\t\n\t心包炎\t闭塞，形成一个纤维瘢痕外壳，使心脏和大血管根部受压，妨碍心脏的舒张。\n必需经心脏科专科医生明确诊断为慢性缩窄性心包炎，并且已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，并持续 180 天以上。\t\n7.2.68\t出血性登革熱\t严重登革热（出血性登革热），出现全部四种症状，包括发高烧、出血现象、肝肿大和循环衰竭（登革热休克综合症即符合 WHO 登革热第 III 级及 第 IV 级）。\n出血性登革热的诊断必须由百年人寿认可医院的专科注册医Th证实。非  出血性登革热并不在保障范围内。\t\n7.2.69\t肝豆状核变性\n（威尔逊氏病）\t威尔逊氏病是一种可能危及生命的铜代谢疾病，以铜沉积造成的渐进性肝功能损害及/或神经功能恶化为特徵。必须由百年人寿认可医院的专科注册医生通过肝脏活组织检查结果确定诊断并配合螯合剂治疗持续至少 6 个月。\t\n7.2.70\t斯蒂尔病(全身型幼年类风湿性关节炎)\t指未成年时期的一种全身结缔组织病。可表现为驰张热、皮疹、关节炎、脾肿大、淋巴结肿大、浆膜炎、体重减轻、中性粒细胞增多等，全身症状可以先于关节炎出现。本病须在年满 18 周岁前经专科医生出具医学诊断证明，并且满足下列条件之一：\n（1）临床及 X 线检查发现明显的关节畸形，以下关节中至少其中三个关节受累：手关节、腕关节、肘关节、膝关节、髋关节、踝关节、脊椎关节或跖趾关节；\n（2）因病情严重在医生的建议下已接受以治疗为目的的膝或髋关节的置换手术。\n未成年人其他类型的类风湿性关节炎不在保障范围内。\t\n7.2.71\t严重甲型及乙型血友病\t被保人必须是患上严重甲型血友病（缺乏 VIII 凝血因子）或严重乙型血友病\n（缺乏 IX 凝血因子），而凝血因子 VIII 或凝血因子 IX 的活性水平少于百分之一。诊断必须由百年人寿认可医院的的血液病专科注册医生确认。\t\n7.2.72\t严重肠道疾病并发症\t严重肠道疾病或外伤导致小肠损害并发症，满足以下所有条件：\n（1）至少切除了三分之二小肠；\n（2）完全肠外营养支持三个月以上。\t\n7.2.73\t严重哮喘\t是一种可逆性、反复发作的支气管阻塞型疾病，需满足下列至少三项条件：\n（1）过去两年中有哮喘持续状态（哮喘持续发作 24 小时以上不能缓解）病史：\n（2）身体活动耐受能力显著且持续下降；\n（3）肺部慢性过渡膨胀充气导致的胸廓畸形；\n（4）在家中需要医师处方的氧气治疗法；\n（5）持续日常服用口服可的松类固醇激素（至少持续服用 6 个月以上）。\t\n7.2.74\t严重心肌炎\t指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到纽约心脏学会心功能分级状态分级 IV 级，且需持续至少 180 日。\t\n7.2.75\t疯牛病\t神经系统疾病及致命的成胶质状脑病，并有以下症状：\n（1）不能控制的肌肉痉挛及震颤；\n（2）逐渐痴呆；\n（3）小脑功能不良，共济失调；\t\n\t\t（4）手足徐动症。\n诊断必须由神经科专科医生基于以下检查报告作出：脑电图、脑脊液报告、电脑断层扫描(CT)及核磁共振(MRI)。\t\n7.2.76\t埃博拉病毒感染\t受埃博拉病毒感染导致出血性发热。埃博拉病必须经国家机关认可的有合法资质的传染病专科医生确诊，并且埃博拉病毒的存在必须经过实验室检查证实。该病必须从症状开始后 30 日后持续出现并发症。\t\n7.2.77\t严重瑞氏综合症\n（Reye 综合征）\t瑞氏综合征是线粒体功能障碍性疾病。广泛的线粒体受损，导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。\n肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的儿科专科医生确诊， 并符合下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n7.2.78\t重症手足口病\t由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。经百年人寿认可的医疗机构的儿科专科医生确诊为患有手足口病， 并伴有下列三项中的任意一项并发症：\n（1）有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查证据；\n（2）有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；\n（3）有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证据。\t\n7.2.79\t骨生长不全症\t是一种胶原病，特征为骨易碎，骨质疏松和易骨折。该病有 4 种类型：I 型、\nII 型、III 型、IV 型。本合同只保障 III 型成骨不全的情形，其主要临床特点有：发展迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。III 型成骨不全的诊断必须根据身体检查，家族史，X 线检查和皮肤活检报告资料确诊。\t\n7.2.80\t细菌性脑脊髓膜炎\t指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害， 持续 90 日以上，并且脑脊液检查显示脑膜炎双球菌阳性。\n永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水、智力或性情中度以上的损害，且上述症状持续 90 日以上仍无改善迹象。\t\n7.2.81\t严重川崎病\t是指原因不明的系统性血管炎,并须满足下列全部条件:\n（1）超声心动图显示川崎病并发冠状动脉瘤或其他心血管异常；\n（2）已接受了针对川崎病并发冠状动脉瘤或其他心血管异常所进行的手术治疗。\t\n7.2.82\t小肠移植\t指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手术。此手术必须由专科医生认为是医学上必需的情况下进行。\t\n7.2.83\t严重骨髓增生异常综合征\t骨髓增生异常综合征是起源于造血干细胞的一组异质性髓系克隆性疾病，特点是髓系细胞发育异常，表现为无效造血、难治性血细胞减少，本合同所指严重骨髓增生异常综合征需满足下列所有条件：\n（1）由设有专门血液病专科的公立三级甲等医院血液病专科的主治级别以上\t\n\t\t的医师确诊；\t\n\t\t（2）骨髓涂片检查同时符合发育异常细胞比例>10%、原始细胞比例>15%；\t\n\t\t（3）已接受至少累计三十日的化疗或已接受骨髓移植治疗。化疗日数的计算\t\n\t\t以被保险人实际服用、注射化疗药物的天数为准。\n疑似病例不在保障范围之内。\t\n7.2.84\t严重癫痫\t本病的诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及 MRI、\t\n\t\tPET、CT 等影相学检查做出。理赔时必须提供 6 个月以上的相关病历记录证\t\n\t\t明被保险人存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫\t\n\t\t大发作，且已行神经外科手术以治疗反复发作的癫痫。\n发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在保障范围内。\t\n7.2.85\t婴儿进行性脊肌\t该病是累及脊髓前角细胞及延髓运动核的神经元退行性变性病。在出生后两\t\n\t萎缩症\t年内出现的脊髓和脑干颅神经前角细胞进行性机能障碍，伴随肌肉无力和延\t\n\t\t髓机能障碍。\n该病必须经由神经科医师通过肌肉活检而确诊。理赔时必须提供肌肉活检的病理报告。其它类型的脊肌萎缩症如Ⅱ型中间型进行性脊肌萎缩症， Ⅲ型少年型脊肌萎缩症(Kugelberg-Welander    氏病)不在本保障范围之\n内。\t\n7.2.86\t因器官移植导致\t指因进行器官移植而感染上人类免疫缺陷病毒（HIV）或患艾滋病，且须满足\t\n\t艾滋病病毒感染\t下列全部条件：\t\n\t或患艾滋病\t（1）在保障起始日或复效日之后，被保险人因治疗必需而实施器官移植，并\t\n\t\t且因器官移植而感染人类免疫缺陷病毒或患艾滋病；\t\n\t\t（2）提供器官移植治疗的器官移植中心或医院出具的此次因器官移植感染人\t\n\t\t类免疫缺陷病毒或患艾滋病，属于医疗事故的报告，或者法院终审裁定为医\t\n\t\t疗事故并且不准上诉；\n（3）提供器官移植治疗的器官移植中心或医院必须拥有合法经营执照。任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染或患艾滋病不在保障范围内。\t\n7.2.87\t严重继发性肺动\t继发性肺动脉压力持续增高，导致右心室肥厚，已经造成永久不可逆性的体\t\n\t脉高压\t力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级。诊断需要\t\n\t\t由心脏科专家确诊，并且心导管检查报告显示静息状态下肺动脉平均压超过\t\n\t\t30mmHg。\n所有先天性心脏疾病直接或间接引起的肺动脉高压也不在保障责任范围内。\t\n7.2.88\t艾森门格综合征\t因心脏病导致的严重肺动脉高压及右向左分流。诊断必须由心脏专科医生经\t\n\t\t超声心动图和心导管检查证实及需符合以下所有标准：\t\n\t\t（1）平均肺动脉压高于 40mmHg；\t\n\t\t（2）肺血管阻力高于 3mm/L/min（Wood 单位）；\t\n\t\t（3）正常肺微血管楔压低于 15mmHg。\n百年人寿承担本项疾病责任不受本合同责任免除中“遗传性疾病、先天性畸形、变形或染色体异常”的限制。\t\n7.2.89\t脊髓小脑变性症\t髓小脑变性症为一组以小脑萎缩和共济失调为主要临床特点的疾病。必须符\t\n\t\t（2）被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成六\t\n\t\t项基本日常生活活动中的三项或三项以上。\t\n7.2.90\t严重大动脉炎\t指经百年人寿认可医院的心脏或血管外科专科医生确诊的大动脉炎，须满足\t\n\t\t下列全部条件：\t\n\t\t（1）红细胞沉降率及 C 反应蛋白高于正常值；\t\n\t\t（2）超声检查、CTA 检查或血管造影检查证实主动脉及其主要分支存在狭窄。\t\n7.2.91\tBrugada 综合征\t由心脏科专科医生根据临床症状和典型心电图表现，明确诊断为 Brugada 综\t\n\t\t合征。\t\n\t\t经医生判断认为医疗必须安装且实际已安装永久性心脏除颤器。\t\n7.2.92\t进行性多灶性白\t是一种亚急性脱髓鞘性脑病，常常发现于免疫缺陷的病人。必须由神经科专\t\n\t质脑病\t科医生根据脑组织活检确诊。\t\n7.2.93\t亚急性硬化性全\t是麻疹或麻疹样病毒所致的一种中枢神经系统慢性感染。中枢神经系统呈现\t\n\t脑炎\t灰质和白质破坏为特征的慢性和急性混合存在的炎症。必须满足以下所有条\t\n\t\t件：\t\n\t\t（1）脑电图存在周期性复合波、脑脊液 r-球蛋白升高、脑脊液和血清中麻\t\n\t\t疹抗体滴定度升高；\t\n\t\t（2）被保险人出现运动障碍，自主生活能力完全丧失，无法独立完成六项基\t\n\t\t本日常生活活动中的三项或三项以上。\t\n7.2.94\t原发性脊柱侧弯矫正手术\t指被保险人因原发性脊柱侧弯，实际实施了对该病的矫正外科手术。但由于先天性脊柱侧弯以及其他疾病或意外导致的继发性脊柱侧弯而进行的手术治疗不在保障范围内。\t\n7.2.95\t多处臂丛神经根\t指由于疾病或意外导致至少两根臂丛神经根性撕脱，所造成的手臂感觉功能\t\n\t性撕脱\t与运动功能完全永久性丧失。该病须由医院专科医生明确诊断，并且有电生\t\n\t\t理检查结果证实。\t\n7.2.96\t严重结核性脑膜\t由结核杆菌引起的脑膜和脊膜的非化脓性炎症性疾病。需满足以下全部条件：\t\n\t炎\t（1）出现颅内压明显增高，表现头痛、呕吐和视乳头水肿；\t\n\t\t（2）出现部分性、全身性癫痫发作或癫痫持续状态；\t\n\t\t（3）昏睡或意识模糊；\t\n\t\t（4）视力减退、复视和面神经麻痹。\t\n7.2.97\t严重巨细胞动脉\t巨细胞动脉炎又称颅动脉炎、颞动脉炎、肉芽肿性动脉炎，须经百年人寿认\t\n\t炎\t可医院的专科医师明确诊断，并造成永久不可逆（注 4）性的单个肢体功能\t\n\t\t障碍或单眼失明。单眼失明指单眼视力永久不可逆（注 4）性丧失，患眼须\t\n\t\t满足下列至少一项条件：\t\n\t\t（1）眼球缺失或者摘除；\t\n\t\t（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进\t\n\t\t行换算）；\t\n\t\t（3）视野半径小于 5 度。\t\n7.2.98\t弥漫性血管内凝\n血\t指血液凝固系统和纤溶系统的过度活动导致微血管血栓形成、血小板及凝 血\n因子耗竭和严重出血，需要输注血浆和浓缩血小板进行治疗。\t\n7.2.99\t溶血性链球菌引起的坏疽\t包围肢体或躯干的浅筋膜和/或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，已经立刻进行了手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\t\n7.2.100\t肾上腺脑白质营养不良\t指一种最常见的过氧化物酶体病，主要累及肾上腺和脑白质，主要表现为进行性的精神运动障碍，视力及听力下降和（或）肾上腺皮质功能低下等。须经专科医生诊断，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少 180 天。\t\n",
   "spans": []
  }
 ]
}