{
 "result": [
  {
   "data_id": 15610349,
   "data_set_name": "txt61",
   "content": "中宏安享无忧长期疾病保险条款\n\n目\t录\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n中宏人寿[2010]疾病保险 008 号\n\n\n请扫描以验证条款\n\n第一部分\t投保人与本公司订立的合同\n\n第一条\t保险合同的构成\n保险合同由基本保险合同（以下简称本合同）及附加保险合同（若有）构成，其组成文件如下： 一、保险单或其他保险凭证；\n二、条款；\n三、投保单客户联或复印件和与本合同有关的投保文件客户联或复印件、声明、批注、附贴批单及其他书面协议。\n第二条\t犹豫期\n自投保人签收本合同当日（含当日）起十四日内为犹豫期。犹豫期内投保人要求解除本合同的， 由投保人填写申请书，并提供保险合同、投保人身份证明及保险费发票，本公司【释义一】将退还已收保险费。自本公司收到投保人解除合同的书面申请时起，本合同自始无效，本公司不承担任何保险责任。\n\n第二部分\t本公司提供的保障\n\n第三条\t保险责任\n在本合同有效期内，本公司将承担下列保险责任： 一、身故利益给付\n若被保险人身故，本公司将给付身故保险金及其利息【释义二】，本合同随之终止。身故保险金的利息将自被保险人身故日起计算，但最长不超过一年。\n身故保险金为本合同及中宏附加安享无忧长期失能收入损失保险合同累计所缴保险费的 105%。二、重大疾病利益给付\n若被保险人在本合同签发九十天后或在本合同最后复效之日起九十天后因本合同约定的重大疾病【重大疾病释义】的临床症状而首次就医，且重大疾病之确诊是医生在被保险人仍然存活之时作出，本公司将给付重大疾病利益，本合同随之终止。\n重大疾病利益为下列两项金额中的较大者：\n1、保险单上所载的基本利益保障的保险金额；\n2、本合同及中宏附加安享无忧长期失能收入损失保险合同累计所缴保险费的 105%。\n对于被保险人在年满四周岁【释义三】之前发生的重大疾病，其重大疾病利益给付将按以下比例计算：\n被保险人发生重大疾病时年龄\t保险单上所载的基本利益保障的保险金额的比例 不满一周岁\t\t20％\n满一周岁但不足二周岁\t40％\n满二周岁但不足三周岁\t60％\n满三周岁但不足四周岁\t80％ 第四条\t责任免除\n因下列情形之一，直接或间接导致被保险人身故的，本公司不承担给付身故利益的保险责任： 一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人自本合同成立日（若曾复效，则以最后复效日为准）起二年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n四、战争、军事冲突、暴乱或武装叛乱； 五、核爆炸、核辐射或核污染。\n发生上述第一项情形，本合同终止，本公司向被保险人的继承人退还本合同与中宏附加安享无忧长期失能收入损失保险合同合并后当时的保证现金价值【释义四】。\n\n发生上述其他情形，本合同终止，本公司将向投保人给付本合同与中宏附加安享无忧长期失能收入损失保险合同合并后当时的保证现金价值。\n因下列情形之一，导致被保险人发生疾病、达到疾病状态或进行手术的，本公司不承担给付重大疾病利益的保险责任：\n一、投保人对被保险人的故意杀害、故意伤害； 二、被保险人故意自伤、故意犯罪或拒捕；\n三、被保险人服用、吸食或注射毒品【释义五】；\n四、被保险人感染艾滋病病毒或患艾滋病【释义六】； 五、战争、军事冲突、暴乱或武装叛乱；\n六、核爆炸、核辐射或核污染；\n七、遗传性疾病【释义七】，先天性畸形、变形或染色体异常【释义八】。第五条\t合同成立与生效、保险责任的开始\n投保人向本公司投保、经本公司同意承保，本合同成立。本公司签发本合同作为同意承保的标志。\n除投保人与本公司在投保单或保险合同其他构成文件中另有约定外，本合同自成立时生效。本合同的保险责任自投保人缴纳首期保险费、本公司同意承保的当日 24 时开始。\n保险合同周年日【释义九】、保单年度、缴费期满日和保险合同期满日均以保险单上注明的保险合同生效日为计算标准。\n第六条\t保险期间\n本合同的保险期间为二十年, 自保险单上载明的保险合同生效日起，至保险合同期满日止。保险期间届满，本合同终止。\n\n第三部分\t如何缴纳保险费\n\n第七条\t保险费\n投保人在支付首期保险费后，应按保险费应缴日支付其余各期的保险费，直至保险单上注明的缴费期满日为止。保险费应缴日为保险合同生效日依据投保人选择的缴费周期所对应的日期。当月无对应日期的，以该月的最后一日为保险费应缴日。\n本合同的第一期至第五期保险费均等于本合同的基本保险费。自本合同第六期保险费起，每五期保险费分别按本合同的基本保险费递增 25%、50%、75%。\n在本合同有效期内，本公司保留调整本合同基本保险费的权利。基本保险费调整，其余各期应缴保险费也相应调整，并适用于所有被保险人或同一投保年龄和性别的所有被保险人，但本公司须在基本保险费调整生效日前三十日书面通知投保人。\n本合同的基本保险费与中宏附加安享无忧长期失能收入损失保险合同的基本保险费合并，并载明于保险单或批注上。\n第八条\t宽限期\n首期后的分期保险费到期未缴付的，自保险费应缴日的次日起六十日为宽限期。在宽限期内发生保险事故的，本公司仍承担保险责任。\n\n第四部分\t投保人还享有哪些权益\n\n第九条\t自动贷款垫缴保险费\n首期后的分期保险费在宽限期满后仍未缴付的，若保险合同当时的保证现金价值净额【释义十】足以垫缴应缴保险费，本公司将自动贷款垫缴保险费，使保险合同继续有效。\n若保险合同当时的保证现金价值净额不足以垫缴当时到期的月缴保险费，保险合同效力即中止，效力中止期间，本公司不承担保险责任。\n若本合同附有附加保险合同，本合同及其附加保险合同均不得单独自动贷款垫缴保险费。\n\n第十条\t合同效力恢复\n本合同效力中止后二年内，若投保人申请恢复合同效力，应填写复效申请书，并向本公司提供被保险人的健康证明，在投保人补缴所欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息【释义十一】后，经本公司审核同意，双方达成复效协议的当日 24 时起，合同效力恢复。\n自本合同效力中止之日起满二年投保人和本公司未达成复效协议的，本合同终止。第十一条\t保险合同贷款\n若保险合同已具有保证现金价值，投保人可以书面形式向本公司申请，并经本公司同意后办理保险合同贷款。贷款金额不可超过当时保证现金价值净额的百分之七十。同时，每次贷款金额不得少于人民币一百元。\n投保人可随时全部或部分偿还保险合同贷款及贷款利息。若累计的保险合同贷款（含自动贷款垫缴保险费）及贷款利息加上欠缴的保险费及其利息等于保险合同当时的保证现金价值时，保险合同效力即中止。效力中止期间，本公司不承担保险责任。\n第十二条\t解除合同的处理\n犹豫期满后投保人要求解除本合同的，由投保人填写申请书，并提供下列资料： 一、保险合同；\n二、最近一期保险费发票； 三、投保人身份证明。\n自本公司收到解除合同申请书的当日 24 时起，本合同终止，本公司将退还投保人本合同与中宏附加安享无忧长期失能收入损失保险合同合并后当时的保证现金价值。\n\n第五部分\t如何申请保险金\n\n第十三条\t受益人的指定和变更\n被保险人或者投保人可以指定一人或数人为身故利益受益人，身故利益受益人为数人时，被保险人或者投保人可以确定受益顺序和受益份额；未确定份额的，受益人按照相等份额享有受益权。\n除本合同另有约定外，重大疾病利益的受益人为被保险人本人。\n被保险人或者投保人可以变更受益人并书面通知本公司。本公司收到变更受益人的书面通知后，应当在保险单或其他保险凭证上批注或者附贴批单。\n投保人指定或变更受益人时须经被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。 受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失\n受益权。\n第十四条\t保险事故通知与保险金申请\n投保人、被保险人或者受益人知道保险事故发生后，应当及时通知本公司。保险金的申请应由受益人填写申请书，并向本公司递交本合同要求的证明和资料。\n一、身故利益申请文件\n1、被保险人的户籍注销证明与身份证明；\n2、受益人的身份证明；\n3、国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\n4、如被保险人为宣告死亡，须提供人民法院出具或承认的司法裁判文书；\n5、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n\n6、保险合同；\n7、所能提供的与确认保险事故的性质、原因等有关的证明和资料。二、重大疾病利益申请文件\n1、被保险人的户籍证明与身份证明；\n2、医院【释义十二】出具的被保险人病历、病理、血液及其他科学方法检验报告等诊断证明文件；\n3、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n4、保险合同；\n5、所能提供的与确认保险事故的性质、原因等有关的证明和资料。\n如被保险人在宣告死亡后又生还，身故利益受益人应在知道被保险人生还后三十日内，向本公司无息退还已领取的身故利益。\n除有关法律、法规不允许外，本公司将保留进行医学鉴定的权利，其费用将由本公司承担。 重大疾病利益受益人向本公司请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道\n保险事故发生之日起计算。身故利益受益人向本公司请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n第十五条\t保险金给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五日内作出核定；情形复杂的，将在资料完整之日起三十日内作出核定，但非保险合同签发地当地发生保险事故的除外。对属于保险责任的，本公司在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第六部分\t其他应当了解的重要事项\n\n第十六条\t如实告知\n订立保险合同时，本公司就投保人或者被保险人的有关情况提出询问的，投保人应当如实告知。投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承\n保或者提高保险费率的，本公司有权解除合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n投保人故意不履行如实告知义务的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n保险事故是指保险合同约定的保险责任范围内的事故。第十七条\t年龄性别错误\n投保人在申请投保时，应在投保单上填明被保险人的出生日期与真实年龄，该年龄以周岁计算。如果发生错误应按下列规定办理：\n一、投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的年龄限制，本公司可以解除合同，并向投保人退还本合同当时的保证现金价值，但是自合同成立日起逾二年或者本公司在合同订立时已经知道投保人未如实告知的除外。\n\n二、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费少于应缴保险费的，本公司有权更正并要求投保人补缴保险费；或在利益给付时，按实缴保险费和应缴保险费的比例给付。\n三、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费多于应缴保险费的，本公司应将多收的保险费无息退还投保人。\n第十八条\t地址变更\n投保人住所或通讯地址有所变更时，应及时以书面形式通知本公司，投保人未以书面形式通知的，本公司将按保险合同上注明的最后住所或通讯地址发送有关通知。\n第十九条\t未还款项\n本公司如需给付各项利益、红利、退还保证现金价值或保险费，且投保人有欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息或其他未还款项的，本公司有权在扣除上述欠款后给付。\n第二十条\t货币及适用法律\n保险费及各款项的货币、收取及给付，按保险单上注明为准。本合同受中华人民共和国保险法及有关法律所管辖及诠释。若本合同与中华人民共和国的相关法律相抵触，本合同的诠释以该法律的条文为依据。\n第二十一条 争议处理\n在本合同履行过程中发生任何争议，其解决方式由当事人约定从下列两种方式中选择一种： 一、因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委\n员会仲裁；\n二、因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。第二十二条 重大疾病释义\n重大疾病包括： 一、恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1、原位癌；\n2、相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n3、相当于 Ann Arbor 分期方案I 期程度的何杰金氏病；\n4、皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5、TNM 分期为T1N0M0 期或更轻分期的前列腺癌；\n6、感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。二、急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1、典型临床表现，例如急性胸痛等；\n2、新近的心电图改变提示急性心肌梗塞；\n3、心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4、发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。三、脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失【释义十三】；\n2、语言能力或咀嚼吞咽能力完全丧失【释义十四】；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动【释义十五】中的三项或三项以上。四、重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手\n\n术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n七、多个肢体缺失\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1、重度黄疸或黄疸迅速加重；\n2、肝性脑病；\n3、B 超或其它影像学检查显示肝脏体积急速萎缩；\n4、肝功能指标进行性恶化。九、良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实，并须满足下列至少一项条件：\n1、实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2、实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。十、脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十一、深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。十二、双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆【释义十六】性丧失，在 500 赫兹、1000 赫兹和 2000\n赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n十三、双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1、眼球缺失或摘除；\n2、矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n\n3、视野半径小于 5 度。十四、瘫痪\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十五、心脏瓣膜手术\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。十六、严重Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据\n《中国新九分法》计算。\n十七、严重原发性肺动脉高压\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n十八、严重运动神经元病\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n十九、语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。二十、重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1、骨髓穿刺检查或骨髓活检结果支持诊断；\n2、外周血象须具备以下三项条件：\n\n9\n① 中性粒细胞绝对值≤0.5×10 /L ；\n② 网织红细胞＜1%；\n\n9\n③ 血小板绝对值≤20×10 /L。\n二十一、主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。二十二、慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1、持续性黄疸；\n2、腹水；\n3、肝性脑病；\n4、充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。二十三、严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法\n\n独立完成六项基本日常生活活动中的三项或三项以上。神经官能症和精神疾病不在保障范围内。\n二十四、严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。二十五、严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1、药物治疗无法控制病情；\n2、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n以上二十五种疾病符合中国保险行业协会颁发的《重大疾病保险的疾病定义使用规范》。二十六、慢性复发性胰腺炎\n胰腺炎发作三次以上造成的胰腺功能不全，引起吸收不良需用酶替代治疗。诊断需由消化科专\n科医生【释义十七】做出，并有胰胆管逆行造影（ERCP）确证。由酒精所致的慢性复发性胰腺炎除外。\n二十七、多发性硬化(MS)\n指脑神经组织脱髓鞘性病变的疾病，必须由神经科专科医生根据完整的复发—缓解病史依 MS\n的临床标准作出诊断，并需有磁共振、头颅断层扫描（CT）或其他成熟的影像学技术确定诊断。必须有永久性神经损害的证据，且持续至少满 6 个月。\n其他原因如系统性红斑狼疮（SLE）及人类免疫缺陷病毒（HIV）感染所致的神经损害除外。二十八、肌营养不良\n一组以肌肉进行性无力及萎缩为特征的遗传性肌肉变性性疾病。本病必须由神经科专科医生作出明确诊断，并有诸如肌电图(EMG)等神经肌肉的测试予以确认，且必须导致永久性残障；在无辅助支持的情况下至少不能进行六项基本日常生活活动中的三项。\n二十九、脊髓灰质炎\n神经科专科医生明确诊断的由灰髓炎病毒急性感染导致的麻痹性疾病，有运动功能受损或呼吸衰弱的证据且必须持续至少三个月，病原体必须确定为灰髓炎病毒，未发生瘫痪的病例除外。\n三十、进行性球麻痹\n由神经科专科医生诊断的包括延髓神经支配的肌肉在内的肌肉变性及消耗，诊断必须有诸如肌电图(EMG)在内的神经肌肉测试来确定诊断。\n三十一、进行性肌萎缩\n神经科专科医生诊断的疾病，表现为肌萎缩及肌痉挛增加，诊断必须有诸如肌电图(EMG)在内的神经肌肉测试来确定诊断。\n三十二、系统性红斑狼疮（SLE）\n为累及多系统的自身免疫病，特点为具有针对不同自身抗原的自身抗体。本条款系统性红斑狼疮限指具有肾或中枢神经系统病变符合下述定义的：\n狼疮性肾炎必须是肾活检证实符合世界卫生组织(WHO)分类 III 型到 VI 型的。系统性红斑狼疮合并中枢神经系统病变是指有抽搐或永久性神经功能缺损。\n药物性狼疮、盘形狼疮及所有其他形式的狼疮除外，最终诊断必须由风湿免疫科专科医生认定。三十三、溶血性链球菌坏疽\n躯干或肢体的浅筋膜或涉及肌肉的深筋膜感染，呈暴发性进展，必须即刻手术清创。须在外科\n\n手术后进行组织培养证实溶血性链球菌坏疽并由专科医生确诊。三十四、严重类风湿性关节炎\n广泛慢性进行性关节毁损伴严重畸形，至少影响三大关节（如：足、手、腕、膝、髋）。诊断必须符合下述全部标准：\n1、晨僵；\n2、对称性关节炎；\n3、有类风湿结节；\n4、类风湿因子滴度升高；\n5、有严重关节受损的放射学证据。 诊断必须由风湿免疫科专科医生确定。三十五、去皮质综合症\n脑皮质广泛坏死，仅存脑干无损。\n诊断必须由神经科专科医生确定，临床情况必须有至少一个月的书面记载。第二十三条 释义\n一、本公司\n是指中宏人寿保险有限公司。\n二、利息\n是指补缴保险费以及身故保险金的利息，该利息将分别按计息期间本公司公布的补缴保险费利率以及身故保险金利率按年复利方式计算。\n三、周岁\n以法定身份证明文件中记载的出生日期为计算基础。\n四、保证现金价值\n是指保险单上保证现金价值表所列的保证现金价值金额。\n五、毒品\n指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n六、感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n七、遗传性疾病\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n八、先天性畸形、变形或染色体异常\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n九、保险合同周年日\n是指自保险单上注明的保险合同生效日起的周年日期。如保险合同生效日为 2 月 29 日的保险合同，\n在非闰年的时候其保险合同周年日为 2 月 28 日。\n十、保证现金价值净额\n是指保证现金价值在扣除所欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息后的余额。\n十一、贷款利息\n是指保险合同内任何贷款的利息，该利息将按贷款期间本公司公布的贷款利率按年复利方式计算。\n十二、医院\n\n是指经国家卫生部门审核的二级或以上的综合性专科医院，但不包括作为诊所、康复、联合病房、家庭病床、护理、休养或戒酒、戒毒等医疗机构。该医院必须具有系统的、充分的诊断设备， 全套外科手术设备及提供廿四小时的医疗与护理服务。\n十三、肢体机能完全丧失\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n十四、语言能力或咀嚼吞咽能力完全丧失\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n十五、六项基本日常生活活动\n六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n十六、永久不可逆\n指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。十七、专科医生\n专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n",
   "spans": [
    {
     "span_name": "合同随之终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 648,
     "end_offset": 654
    },
    {
     "span_name": "因本合同约定的重大疾病【重大疾病释义】的临床症状而首次就医，且重大疾病之确诊是医生在被保险人仍然存活之时作出",
     "label": "3.4赔付条件",
     "start_offset": 579,
     "end_offset": 633
    },
    {
     "span_name": "基本利益保障的保险金额的比例",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 806,
     "end_offset": 820
    },
    {
     "span_name": "被保险人身故",
     "label": "3.4赔付条件",
     "start_offset": 426,
     "end_offset": 432
    },
    {
     "span_name": "一、身故利益给付",
     "label": "3.1保险责任名称",
     "start_offset": 416,
     "end_offset": 424
    },
    {
     "span_name": "二、重大疾病利益给付",
     "label": "3.1保险责任名称",
     "start_offset": 537,
     "end_offset": 547
    },
    {
     "span_name": "九十天后",
     "label": "3.3.2等待期后",
     "start_offset": 559,
     "end_offset": 563
    },
    {
     "span_name": "身故保险金及其利息",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 439,
     "end_offset": 448
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 640,
     "end_offset": 644
    },
    {
     "span_name": "被保险人在年满四周岁【释义三】之前发生的重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 741,
     "end_offset": 765
    },
    {
     "span_name": "满一周岁但不足二周岁\t40％",
     "label": "数据条件",
     "start_offset": 832,
     "end_offset": 846
    },
    {
     "span_name": "重大疾病利益为下列两项金额中的较大者：\n1、保险单上所载的基本利益保障的保险金额；\n2、本合同及中宏附加安享无忧长期失能收入损失保险合同累计所缴保险费的 105%。",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 656,
     "end_offset": 738
    },
    {
     "span_name": "满二周岁但不足三周岁\t60％",
     "label": "数据条件",
     "start_offset": 847,
     "end_offset": 861
    },
    {
     "span_name": "合同随之终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 455,
     "end_offset": 461
    },
    {
     "span_name": "不满一周岁\t\t20％",
     "label": "数据条件",
     "start_offset": 821,
     "end_offset": 831
    },
    {
     "span_name": "满三周岁但不足四周岁\t80％",
     "label": "数据条件",
     "start_offset": 862,
     "end_offset": 876
    }
   ]
  },
  {
   "data_id": 15610352,
   "data_set_name": "txt61",
   "content": "中宏长保宏福重大疾病保险条款\n\n目\t录\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n中宏人寿[2016]疾病保险 016 号\n\n\n请扫描以验证条款\n\n第一部分\t投保人与本公司订立的合同\n\n第一条 保险合同的构成\n保险合同由基本保险合同（以下简称“本合同”）及附加保险合同（若有）构成，其组成文件如下：\n一、保险单或其他保险凭证； 二、条款；\n三、投保单客户联或复印件和与保险合同有关的投保文件客户联或复印件、合法有效的声明、批注、附贴批单及其他书面协议。\n第二条 犹豫期\n自投保人签收本合同当日（含当日）起的十五日为犹豫期。犹豫期内投保人要求撤销本合同的， 由投保人填写申请书，并提供保险合同、投保人身份证明及保险费发票，本公司【术语释义一】将退还已收保险费；自本公司收到投保人撤销合同的书面申请时起，本合同视作自始无效，本公司不承担任何保险责任。\n\n第二部分\t本公司提供的保障\n\n第三条 保险责任\n在本合同有效期内，本公司将承担下列保险责任： 一、重大疾病保险金\n若被保险人在等待期【术语释义二】内因疾病经医院【术语释义三】确诊首次出现本合同约定的重大疾病【重大疾\n病释义】，本公司将按照该重大疾病确诊时本合同和中宏附加长保宏福两全保险（分红型）合同所有应\n缴保险费给付重大疾病保险金，本合同随之终止。\n若被保险人因意外伤害【术语释义四】或在等待期后因疾病经医院确诊首次出现本合同约定的重大疾病，本公司将按照下列两项金额中的较大者给付重大疾病保险金，本合同随之终止。\n1、本合同的保险金额；\n2、该重大疾病确诊时本合同与中宏附加长保宏福两全保险（分红型）合同所有应缴保险费。二、特定疾病保险金\n若被保险人在等待期后经医院确诊首次出现本合同约定的特定疾病【特定疾病释义】，除上述重大疾病保险金外，本公司将按照该特定疾病确诊时本合同的保险金额的 50%给付特定疾病保险金，本项保险责任终止。\n三、轻症疾病保险金\n若被保险人因意外伤害或在等待期后因疾病经医院确诊首次出现本合同约定的轻症疾病【轻症疾病释义】，本公司将按照该轻症疾病确诊时本合同的保险金额的 20%给付轻症疾病保险金，本项保险责任终止。\n四、轻症疾病豁免保险费\n若被保险人因意外伤害或在等待期后因疾病经医院确诊首次出现本合同约定的轻症疾病，本公司将豁免自首次轻症疾病确诊之日后的第一个保险费应缴日起该被保险人的本合同及其附加合同各期应缴保险费，本项保险责任终止。\n\n若被保险人所患疾病既符合本合同约定的重大疾病释义又符合轻症疾病释义的，本公司仅承担给付重大疾病保险金的保险责任。\n第四条 责任免除\n因下列情形之一导致被保险人发生疾病、达到疾病状态或进行手术的，本公司不承担给付重大疾病保险金、特定疾病保险金、轻症疾病保险金和轻症疾病豁免保险费的保险责任：\n一、投保人对被保险人的故意杀害、故意伤害；\n\n二、被保险人故意自伤、故意犯罪或拒捕； 三、被保险人服用、吸食或注射毒品【术语释义五】；\n四、被保险人感染艾滋病病毒或患艾滋病【术语释义六】； 五、战争、军事冲突、暴乱或武装叛乱；\n六、核爆炸、核辐射或核污染；\n七、遗传性疾病【术语释义七】，先天性畸形、变形或染色体异常【术语释义八】。第五条 合同的成立与生效\n投保人向本公司投保并缴纳首期保险费，经本公司同意承保，本合同成立。本公司签发本合同作为同意承保的标志。\n除投保人与本公司在投保单或保险合同其他构成文件中另有约定外，本合同自成立当日的 24 时生效。\n保险合同周年日【术语释义九】、保单年度、缴费期满日和保险合同期满日均以保险单上注明的保险合同生效日为计算标准。\n第六条 保险期间\n本合同的保险期间自保险单上载明的保险合同生效日起，至被保险人六十五周岁【术语释义十】、七十周岁、八十周岁、一百周岁时的保险合同周年日止（投保人投保时可选择其中之一）。保险期间届满，本合同终止。\n\n第三部分\t如何缴纳保险费\n\n第七条 保险费\n投保人在支付首期保险费后，应按保险费应缴日支付其余各期的保险费，直至保险单上注明的缴费期满日为止。保险费应缴日为保险合同生效日依据投保人选择的缴费周期所对应的日期；当月无对应日期的，以该月的最后一日为保险费应缴日。\n第八条 宽限期\n首期后的分期保险费到期未缴付的，自保险费应缴日的次日起六十日为宽限期。在宽限期内发生保险事故的，本公司仍承担保险责任；首期后的分期保险费在宽限期满后仍未缴付且未能自动贷款垫缴保险费的，保险合同效力即中止。效力中止期间，本公司不承担保险责任。\n\n第四部分\t投保人还享有哪些权益\n\n第九条 自动贷款垫缴保险费\n除本合同另有约定外，首期后的分期保险费在宽限期满后仍未缴付的，若保险合同当时的保证现金价值【术语释义十一】净额【术语释义十二】足以垫缴应缴保险费，本公司将自动提供贷款垫缴保险费，以使保险合同继续有效。\n若保险合同当时的保证现金价值净额不足以垫缴当时到期的月缴保险费，保险合同效力中止； 效力中止期间，本公司不承担保险责任。\n若本合同附有附加保险合同，本合同及其附加保险合同均不得单独自动贷款垫缴保险费。第十条 合同效力恢复\n本合同效力中止后二年内，若投保人申请恢复合同效力，应填写复效申请书，并向本公司提供被保险人的健康证明，在投保人补缴所欠缴的保险费及其利息【术语释义十三】、保险合同贷款（含自动贷款垫缴保险费）及贷款利息【术语释义十四】后，经本公司审核同意，自双方达成复效协议的当日 24 时起， 合同效力恢复。\n自本合同效力中止之日起满二年投保人和本公司未达成复效协议的，本合同终止。第十一条\t保险合同贷款\n若保险合同已具有保证现金价值，投保人可以书面形式向本公司申请，并经本公司同意后办理保险合同贷款。贷款金额不可超过当时保证现金价值净额的百分之八十，且每次贷款的金额不得少\n\n于人民币一百元。\n投保人可随时全部或部分偿还保险合同贷款及贷款利息。若累计的保险合同贷款（含自动贷款垫缴保险费）及贷款利息加上欠缴的保险费及其利息等于保险合同当时的保证现金价值时，保险合同效力中止；效力中止期间，本公司不承担保险责任。\n第十二条\t解除合同的处理\n犹豫期满后投保人要求解除本合同的，由投保人填写申请书，并提供下列资料： 一、保险合同；\n二、投保人身份证明。\n自本公司收到解除合同申请书的当日 24 时起，本合同终止，本公司将退还投保人本合同当时的保证现金价值。\n投保人在犹豫期后解除本合同会受到一定的损失。\n\n第五部分\t如何申请保险金\n\n第十三条\t受益人的指定和变更\n除本合同另有约定外，重大疾病保险金、特定疾病保险金和轻症疾病保险金的受益人为被保险人本人。\n被保险人或者投保人可以变更受益人并书面通知本公司；本公司收到变更受益人的书面通知后，应当在保险单或其他保险凭证上批注或者附贴批单。\n投保人指定或变更受益人时须经被保险人同意。第十四条\t保险事故的通知与保险金的申请\n投保人、被保险人或者受益人、被保险人的继承人知道保险事故发生后，应当及时通知本公司。保险金的申请应由申请人填写申请书，并向本公司递交本合同要求的以下证明和资料：\n重大疾病保险金、特定疾病保险金、轻症疾病保险金或轻症疾病豁免保险费申请文件一、被保险人的户籍证明与身份证明；\n二、医院出具的被保险人病历、病理、血液及其他科学方法检验报告等诊断证明文件； 三、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n四、保险合同；\n五、所能提供的与确认保险事故的性质、原因等有关的证明和资料。\n受益人或者被保险人的继承人向本公司请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n第十五条\t保险金的给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五日内作出核定；情形复杂的，将在资料完整之日起三十日内作出核定，但非保险合同签发地当地发生保险事故的除外。对属于保险责任的，本公司在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的利息损失。对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并\n说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第六部分\t其他应当了解的重要事项\n\n第十六条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的内容。对本合同中免除本公司责任的条款，本公司在订立合同时会在投保书、保险单或其他保险凭证上作出足以引起投保人注意的提示，并对该\n\n条款的内容以书面或口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n订立保险合同时，本公司就投保人或者被保险人的有关情况提出询问的，投保人应当如实告知。投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承\n保或者提高保险费率的，本公司有权解除合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n投保人故意不履行如实告知义务的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n保险事故是指保险合同约定的保险责任范围内的事故。第十七条\t年龄性别错误\n投保人在申请投保时，应在投保单上填明被保险人的出生日期与真实年龄，该年龄以周岁计算。如果发生错误应按下列规定办理：\n一、投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的年龄限制，本公司可以解除合同，并向投保人退还本合同当时的保证现金价值，但是自合同成立日起逾二年或者本公司在合同订立时已经知道投保人未如实告知的除外。\n二、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费少于应缴保险费的，本公司有权更正并要求投保人补缴保险费；或在给付保险金时，按实缴保险费和应缴保险费的比例给付。\n三、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费多于应缴保险费的，本公司应将多收的保险费无息退还投保人。\n第十八条\t联系地址变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知本公司。若投保人未以书面形式或双方认可的其他形式通知本公司，本公司按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给投保人。\n第十九条\t未还款项\n本公司如需给付各项保险金、红利、退还保证现金价值或保险费，且投保人有欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息或其他未还款项的，本公司有权在扣除上述欠款后给付。\n第二十条\t货币及适用法律\n保险费及各款项的收取及给付，按保险单上注明的货币为准。本合同受中华人民共和国保险法及有关法律所管辖及诠释；若本合同与中华人民共和国的相关法律相抵触，本合同的诠释以该法律的条文为依据。\n第二十一条 争议处理\n本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁解决，也可依法直接向法院提起诉讼。\n第二十二条 重大疾病释义重大疾病包括：\n一、恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n\n下列疾病不在保障范围内：\n1、原位癌；\n2、相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3、相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4、皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5、TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n6、感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。二、急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1、典型临床表现，例如急性胸痛等；\n2、新近的心电图改变提示急性心肌梗塞；\n3、心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4、发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。三、脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失【术语释义十五】；\n2、语言能力或咀嚼吞咽能力完全丧失【术语释义十六】；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动【术语释义十七】中的三项或三项以上。\n四、重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n七、多个肢体缺失\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1、重度黄疸或黄疸迅速加重；\n2、肝性脑病；\n3、B 超或其它影像学检查显示肝脏体积急速萎缩；\n4、肝功能指标进行性恶化。九、良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实，并须满足下列至少一项条件：\n1、实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n\n2、实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。十、脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十一、深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。十二、双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆【术语释义十八】性丧失，在 500 赫兹、1000 赫兹和 2000\n赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的听力丧失诊断及检查证据。\n十三、双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1、眼球缺失或摘除；\n2、矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n3、视野半径小于 5 度。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力丧失诊断及检查证据。\n十四、瘫痪\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十五、心脏瓣膜手术\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。十六、严重Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据\n《中国新九分法》计算。\n十七、严重原发性肺动脉高压\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n十八、严重运动神经元病\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n十九、语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n\n精神心理因素所致的语言能力丧失不在保障范围内。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的语言能力丧失诊断及检查证据。\n二十、重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1、骨髓穿刺检查或骨髓活检结果支持诊断；\n2、外周血象须具备以下三项条件：\n9\n① 中性粒细胞绝对值≤0.5×10 /L ；\n② 网织红细胞＜1%；\n9\n③ 血小板绝对值≤20×10 /L。\n二十一、主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。动脉内血管成形术不在保障范围内。\n二十二、慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1、持续性黄疸；\n2、腹水；\n3、肝性脑病；\n4、充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。二十三、严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。二十四、严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。二十五、严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1、药物治疗无法控制病情；\n2、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n以上二十五种疾病符合中国保险行业协会颁发的《重大疾病保险的疾病定义使用规范》。二十六、严重慢性复发性胰腺炎\n胰腺炎发作三次以上造成的胰腺功能不全，引起吸收不良需用酶替代治疗。诊断需由消化科专\n科医生【术语释义十九】做出，并有胰胆管逆行造影（ERCP）确证。由酒精所致的慢性复发性胰腺炎除外。\n\n二十七、多发性硬化(MS)\n指脑神经组织脱髓鞘性病变的疾病，必须由神经科专科医生根据完整的复发—缓解病史依 MS 的临床标准作出诊断，并需有磁共振、头颅断层扫描（CT）或其他成熟的影像学技术确定诊断。\n必须有永久性神经损害的证据，且持续至少满 6 个月。\n其他原因如系统性红斑狼疮（SLE）及人类免疫缺陷病毒（HIV）感染所致的神经损害除外。二十八、系统性红斑狼疮（SLE）\n指一种自身免疫性结缔组织病，于体内有大量致病性自身抗体和免疫复合物，造成组织损伤。系统性红斑狼疮的诊断必须经专科医生明确诊断，并须同时满足下列条件：\n（1）临床表现至少具备下列条件中的 4 个：\n① 蝶形红斑或盘形红斑；\n② 光敏感；\n③ 口鼻腔黏膜溃疡；\n④ 非畸形性关节炎或多关节痛；\n⑤ 胸膜炎或心包炎；\n⑥ 神经系统损伤（癫痫或精神症状）；\n⑦ 血象异常（白细胞小于 4000/μl 或血小板小于 100000/μl 或溶血性贫血）。\n（2）检测结果至少具备下列条件中的 2 个：\n① 抗 dsDNA 抗体阳性；\n② 抗 Sm 抗体阳性；\n③ 抗核抗体阳性；\n④ 皮肤狼疮带试验（非病损部位）或肾活检阳性；\n⑤ C3 低于正常值。\n（3）狼疮肾炎致使肾功能减退（或损害），且符合以下条件之一：\n① 系统性红斑狼疮造成肾脏功能损害，尿蛋白＞2g/24 小时且持续性蛋白尿＞+++；\n② 符合下列 WHO 诊断标准定义的Ⅲ型至Ⅴ型狼疮性肾炎。世界卫生组织（WHO）狼疮性肾炎分型：\nⅠ型（微小病变型） 镜下阴性，尿液正常；\nⅡ型（系膜病变型） 中度蛋白尿，偶有尿沉渣改变；\nⅢ型（局灶及节段增生型） 蛋白尿，尿沉渣改变；\nⅣ型（弥漫增生型） 急性肾炎伴有尿沉渣改变及/或肾病综合征；\nⅤ型（膜型） 肾病综合征或重度蛋白尿。二十九、溶血性链球菌坏疽\n躯干或肢体的浅筋膜或涉及肌肉的深筋膜感染，呈暴发性进展，必须即刻手术清创。须在外科手术后进行组织培养证实溶血性链球菌坏疽并由专科医生确诊。\n三十、严重类风湿性关节炎\n广泛慢性进行性关节毁损伴严重畸形，至少影响三大关节（如：足、手、腕、膝、髋）。诊断必须符合下述全部标准：\n1、晨僵；\n2、对称性关节炎；\n3、有类风湿结节；\n4、类风湿因子滴度升高；\n5、有严重关节受损的放射学证据。 诊断必须由风湿免疫科专科医生确定。三十一、严重原发性心肌病\n指一组不明原因所致的心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变已造成永久不可逆性的心功能衰竭，且持续至少 180 天。心功能衰竭程度须达到纽约心脏病学会的心功能分级标准之心功能 IV 级。该疾病索赔时必须由心内科专科医生作出\n\n明确诊断且经心脏超声波检查证实。继发于全身性疾病或其它器官系统疾病以及由于酒精和药物滥用导致的心肌病不在保障范围内。\n纽约心脏病学会的心功能分级标准之心功能 IV 级是指病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现。\n三十二、严重重症肌无力\n指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身肌肉在活动时易于疲劳无力，须经神经专科医生明确诊断，且须满足下列全部条件：\n经药物治疗或胸腺手术治疗一年以上无法控制病情，症状缓解、复发及恶化交替出现；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。三十三、严重克隆病\n指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，必须由专科医生诊断并经病理学检查结果证实。被保险人所患克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n三十四、经输血导致的感染艾滋病病毒或者患艾滋病\n被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n（1）在合同成立日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染 HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任；\n（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\n（4） 受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的医疗方法被发现以后，或能防止 AIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。\n保险公司必须拥有获得和使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\n三十五、终末期肺病\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼吸专科医师确认并符合下列所有条件：\n（1）休息时出现呼吸困难；\n（2）动脉氧分压 （PaO2）< 50mmHg；\n（3）动脉血氧饱和度 （SaO2）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。三十六、颅脑手术\n被保险人确已实施全麻下的开颅手术（不包括颅骨钻孔手术和经鼻蝶窦入颅手术）。因外伤而实施的脑外科手术不在保障范围之内。\n三十七、Ｉ型糖尿病\n指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，且须依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经血胰岛素测定、血 C 肽测定或尿 C 肽测定检查证实， 且被保险人已经接受了持续的胰岛素治疗 180 天以上，并须满足下列至少一项条件：\n（1）并发增殖性视网膜病变；\n（2）并发心脏病变，并须植入心脏起搏器进行治疗；\n（3）至少一个脚趾发生坏疽并已实施手术切除。三十八、急性出血坏死性胰腺炎开腹手术\n指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。三十九、进行性球麻痹\n由神经科专科医生诊断的包括延髓神经支配的肌肉在内的肌肉变性及消耗，诊断必须有诸如肌\n\n电图(EMG)在内的神经肌肉测试来确定诊断。四十、持续植物人状态\n指因疾病或意外伤害导致被保险人躯体反射和自主反射全部丧失的深昏迷，但呼吸和心跳是正常的，此时完全依赖支持疗法（如流质食物、静脉注射营养液等）维持生命的临床状态。且须满足下列全部条件：\n（1）诊断为植物人状态后并继续维持治疗 30 天以上；\n（2）治疗 30 天前后的脑电图检查均为等电位（完全平坦）。四十一、严重溃疡性结肠炎\n指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\n四十二、坏死性筋膜炎\n坏死性筋膜炎的诊断须满足下列全部条件：\n（1）符合坏死性筋膜炎的一般临床表现；\n（2）细菌培养检出致病菌；\n（3）出现广泛性肌肉及软组织坏死，并导致身体受影响部位功能永久不可逆性丧失。四十三、系统性硬皮病\n系统性硬皮病（须累及内脏器官），指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。须满足下列至少一项条件：\n（1）肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n（2）心脏：左室腔扩大至少达到正常值上限的 120％，且左室射血分数持续性低于 40％；\n（3）肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。四十四、进行性核上性麻痹\n指一种隐袭起病、逐渐加重的神经系统变性疾病，且满足如下临床特征：\n（1）步态共济失调；\n（2）对称性眼球垂直运动障碍；\n（3）假性球麻痹（构音障碍和吞咽困难）。四十五、非阿尔茨海默病所致严重痴呆\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。四十六、肺泡蛋白质沉积症\n指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部X 线呈双肺弥漫性肺部磨玻璃影， 病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\n四十七、进行性肌萎缩\n神经科专科医生诊断的疾病，表现为肌萎缩及肌痉挛增加，诊断必须有诸如肌电图(EMG)在内的神经肌肉测试来确定诊断。\n四十八、因职业关系导致的感染艾滋病病毒或者患艾滋病\n被保险人在其常规职业工作过程中遭遇外伤，或职业需要处理血液或其他体液时感染上艾滋病病毒或者患上艾滋病。须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列职业之一；医生和牙科医生、护士、实验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士。其他职业不在保障范围内；\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体，即血液\n\nHIV 病毒阳性和/或 HIV 抗体阳性。四十九、原发性硬化性胆管炎\n指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n（1）总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n（2）持续性黄疸病史；\n（3）出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。五十、肺淋巴管肌瘤病\n肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列条件：\n（1）经组织病理学诊断；\n（2）CT 显示双肺弥漫性囊性改变；\n（3）血气提示低氧血症。五十一、象皮病\n指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经相关专科医生根据临床表现和微丝蚴的化验结果确诊。\n五十二、胰腺移植\n指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。五十三、严重川崎病\n指一种原因未明的血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n（1）伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n（2）伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。五十四、肾髓质囊肿病\n肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）贫血、多尿及肾功能衰竭等临床表现；\n（3）诊断须由肾组织活检确定。\n单独或良性肾囊肿则不在保障范围内。五十五、克雅氏病\n是一种由动物传染而来的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等等。克雅氏病必须由权威医疗机构根据致病蛋白的发现而明确诊断。\n五十六、去皮质综合症\n脑皮质广泛坏死，仅存脑干无损。\n诊断必须由神经科专科医生确定，临床情况必须有至少一个月的书面记载。五十七、失去一肢及一眼\n因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\n\n五十八、特发性慢性肾上腺皮质功能减退\n指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。须满足下列全部条件：\n（1）明确诊断，符合所有以下诊断标准；\n①血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n②血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\n五十九、严重传染性心内膜炎\n是指由感染性微生物引致的心脏内膜炎症，并须符合下列所有准则：\n（1）血液培植结果呈阳性反应，证明感染性微生物的存在；\n（2）出现最少中度之心脏瓣膜功能不全（即返流部份达百分之二十或以上）或中度之心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或以下），导致传染性心内膜炎；及\n（3）传染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定。六十、嗜铬细胞瘤\n指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要进行手术以切除肿瘤。\n六十一、重症手足口病\n是由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。重症手足口病必须符合下列全部条件：\n1、经专科医生诊断为手足口病；\n2、伴有所列危重并发症之一：脑膜炎、脑炎、脑脊髓炎、肺水肿；\n3、接受了住院治疗。六十二、肌营养不良症\n一组以肌肉进行性无力及萎缩为特征的遗传性肌肉变性性疾病。本病必须由神经科专科医生作出明确诊断，并有诸如肌电图(EMG)等神经肌肉的测试予以确认，且必须导致永久性残障；在无辅助支持的情况下至少不能进行六项基本日常生活活动中的三项。\n六十三、原发性骨髓纤维化\n原发性骨髓纤维化为原因不明的骨髓中成纤维细胞增殖，伴有髓外造血，表现为进行性贫血、脾肿大等症状。本疾病须根据骨髓的活组织检查和周血象检查由我们认可的医院血液科专科医生明确诊断，并至少符合下列条件中的三项，且符合条件的状态持续 180 天及以上，并已经实际实施了针对此的治疗：\n1.血红蛋白<100g/L；\n2.白细胞计数>25*10^9/L；\n3.外周血原始细胞≥1%；\n4.血小板计数<100*10^9/L。\n任何其它病因导致的继发性骨髓纤维化不在保障范围内。六十四、严重自身免疫性肝炎\n自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n1.高γ球蛋白血症；\n2.血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n\n3.肝脏活检证实免疫性肝炎；\n4.临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\n本公司仅对本条“严重自身免疫性肝炎”和“慢性肝功能衰竭失代偿期”两项中的其中一项承担保险责任，给付其中一项保险金后，对另一项重大疾病保险责任同时终止。\n六十五、严重心肌炎\n指心肌局限性或弥漫性的急性或慢性炎症病变，导致至少持续 6 个月的心功能损害并经专科医生明确诊断。严重的心功能损害必须具备如下条件：\n1、左室腔扩大至少达到正常值上限的 120%；\n2、左室射血分数持续性低于 40%。六十六、严重哮喘\n被保险人必须在过去两年内曾发生哮喘持续状态，并符合以下其中三项标准，本公司才承担保险责任：\n1、呼气峰流量持续严重受限。（呼气峰流量严重受限指使用激动剂后最高呼气流量预计值小于\n60%。）测试记录应由专科医师在至少 12 个月中、间隔不少于 1 个月的 4 个不同时间取得。专科医师应确认在获取该记录的时间段内，患者接受了最佳的哮喘药物治疗；\n2、长期胸腔过度膨胀而导致胸腔畸形；\n3、在家及在静息状态下需要吸氧；\n4、持续的每天服用类固醇药物(至少持续六个月以上)；\n5、在过去 2 年中为控制哮喘的急性发作，平均 1 年中至少 3 次住院治疗。住院治疗是指在专\n科医师的建议下，由于哮喘而持续住院治疗至少 2 个夜晚。\n六十七、严重瑞氏综合症（Reye 综合征，也称赖氏综合征、雷氏综合征）\n瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。\n瑞氏综合征需由三级医院的专科医生确诊，并符合下列所有条件：\n1.有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n2.血氨超过正常值的 3 倍；\n3.临床出现昏迷，病程至少达到疾病分期第 3 期。六十八、严重慢性缩窄型心包炎\n由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞，形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。\n被保险人被明确诊断为慢性缩窄性心包炎且必须满足以下所有条件：\n1.心功能衰竭达到美国纽约心脏病学会心功能状态分级 IV 级，并持续 180 天以上；\n2.实际接受了以下任何一种手术路径的心包剥脱或心包切除手术；胸骨正中切口；双侧前胸切口；左前胸肋间切口。\n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。六十九、肝豆核样变性\n指一种常染色体隐性遗传的铜代谢缺陷病，以不同程度的肝细胞损害、脑退行性病变和角膜边缘有铜盐沉着环为其临床特征，并须满足下列全部条件：\n（1）典型症状；\n（2）角膜色素环（K-F 环）；\n（3）血清铜和血清铜蓝蛋白降低，尿铜增加；\n（4）经皮做肝脏活检来定量分析肝脏铜的含量。\n本公司承担本项疾病保险责任不受责任免除中“遗传性疾病，先天性畸形、变形或染色体异常” 的限制。本公司仅对本条“肝豆核样变性”和“慢性肝功能衰竭失代偿期”两项中的其中一项承担保险责任，给付其中一项保险金后，对另一项重大疾病保险责任同时终止。\n七十、严重癫痫\n本病的诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及 MRI、PET、CT 等影相学\n\n检查做出。理赔时必须提供 6 个月以上的相关病历记录证明被保险人存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫大发作，且已行神经外科手术以治疗反复发作的癫痫。\n发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在保障范围内。七十一、严重的骨髓增生异常综合征\n骨髓增生异常综合征(myelodysplastic syndromes，MDS)是起源于造血干细胞的一组异质性髓系克隆性疾病，特点是髓系细胞发育异常，表现为无效造血、难治性血细胞减少，本合同所指的严重的骨髓异常增生综合征需满足下列所有条件：\n1.由设有专门血液病专科的公立三级甲等医院血液病专科的主治级别以上的专科医生确诊；\n2.骨髓涂片检查同时符合发育异常细胞比例>10%、原始细胞比例>15%；\n3.已接受至少累计三十日的化疗或已接受骨髓移植治疗。\n化疗日数的计算以被保险人实际服用、注射化疗药物的天数为准。疑似病例不在保障范围之内。\n七十二、严重肠道疾病并发症\n严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：\n1.至少切除了三分之二小肠；\n2.完全肠外营养支持 3 个月以上。七十三、小肠移植\n指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手术。此手术必须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\n七十四、自体造血干细胞移植\n指由于患者罹患血液系统恶性肿瘤导致自身骨髓造血功能异常，为了达到治疗该血液肿瘤的目的，采集患者自身的一部分造血干细胞，分离并深低温保存再回输给患者，以重建患者的造血功能和免疫功能的一种治疗方式。该治疗必须是医疗必需的且已经在本公司认可医院由专科医生实施完成。\n七十五、破裂脑动脉瘤夹闭手术\n指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\n七十六、脊髓灰质炎\n神经科专科医生明确诊断的由灰髓炎病毒急性感染导致的麻痹性疾病，有运动功能受损或呼吸衰弱的证据且必须持续至少三个月，病原体必须确定为灰髓炎病毒，未发生瘫痪的病例除外。\n七十七、慢性呼吸功能衰竭\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼吸专科医师确认并符合下列所有条件：\n1、休息时出现呼吸困难；\n2、动脉氧分压 （PaO2）< 50mmHg；\n3、动脉血氧饱和度 （SaO2）< 80％；\n4、因缺氧必须接受持续的输氧治疗。七十八、主动脉夹层\n是指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。被保险人需通过 X 线断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法（MRA）或血管扫描等检查，并且经本公司认可医院的专科医生认可有必要进行紧急修补手术。\n七十九、严重幼年性类风湿关节炎\n指一种少儿的结缔组织病，以慢性关节炎为其主要特点，并伴有全身多个系统的受累，包括关节、肌肉、肝、脾、淋巴结等。本病须经专科医生明确诊断，同时须已经实施膝关节或髋关节置换\n\n手术。\n八十、骨生长不全症\n指一种胶元病，特征为骨易碎、骨质疏松和易骨折。该病有 4 种类型：Ⅰ型、Ⅱ型、Ⅲ型、Ⅳ 型。\n本产品只对Ⅲ型成骨不全予以理赔。其主要临床特点有：发育迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。Ⅲ型成骨不全的诊断必须根据身体检查、家族史、X 线检查和皮肤活检报告资料并由专科医生确诊。\n第二十三条 特定疾病释义特定疾病包括：\n一、乳腺癌（仅限女性）：原发于乳腺的恶性肿瘤，ICD-10 编码主码为 C50。下列疾病不在保障范围内：\n（1）原发于其他器官组织而浸润、转移至乳腺的恶性肿瘤；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n二、肺癌：原发于支气管粘膜上皮的恶性肿瘤，ICD-10 编码主码为 C34。下列疾病不在保障范围内：\n（1）原发于其他器官组织而浸润、转移至肺的恶性肿瘤；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n三、肝癌：原发于肝细胞或肝内胆管细胞的恶性肿瘤，ICD-10 编码主码为 C22。下列疾病不在保障范围内：\n（1）原发于其他器官组织而浸润、转移至肝脏的恶性肿瘤；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n四、胃癌：原发于胃粘膜上皮细胞的恶性肿瘤，ICD-10 编码主码为 C16。下列疾病不在保障范围内：\n（1）原发于其他器官组织而浸润、转移至胃的恶性肿瘤；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n五、宫颈癌：发生在宫颈阴道部或移行带的鳞状上皮细胞及宫颈管内膜的柱状上皮细胞交界处的恶性肿瘤，ICD-10 编码主码为 C53。\n下列疾病不在保障范围内：\n（1）原发于其他器官组织而浸润、转移至子宫颈的恶性肿瘤；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n六、白血病：一种造血系统的恶性肿瘤，其主要表现为白血病细胞在骨髓或其他造血组织中进行性、失控制的异常增生，并浸润至其他组织与器官，使正常血细胞生存减少，周围白细胞有质和量的变化，产生相应临床表现。被保险人所患白血病必须根据骨髓的活组织检查和周围血象由专科医生确诊，ICD-10 编码主码为 C90-C96。\n下列疾病不在保障范围内：\n（1）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n七、卵巢癌：原发于卵巢的恶性肿瘤，ICD-10 编码主码为 C56。下列疾病不在保障范围内：\n（1）原发于其他器官组织而浸润、转移至卵巢的恶性肿瘤；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n八、前列腺癌（仅限男性）：原发于前列腺的恶性肿瘤，ICD-10 编码主码为 C61。下列疾病不在保障范围内：\n（1）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（2）原发于其他器官组织而浸润、转移至前列腺的恶性肿瘤；\n（3）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n第二十四条 轻症疾病释义轻症疾病包括：\n一、原位癌\n指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗。\n除外感染艾滋病毒或患艾滋病期间所患恶性肿瘤。二、轻微脑中风\n指实际发生了脑血管的突发病变，出现了神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，经神经专科医生确诊为脑出血、脑栓塞或脑梗塞， 并在疾病确诊 180 天后，仍遗留下列一种或一种以上的神经系统功能障碍：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ级。\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的一项或两项。短暂性脑缺血发作(TIA) 和腔隙性脑梗塞不在保障范围。\n三、心脏起搏器植入术\n适用于严重的心律失常，无法用其他治疗方法有效控制，必须永久性依赖心脏起搏器维持心脏正常功能，且已经放置永久性心脏起搏器。同时必须由心脏专科医生确认心脏起搏器植入术的必要性。\n四、视力严重受损\n指因疾病或意外伤害导致双目视力永久不可逆性丧失，须经眼科专科医生确诊，虽然未达到重大疾病“双目失明”的给付标准，但满足下列全部条件：\n（1）双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）双眼中较好眼视野半径小于 20 度。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力严重受损诊断及检查证据。\n五、心脏瓣膜介入手术（非开胸手术）\n须经心血管专科医生确诊并由心脏超声波检查证实为心脏瓣膜发生的病变，为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n六、较小面积 III 度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 10％或 10%以上，但尚未达到 20%。体表面积根据《中国新九分法》计算。\n七、重度头部外伤\n指因头部遭受机械性外力伤害，引起脑重要部位损伤，并由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到本合同所指重大疾病“严重脑损伤”的给付标准，但须满足下列条件之一：\n已接受全麻下颅骨切开颅内血肿清除术（颅骨钻孔术和经鼻蝶窦入颅手术除外）；\n在遭受外伤 180 天后，一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ 级。\n八、单侧肺脏切除\n因疾病或意外事故实际实施的一侧肺脏切除术，部分切除手术和肺脏捐献引起的手术不在保障范围内。\n九、肝脏手术\n指因疾病或意外事故实际实施的肝脏部分切除术，手术须有至少一个完整的肝叶切除。十、轻度颅脑手术\n被保险人确已实施全麻下的颅骨钻孔手术或经鼻蝶窦入颅手术。因外伤而实施的脑外科手术不在保障范围内。\n十一、因肾上腺腺瘤的肾上腺切除术\n\n因肾上腺腺瘤所导致醛固酮分泌过多而产生的续发性恶性系统高血压而接受肾上腺切除术.恶性高血压无法由药物控制.此肾上腺切除术需由专科医生确诊为处理控制不佳高血压的必要治疗行为。\n十二、植入大脑内分流器\n植入大脑内分流器是指确实在脑室进行分流器植入手术，以缓解升高的脑脊液压力。必须由脑神经专科医生证实植入分流器为医疗所需。\n十三、早期运动神经性疾病\n是一组中枢圣经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项。\n十四、一肢缺失\n指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全断离。十五、深度昏迷 72 小时\n指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale)结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统达到 72 小时。\n十六、继发性肺动脉高压\n继发性肺动脉压力持续增高，导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限， 达到美国纽约心脏病学会心功能状态分级 IV 级。诊断需要有心脏科专家确诊，并且心导管检查报告显示静息状态下肺动脉平均压超过 30mmHg。\n十七、中度帕金森氏病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。必须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（ 2 ） 自 主生活能 力部分 丧失， 无 法独立 完 成六项基本 日常生 活活动 中的两项。继发性帕金森综合症不在保障范围内。\n十八、中度瘫痪\n指因疾病或意外伤害导致一肢肢体机能永久完全丧失，肢体机能永久完全丧失， 指疾病确诊\n180 天后或意外伤害发生 180 天后，该肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。十九、中度阿尔兹海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项。\n二十、轻度脑炎或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统的永久功障碍。神经系统永久性的功能障碍， 指疾病确诊 180 天后，仍存在自主活动能力部分丧失， 无法独立完成六项基本日常生活活动中的两项。\n二十一、胆道创伤\n因外伤引起的胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须由专科医生认为是医疗所需的情况下进行。胆道闭锁不在保障范围内。\n二十二、心包膜切除术\n因心包膜疾病导致已经接受心包膜切除术。手术必须由本公司认可医院的心脏专科医生认为是医学上必须的情况下进行。\n二十三、颈动脉内膜切除手术\n指颈动脉狭窄超过 80%且实际实施了颈动脉内膜切除手术，颈动脉狭窄程度必须经颈动脉造影证实。针对颈动脉以外的血管施行的动脉内膜切除手术不在保障范围内。\n二十四、双侧睾丸切除手术\n\n因疾病或者意外伤害导致接受了双侧睾丸完全切除手术。部分睾丸切除不在保障范围。二十五、肾脏切除\n因疾病或者意外伤害导致至少单侧肾切除。因捐赠肾脏而所需的肾脏切除不在保障范围内。二十六、Ⅲ度房室传导阻滞\n指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病须满足下列所有条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n出现阿-斯综合征或者心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。二十七、植入腔静脉过滤器\n指患者因反复肺栓塞发作，抗凝血疗法无效而接受手术植入腔静脉过滤器。此手术须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\n二十八、颈动脉进行血管成形术\n指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少一支血管管腔直径减少 50％以上）。本病须经国家机关认可的有合法资质的专科医生明确诊断，同时必须已经采取以下手术以减轻症状：\n确实进行血管介入治疗，例如血管成形术及/或进行植入支架或动脉粥样瘤清除手术。“颈动脉进行血管成形术”与“颈动脉内膜切除手术”仅给付两项中的其中一项，给付其中一项保险金后， 对另一项轻症疾病保险责任终止。\n二十九、角膜移植\n指为增进视力或治疗某些角膜疾患，已经实施了异体的角膜移植手术。此手术必须在本公司认可医院内由专科医生认为是医疗必须的情况下进行\n三十、植入人工耳蜗手术\n指因意外或疾病导致耳蜗或听觉神经永久性损坏，被保险人实际已经在本公司认可医院内进行了医疗必须的人工耳蜗植入手术。需经专科医生确认手术在医学上是必要的，且在植入手术之前已经符合下列全部条件：\n（1）双耳持续 12 个月以上重度感音神经性耳聋；\n（2）使用相应的听力辅助设备效果不佳。\n“植入人工耳蜗手术”与“单耳失聪”仅给付两项中的其中一项，给付其中一项保险金后，对另一项轻症疾病保险责任终止。\n三十一、结核性脊髓炎\n因结核杆菌引起的脊髓炎，导致永久性神经系统功能中度障碍，即：疾病首次确诊 180 天后， 仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体肌力Ⅲ级或Ⅲ级以下的运动功能障碍；\n（2）自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的二项或二项以上。该诊断必须由本公司认可医院的神经专科医生证实，并必须由适当的检查证明为结核性脊髓炎。\n三十二、早期系统性硬皮病\n指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。本病须经专科医生明确诊断，并须满足下列所有条件，但未达到本合同所指重大疾病“全身性硬皮病”的标准：\n（1）必须是经由本公司认可医院的风湿学专科医生根据美国风湿病学会（ACR）及欧洲抗风湿病联盟(EULAR)在 2013 年发布的系统性硬皮病诊断标准确认达到确诊标准（总分值由每一个分类中的最高比重（分值）相加而成，总分≥9 分的患者被分类为系统性硬皮病）。\n（2）须提供明确的病理活检及自身抗体免疫血清学证据支持。以下情况不在保障范围内：\n（1）局限性硬皮病（带状硬皮病或斑状损害）\n（2）嗜酸性筋膜炎\n\n（3）CREST 综合征\n三十三、特定周围动脉狭窄的血管介入治疗\n周围动脉疾病的血管介入治疗是指一条或以上的下列血管存在狭窄。本疾病的诊断及治疗均须在本公司认可的医院内由专科医生认为是医疗必须的情况下进行：\n（1）为下肢或上肢供血的动脉（如髂、股、腘、肱、桡动脉等）；\n（2）肾动脉；\n（3）肠系膜动脉。\n理赔时必须同时符合下列所有条件：\n（1）经血管造影术证明一条或以上的血管存在 50%或以上狹窄\n（2）确实已针对以上狭窄血管进行介入治疗以减轻症狀，介入治疗包括血管成形术及/或进行植入支架或动脉粥肿斑块清除手术；\n三十四、早期原发性心肌病\n被诊断为原发性心肌病，并符合下列所有条件：\n（1）导致心室功能受损，其受损程度达到美国纽约心脏病学会心脏功能分级的第 III 级，或其同等级別，即：体力活动明显受限，休息时无症状，轻于日常的活动即可引起充血性心力衰竭的症状。\n（2）左室射血分数 LVEF <35%。\n（3）原发性心肌病的诊断必须由本公司认可医院的心脏专科医生确认，并提供心脏超声检查结果报告。\n本保障范围内的心肌病包括扩张型心肌病、肥厚型心肌病及限制型心肌病。继发于全身性疾病或其它器官系统疾病及酒精滥用造成的心肌病变不在保障范围内。\n三十五、出血性登革熱\n严重登革热（出血性登革热），出现全部四种症状，包括发高烧、出血现象、肝肿大和循环衰竭（登革热休克综合症即符合 WHO 登革热第 III 级及第 IV 级）。出血性登革热的诊断必须由本公司认可医院的专科医生证实。非出血性登革热并不在保障范围内。\n三十六、主动脉内手术（非开胸手术）\n为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n三十七、脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n指经头颅断层扫描（CT）、核磁共振检查（MRI）或者其他影像学检查被确诊为下列病变，并实际接受了手术或者放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。三十八、单耳失聪\n指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹\n语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证\n实。申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的听力丧失诊断及检查证据。“单耳失聪”与“植入人工耳蜗手术”仅给付两项中的其中一项，给付其中一项保险金后，对另一项轻症疾病保险责任终止。\n三十九、原发性肺动脉高压\n指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上，但尚未达到 IV 级，且静息状态下肺动脉平均压超过 25mmHg，但尚未超过 30mmHg。\n四十、面部重建手术\n确实进行整形或者重建手术（颈部以上的面部构造不完整、缺掉或者受损而对其形态及外观进\n行修复或者重建），同时必须由专科医生认为该面部毁容是需要接受住院治疗，及其后接受该手术，\n\n而对该面部毁容所进行的治疗亦是医疗所需。因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或者独立的皮肤伤口所进行的手术均不受此保障。\n第二十五条 术语释义一、本公司\n指中宏人寿保险有限公司。二、等待期\n指本合同签发（或最后复效）之日起的九十天（含第九十天）。三、医院\n是指经国家卫生部门审核的二级或以上的综合性专科医院，但不包括作为诊所、康复、联合病房、家庭病床、护理、休养或戒酒、戒毒等医疗机构。该医院必须具有系统的、充分的诊断设备， 全套外科手术设备及提供廿四小时的医疗与护理服务。\n四、意外伤害\n是指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件，并以此客观事件为直接且单独原因导致被保险人出现疾病。\n五、毒品\n指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n六、感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n七、遗传性疾病\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n八、先天性畸形、变形或染色体异常\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n九、保险合同周年日\n指自保险单上注明的保险合同生效日起的周年日期。如保险合同生效日为 2 月 29 日的保险合\n同，在非闰年的时候其保险合同周年日为 2 月 28 日。十、周岁\n以法定身份证明文件中记载的出生日期为计算基础。十一、保证现金价值\n指保险单上保证现金价值表所列的保证现金价值金额。十二、保证现金价值净额\n指保证现金价值在扣除所欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息后的余额。\n十三、利息\n指补缴保险费的利息，该利息将按计息期间本公司公布的补缴保险费利率按年复利方式计算。十四、贷款利息\n指保险合同内任何贷款的利息，该利息将按贷款期间本公司公布的贷款利率按年复利方式计算。\n十五、肢体机能完全丧失\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n\n十六、语言能力或咀嚼吞咽能力完全丧失\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n十七、六项基本日常生活活动\n六项基本日常生活活动是指：1、穿衣：自己能够穿衣及脱衣；2、移动：自己从一个房间到另一个房间；3、行动：自己上下床或上下轮椅；4、如厕：自己控制进行大小便；5、进食：自己从已准备好的碗或碟中取食物放入口中；6、洗澡：自己进行淋浴或盆浴。\n十八、永久不可逆\n指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。十九、专科医生\n专科医生应当同时满足以下四项资格条件：1、具有有效的中华人民共和国《医师资格证书》；\n2、具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；3、具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；4、在二级或二级以上医院的相应科室从事临床工作三年以上。\n",
   "spans": [
    {
     "span_name": "四、轻症疾病豁免保险费",
     "label": "3.1保险责任名称",
     "start_offset": 904,
     "end_offset": 915
    },
    {
     "span_name": "合同随之终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 550,
     "end_offset": 556
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 822,
     "end_offset": 826
    },
    {
     "span_name": "因疾病经医院确诊首次出现本合同约定的轻症疾病【轻症疾病释义】",
     "label": "3.4赔付条件",
     "start_offset": 826,
     "end_offset": 856
    },
    {
     "span_name": "等待期【术语释义二】内",
     "label": "3.3.1等待期内",
     "start_offset": 444,
     "end_offset": 455
    },
    {
     "span_name": "因疾病经医院确诊首次出现本合同约定的重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 581,
     "end_offset": 603
    },
    {
     "span_name": "轻症疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 964,
     "end_offset": 968
    },
    {
     "span_name": "若被保险人所患疾病既符合本合同约定的重大疾病释义又符合轻症疾病释义的，本公司仅承担给付重大疾病保险金的保险责任",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1018,
     "end_offset": 1073
    },
    {
     "span_name": "保险金额的 20%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 875,
     "end_offset": 884
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 577,
     "end_offset": 581
    },
    {
     "span_name": "被保险人因意外伤害【术语释义四】或",
     "label": "3.4赔付条件",
     "start_offset": 559,
     "end_offset": 576
    },
    {
     "span_name": "合同随之终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 632,
     "end_offset": 638
    },
    {
     "span_name": " 一、重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 427,
     "end_offset": 437
    },
    {
     "span_name": "轻症疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 864,
     "end_offset": 868
    },
    {
     "span_name": "特定疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 760,
     "end_offset": 764
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 896,
     "end_offset": 902
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 928,
     "end_offset": 932
    },
    {
     "span_name": "1、本合同的保险金额；\n2、该重大疾病确诊时本合同与中宏附加长保宏福两全保险（分红型）合同所有应缴保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 640,
     "end_offset": 692
    },
    {
     "span_name": "所有应\n缴保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 531,
     "end_offset": 539
    },
    {
     "span_name": "重大疾病确",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 501,
     "end_offset": 506
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1009,
     "end_offset": 1015
    },
    {
     "span_name": "因疾病经医院【术语释义三】确诊首次出现本合同约定的重大疾病【重大疾\n病释义】",
     "label": "3.4赔付条件",
     "start_offset": 455,
     "end_offset": 493
    },
    {
     "span_name": "合同的保险金额的 50%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 768,
     "end_offset": 780
    },
    {
     "span_name": "经医院确诊首次出现本合同约定的特定疾病【特定疾病释义】",
     "label": "3.5额外赔付条件",
     "start_offset": 713,
     "end_offset": 740
    },
    {
     "span_name": "因意外伤害或",
     "label": "3.4赔付条件",
     "start_offset": 921,
     "end_offset": 927
    },
    {
     "span_name": "因意外伤害或",
     "label": "3.4赔付条件",
     "start_offset": 815,
     "end_offset": 821
    },
    {
     "span_name": "三、轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 800,
     "end_offset": 809
    },
    {
     "span_name": "二、特定疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 693,
     "end_offset": 702
    },
    {
     "span_name": "下列两项金额中的较大者给付重大疾病保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 610,
     "end_offset": 630
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 792,
     "end_offset": 798
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 709,
     "end_offset": 713
    }
   ]
  },
  {
   "data_id": 15610351,
   "data_set_name": "txt61",
   "content": "中宏宏创 2017 恶性肿瘤疾病保险条款\n\n目\t录\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n中宏人寿[2017]疾病保险 020 号\n\n\n请扫描以验证条款\n\n第一部分\t投保人与本公司订立的合同\n\n第一条\t保险合同的构成\n保险合同由基本保险合同（以下简称本合同）及附加保险合同（若有）构成，其组成文件如下： 一、电子保险单；\n二、条款；\n三、与保险合同有关的电子投保文件、合法有效的声明、批注、附贴批单及其他书面或电子协议。\n\n第二部分\t本公司提供的保障\n\n第二条\t保险责任\n本合同的保险责任分为必选保险责任和可选保险责任。\n投保人可以单独投保必选保险责任，也可以在投保必选保险责任的同时投保可选保险责任，但投保人不能单独投保可选保险责任。\n本合同的保险责任由本公司【释义一】和投保人在投保时约定并载明于电子保险单上，且在本合同的有效期内不得变更。\n在本合同的有效期内，本公司依照下列约定承担保险责任： 一、必选保险责任\n（一）恶性肿瘤保险金\n1、若被保险人在等待期【释义二】内首次发病【释义三】，经本公司认可的医院【释义四】的专科医生【释义五】确诊首次患有本合同约定的恶性肿瘤【释义六】的，本公司将按本合同已交保险费给付恶性肿瘤保险金， 本合同终止。\n2、若被保险人在等待期后首次发病，并经本公司认可的医院的专科医生确诊首次患有本合同约定的恶性肿瘤的，本公司将按电子保险单上载明的恶性肿瘤保险金额给付恶性肿瘤保险金，本合同终止。\n二、可选保险责任\n（一）白血病额外保险金\n1、若被保险人在等待期内首次发病，经本公司认可的医院的专科医生确诊首次患有本合同约定的恶性肿瘤中的白血病【释义七】的，本公司将按本合同已交保险费给付白血病额外保险金，本合同终止。\n2、若被保险人在等待期后首次发病，并经本公司认可的医院的专科医生确诊首次患有本合同约定的恶性肿瘤中的白血病的，除给付恶性肿瘤保险金外，本公司将按电子保险单上载明的白血病保险金额同时给付白血病额外保险金，本合同终止。\n（二）原位癌保险金\n1、若被保险人在等待期内首次发病，经本公司认可的医院的专科医生确诊首次患有本合同约定的原位癌【释义八】的，本公司将按本合同已交保险费给付原位癌保险金，本合同终止。\n2、若被保险人在等待期后首次发病，并经本公司认可的医院的专科医生确诊首次患有本合同约定的原位癌的，本公司将按电子保险单上载明的原位癌保险金额给付原位癌保险金，本项保险责任终止。\n第三条\t责任免除\n因下列情形之一直接或间接导致被保险人首次发生本合同约定的恶性肿瘤、白血病、原位癌的， 本公司不承担任何保险责任：\n1、投保人对被保险人的故意杀害、故意伤害；\n2、被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n3、被保险人服用、吸食或注射毒品【释义九】；\n4、被保险人感染艾滋病病毒或患艾滋病【释义十】；\n\n5、战争、军事冲突、暴乱或武装叛乱；\n6、核爆炸、核辐射或核污染；\n7、遗传性疾病【释义十一】，先天性畸形、变形或染色体异常【释义十二】。第四条\t合同的成立与生效\n投保人向本公司投保，经本公司同意承保，本合同成立。本公司签发本合同作为同意承保的标志。\n在投保人缴纳保险费后，本合同自电子保险单上载明的保险合同生效日的 24 时生效。第五条\t保险期间\n本合同的保险期间为一年，自电子保险单上载明的保险合同生效日的 24 时起，至电子保险单\n上载明的保险合同期满日的 24 时止。第六条\t连续投保\n自本合同保险期间届满之日（不含当日）起的十五天（含第十五天）内，若投保人为同一被保险人向本公司申请连续投保本合同，经本公司审核同意承保，且投保人按照其连续投保时对应的费率缴纳了续保保险费的，本公司将签发新合同作为同意续保的标志。续保的新合同的保险期间为一年，且追溯至前一个保险合同期满日的 24 时起生效。\n若经本公司审核不同意承保投保人连续投保本合同的，本公司将以电子形式或者双方认可的其他形式通知投保人，本合同保险期间届满后效力终止。\n\n第三部分\t如何缴纳保险费\n\n第七条\t保险费\n本合同的保险费将在电子保险单上载明，投保人应于投保时向本公司一次缴清本合同的保险费。\n\n第四部分\t如何申请保险金\n\n第八条\t受益人的指定和变更\n除本合同另有约定外，恶性肿瘤保险金、白血病额外保险金、原位癌保险金的受益人为被保险人本人。\n被保险人或者投保人可以变更受益人并书面通知本公司。本公司收到变更受益人的书面通知后，应当在电子保险单或其他保险凭证上批注或附贴批单。\n投保人指定或变更受益人时须经被保险人同意。第九条\t保险事故的通知与保险金的申请\n投保人、被保险人或者受益人知道保险事故发生后，应当及时通知本公司。保险金的申请应由申请人填写申请书，并向本公司递交如下证明和资料：\n恶性肿瘤保险金、白血病额外保险金、原位癌保险金的申请文件：\n1、被保险人的户籍证明与身份证明；\n2、本公司认可的医院出具的被保险人病历、病理、血液及其他科学方法检验报告等诊断证明文件；\n3、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n4、保险合同；\n5、所能提供的与确认保险事故的性质、原因等有关的证明和资料。\n被保险人或者受益人向本公司请求给付保险金的诉讼时效期间为两年，自其知道或者应当知道保险事故发生之日起计算。\n第十条\t保险金给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五日内作出核定；情形复杂的，将在资料完整之日起三十日内作出核定，但非保险合同签发地当地发生保险事故的除外。对属于保险责任的，本公司在与被保险人或者受益人达成给付保险金的协议后十日内，履行给付保险金\n\n义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿被保险人或者受益人因此受到的利息损失。\n对不属于保险责任的，本公司自作出核定之日起三日内向被保险人或者受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第五部分\t其他应当了解的重要事项\n\n第十一条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的内容。对本合同中免除本公司责任的条款，本公司在订立合同时会在电子投保文件、电子保险单或其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n订立保险合同时，本公司就投保人或者被保险人的有关情况提出询问的，投保人应当如实告知。投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承\n保或者提高保险费率的，本公司有权解除合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。\n投保人故意不履行如实告知义务的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n保险事故是指保险合同约定的保险责任范围内的事故。第十二条\t年龄性别错误\n投保人在申请投保时，应在电子投保文件上填明被保险人的出生日期与真实年龄，该年龄以周岁【释义十三】计算。如果发生错误应按下列规定办理：\n一、投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的年龄限制，本公司可以解除合同，并按月比例退还本合同的未满期保险费，但是本公司在合同订立时已经知道投保人未如实告知的除外。\n二、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费少于应缴保险费的，本公司有权更正并要求投保人补缴保险费；或在给付保险金时，按实缴保险费和应缴保险费的比例给付。\n三、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费多于应缴保险费的，本公司应将多收的保险费无息退还。\n第十三条\t合同的解除\n在本合同的有效期内，投保人可以要求解除本合同。投保人要求解除本合同时，投保人应提供下列文件和资料：\n1、解除合同申请书；\n2、保险合同；\n3、投保人身份证明文件；\n4、本公司确定的其它有关文件和资料。\n本合同自本公司接到解除合同申请书之当日 24 时起终止，本公司将按月比例退还未满期保险费。\n\n第十四条\t联系地址变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知本公司。若投保人未以书面形式或双方认可的其他形式通知本公司，本公司按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给投保人。\n第十五条\t货币及适用法律\n保险费及各款项的收取及给付，按电子保险单上注明的货币为准。本合同受中华人民共和国保险法及有关法律管辖及诠释。如本合同与中华人民共和国的相关法律相抵触，本合同的诠释以该法律的条文为依据。\n第十六条\t争议处理\n本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁解决，也可依法直接向法院提起诉讼。\n第十七条\t释义\n一、本公司\t：指中宏人寿保险有限公司。\n二、等待期\t：首次投保本合同或非连续投保本合同时，等待期为自本合同生效之日\n（不含当日）起的九十天（含第九十天）。\n三、首次发病\t：指被保险人首次出现本合同约定疾病的前兆或者异常的身体状况，且 已经显现足以使一般人引起关注并寻求诊断、治疗或护理的病症。\n四、本公司认可的医院 ：指经国家卫生行政部门审核的二级或以上的综合性或专科医院，但不包括作为诊所、康复、联合病房、家庭病床、护理、休养或戒酒、戒毒等医疗机构。该医院必须具有系统的、充分的诊断设备，全套外科手术设备及提供二十四小时的医疗与护理服务。\n若本合同中附有关于医院范围的特别约定，则具体医院范围以此特别约定为准。\n五、专科医生\t：同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n六、恶性肿瘤\t：指恶性细胞不受控制地进行性增长和扩散，浸润和破坏周围正常组织， 可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在恶性肿瘤的保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n七、白血病\t：本合同所保障的恶性肿瘤中的白血病是一种造血组织的恶性疾病，特 点是某一类型的白血病细胞在骨髓或其他造血组织中的肿瘤性增生， 导致正常造血细胞受抑制，可浸润体内各器官、组织，使各个脏器的功能受损，产生相应的症状和体征。临床上常有贫血、发热、感染、出血和肝、脾、淋巴结不同程度的肿大等。骨髓及外周血中可出现幼稚细胞。\n下列疾病不在白血病的保障范围内：\n\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n八、原位癌\t：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞 新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗。\n被保险人感染艾滋病毒或患艾滋病期间所患极早期恶性肿瘤或恶性病变不在原位癌的保障范围内。\n九、毒品\t：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗 啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n十、感染艾滋病病毒或患艾滋病\n\n：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n十一、遗传性疾病\t：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所 引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n十二、先天性畸形、变形或染色体异常\n\n：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n十三、周岁\t：指以法定身份证明文件中记载的出生日期为计算基础。自出生之日起 为零周岁，每经过一年增加一岁。\n",
   "spans": [
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 523,
     "end_offset": 527
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 737,
     "end_offset": 741
    },
    {
     "span_name": "白血病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 810,
     "end_offset": 813
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 937,
     "end_offset": 941
    },
    {
     "span_name": "白血病额外保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 821,
     "end_offset": 829
    },
    {
     "span_name": "（一）白血病额外保险金",
     "label": "3.1保险责任名称",
     "start_offset": 627,
     "end_offset": 638
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 612,
     "end_offset": 616
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 923,
     "end_offset": 927
    },
    {
     "span_name": "首次发病，经本公司认可的医院的专科医生确诊首次患有本合同约定的原位癌【释义八】的",
     "label": "3.4赔付条件",
     "start_offset": 859,
     "end_offset": 899
    },
    {
     "span_name": "九十天",
     "label": "3.3.1等待期内",
     "start_offset": 3904,
     "end_offset": 3907
    },
    {
     "span_name": "原位癌",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 915,
     "end_offset": 918
    },
    {
     "span_name": "等待期【释义二】内",
     "label": "3.3.1等待期内",
     "start_offset": 432,
     "end_offset": 441
    },
    {
     "span_name": "首次发病，并经本公司认可的医院的专科医生确诊首次患有本合同约定的恶性肿瘤的",
     "label": "3.4赔付条件",
     "start_offset": 541,
     "end_offset": 578
    },
    {
     "span_name": "等待期内",
     "label": "3.3.1等待期内",
     "start_offset": 855,
     "end_offset": 859
    },
    {
     "span_name": "原位癌",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1001,
     "end_offset": 1004
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 723,
     "end_offset": 727
    },
    {
     "span_name": "首次发病【释义三】，经本公司认可的医院【释义四】的专科医生【释义五】确诊首次患有本合同约定的恶性肿瘤【释义六】的",
     "label": "3.4赔付条件",
     "start_offset": 441,
     "end_offset": 497
    },
    {
     "span_name": "恶性肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 603,
     "end_offset": 607
    },
    {
     "span_name": "首次发病，经本公司认可的医院的专科医生确诊首次患有本合同约定的恶性肿瘤中的白血病【释义七】的",
     "label": "3.5额外赔付条件",
     "start_offset": 651,
     "end_offset": 697
    },
    {
     "span_name": "（二）原位癌保险金",
     "label": "3.1保险责任名称",
     "start_offset": 837,
     "end_offset": 846
    },
    {
     "span_name": "恶性肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 513,
     "end_offset": 517
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 537,
     "end_offset": 541
    },
    {
     "span_name": "二、可选保险责任",
     "label": "3.2.基本责任或可选责任",
     "start_offset": 618,
     "end_offset": 626
    },
    {
     "span_name": " 一、必选保险责任",
     "label": "3.2.基本责任或可选责任",
     "start_offset": 403,
     "end_offset": 412
    },
    {
     "span_name": "保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 918,
     "end_offset": 921
    },
    {
     "span_name": "首次发病，并经本公司认可的医院的专科医生确诊首次患有本合同约定的原位癌的",
     "label": "3.4赔付条件",
     "start_offset": 941,
     "end_offset": 977
    },
    {
     "span_name": "等待期内",
     "label": "3.3.1等待期内",
     "start_offset": 647,
     "end_offset": 651
    },
    {
     "span_name": "已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 506,
     "end_offset": 511
    },
    {
     "span_name": "额外保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 716,
     "end_offset": 721
    },
    {
     "span_name": "原位癌保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 992,
     "end_offset": 999
    },
    {
     "span_name": "白血病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 713,
     "end_offset": 716
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 831,
     "end_offset": 835
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1010,
     "end_offset": 1016
    },
    {
     "span_name": "恶性肿瘤保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 593,
     "end_offset": 601
    },
    {
     "span_name": "（一）恶性肿瘤保险金",
     "label": "3.1保险责任名称",
     "start_offset": 413,
     "end_offset": 423
    },
    {
     "span_name": "首次发病，并经本公司认可的医院的专科医生确诊首次患有本合同约定的恶性肿瘤中的白血病的",
     "label": "3.5额外赔付条件",
     "start_offset": 741,
     "end_offset": 783
    }
   ]
  },
  {
   "data_id": 15610350,
   "data_set_name": "txt61",
   "content": "中宏安康无忧长期疾病保险条款\n\n目\t录\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n中宏人寿[2011]疾病保险 012 号\n\n\n请扫描以验证条款\n\n第一部分\t投保人与本公司订立的合同\n\n第一条\t保险合同的构成\n保险合同由基本保险合同（以下简称本合同）及附加保险合同构成，其组成文件如下： 一、保险单或其他保险凭证；\n二、条款；\n三、投保单客户联或复印件和与保险合同有关的投保文件客户联或复印件、声明、批注、附贴批单及其他书面协议。\n第二条\t犹豫期\n自投保人签收本合同当日（含当日）起十四日内为犹豫期。犹豫期内投保人要求解除本合同的， 由投保人填写申请书，并提供保险合同、投保人身份证明及保险费发票，本公司【释义一】将退还已收保险费。自本公司收到投保人解除合同的书面申请时起，本合同自始无效，本公司不承担任何保险责任。\n\n第二部分\t本公司提供的保障\n\n第三条\t保险责任\n在本合同有效期内，本公司将承担下列保险责任： 一、身故利益给付\n若被保险人身故，本公司将给付身故保险金及其利息【释义二】，本合同随之终止。身故保险金的利息将自被保险人身故日起计算，但最长不超过一年。\n身故保险金为本合同及中宏附加安康无忧长期失能收入损失保险合同累计所缴保险费的 105%。二、重大疾病利益给付\n若被保险人在本合同签发九十天后或在本合同最后复效之日起九十天后因本合同约定的重大疾病【重大疾病释义】的临床症状而首次就医，且重大疾病之确诊是医生在被保险人仍然存活之时作出，本公司将给付重大疾病利益，本合同随之终止。\n重大疾病利益为下列两项金额中的较大者：\n1、保险单上所载的基本利益保障的保险金额；\n2、本合同及中宏附加安康无忧长期失能收入损失保险合同累计所缴保险费的 105%。\n对于被保险人在年满四周岁【释义三】之前发生的重大疾病，其重大疾病利益给付将按以下比例计算：\n被保险人发生重大疾病时年龄\t保险单上所载的基本利益保障的保险金额的比例 不满一周岁\t\t20％\n满一周岁但不足二周岁\t40％\n满二周岁但不足三周岁\t60％\n满三周岁但不足四周岁\t80％ 第四条\t责任免除\n因下列情形之一，直接或间接导致被保险人身故的，本公司不承担给付身故利益的保险责任： 一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人自本合同成立日（若曾复效，则以最后复效日为准）起二年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n四、战争、军事冲突、暴乱或武装叛乱； 五、核爆炸、核辐射或核污染。\n发生上述第一项情形，本合同终止，本公司向被保险人的继承人退还本合同与中宏附加安康无忧长期失能收入损失保险合同合并后当时的保证现金价值【释义四】。\n\n发生上述其他情形，本合同终止，本公司将向投保人给付本合同与中宏附加安康无忧长期失能收入损失保险合同合并后当时的保证现金价值。\n因下列情形之一，导致被保险人发生疾病、达到疾病状态或进行手术的，本公司不承担给付重大疾病利益的保险责任：\n一、投保人对被保险人的故意杀害、故意伤害； 二、被保险人故意自伤、故意犯罪或拒捕；\n三、被保险人服用、吸食或注射毒品【释义五】；\n四、被保险人感染艾滋病病毒或患艾滋病【释义六】； 五、战争、军事冲突、暴乱或武装叛乱；\n六、核爆炸、核辐射或核污染；\n七、遗传性疾病【释义七】，先天性畸形、变形或染色体异常【释义八】。第五条\t合同成立与生效、保险责任的开始\n投保人向本公司投保、经本公司同意承保，本合同成立。本公司签发本合同作为同意承保的标志。\n除投保人与本公司在投保单或保险合同其他构成文件中另有约定外，本合同自成立时生效。本合同的保险责任自投保人缴纳首期保险费、本公司同意承保的当日 24 时开始。\n保险合同周年日【释义九】、保单年度、缴费期满日和保险合同期满日均以保险单上注明的保险合同生效日为计算标准。\n第六条\t保险期间\n本合同的保险期间为四十年, 自保险单上载明的保险合同生效日起，至保险合同期满日止。保险期间届满，本合同终止。\n\n第三部分\t如何缴纳保险费\n\n第七条\t保险费\n投保人在支付首期保险费后，应按保险费应缴日支付其余各期的保险费，直至保险单上注明的缴费期满日为止。保险费应缴日为保险合同生效日依据投保人选择的缴费周期所对应的日期。当月无对应日期的，以该月的最后一日为保险费应缴日。\n本合同的第一期至第五期保险费均等于本合同的基本保险费。自本合同第六期保险费起，每五期保险费分别按本合同的基本保险费递增 25%、50%、75%。\n在本合同有效期内，本公司保留调整本合同基本保险费的权利。基本保险费调整，其余各期应缴保险费也相应调整，并适用于所有被保险人或同一投保年龄和性别的所有被保险人，但本公司须在基本保险费调整生效日前三十日书面通知投保人。\n本合同的基本保险费载明于保险单或批注上。第八条\t宽限期\n首期后的分期保险费到期未缴付的，自保险费应缴日的次日起六十日为宽限期。在宽限期内发生保险事故的，本公司仍承担保险责任。\n\n第四部分\t投保人还享有哪些权益\n\n第九条\t自动贷款垫缴保险费\n首期后的分期保险费在宽限期满后仍未缴付的，若保险合同当时的保证现金价值净额【释义十】足以垫缴应缴保险费，本公司将自动贷款垫缴保险费，使保险合同继续有效。\n若保险合同当时的保证现金价值净额不足以垫缴当时到期的月缴保险费，保险合同效力即中止，效力中止期间，本公司不承担保险责任。\n若本合同附有附加保险合同，本合同及其附加保险合同均不得单独自动贷款垫缴保险费。\n\n第十条\t合同效力恢复\n本合同效力中止后二年内，若投保人申请恢复合同效力，应填写复效申请书，并向本公司提供被保险人的健康证明，在投保人补缴所欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息【释义十一】后，经本公司审核同意，双方达成复效协议的当日 24 时起，合同效力恢复。\n自本合同效力中止之日起满二年投保人和本公司未达成复效协议的，本合同终止。第十一条\t保险合同贷款\n若保险合同已具有保证现金价值，投保人可以书面形式向本公司申请，并经本公司同意后办理保险合同贷款。贷款金额不可超过当时保证现金价值净额的百分之七十。同时，每次贷款金额不得少于人民币一百元。\n投保人可随时全部或部分偿还保险合同贷款及贷款利息。若累计的保险合同贷款（含自动贷款垫缴保险费）及贷款利息加上欠缴的保险费及其利息等于保险合同当时的保证现金价值时，保险合同效力即中止。效力中止期间，本公司不承担保险责任。\n第十二条\t解除合同的处理\n犹豫期满后投保人要求解除本合同的，由投保人填写申请书，并提供下列资料： 一、保险合同；\n二、最近一期保险费发票； 三、投保人身份证明。\n自本公司收到解除合同申请书的当日 24 时起，本合同终止，本公司将退还投保人本合同当时的保证现金价值。\n\n第五部分\t如何申请保险金\n\n第十三条\t受益人的指定和变更\n被保险人或者投保人可以指定一人或数人为身故利益受益人，身故利益受益人为数人时，被保险人或者投保人可以确定受益顺序和受益份额；未确定份额的，受益人按照相等份额享有受益权。\n除本合同另有约定外，重大疾病利益的受益人为被保险人本人。\n被保险人或者投保人可以变更受益人并书面通知本公司。本公司收到变更受益人的书面通知后，应当在保险单或其他保险凭证上批注或者附贴批单。\n投保人指定或变更受益人时须经被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。 受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失\n受益权。\n第十四条\t保险事故通知与保险金申请\n投保人、被保险人或者受益人知道保险事故发生后，应当及时通知本公司。保险金的申请应由受益人填写申请书，并向本公司递交本合同要求的证明和资料。\n一、身故利益申请文件\n1、被保险人的户籍注销证明与身份证明；\n2、受益人的身份证明；\n3、国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\n4、如被保险人为宣告死亡，须提供人民法院出具或承认的司法裁判文书；\n5、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n\n6、保险合同；\n7、所能提供的与确认保险事故的性质、原因等有关的证明和资料。二、重大疾病利益申请文件\n1、被保险人的户籍证明与身份证明；\n2、医院【释义十二】出具的被保险人病历、病理、血液及其他科学方法检验报告等诊断证明文件；\n3、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n4、保险合同；\n5、所能提供的与确认保险事故的性质、原因等有关的证明和资料。\n如被保险人在宣告死亡后又生还，身故利益受益人应在知道被保险人生还后三十日内，向本公司无息退还已领取的身故利益。\n除有关法律、法规不允许外，本公司将保留进行医学鉴定的权利，其费用将由本公司承担。 重大疾病利益受益人向本公司请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道\n保险事故发生之日起计算。身故利益受益人向本公司请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n第十五条\t保险金给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五日内作出核定；情形复杂的，将在资料完整之日起三十日内作出核定，但非保险合同签发地当地发生保险事故的除外。对属于保险责任的，本公司在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第六部分\t其他应当了解的重要事项\n\n第十六条\t如实告知\n订立保险合同时，本公司就投保人或者被保险人的有关情况提出询问的，投保人应当如实告知。投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承\n保或者提高保险费率的，本公司有权解除合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n投保人故意不履行如实告知义务的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n保险事故是指保险合同约定的保险责任范围内的事故。第十七条\t年龄性别错误\n投保人在申请投保时，应在投保单上填明被保险人的出生日期与真实年龄，该年龄以周岁计算。如果发生错误应按下列规定办理：\n一、投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的年龄限制，本公司可以解除合同，并向投保人退还本合同当时的保证现金价值，但是自合同成立日起逾二年或者本公司在合同订立时已经知道投保人未如实告知的除外。\n\n二、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费少于应缴保险费的，本公司有权更正并要求投保人补缴保险费；或在利益给付时，按实缴保险费和应缴保险费的比例给付。\n三、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费多于应缴保险费的，本公司应将多收的保险费无息退还投保人。\n第十八条\t地址变更\n投保人住所或通讯地址有所变更时，应及时以书面形式通知本公司，投保人未以书面形式通知的，本公司将按保险合同上注明的最后住所或通讯地址发送有关通知。\n第十九条\t未还款项\n本公司如需给付各项利益、红利、退还保证现金价值或保险费，且投保人有欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息或其他未还款项的，本公司有权在扣除上述欠款后给付。\n第二十条\t货币及适用法律\n保险费及各款项的货币、收取及给付，按保险单上注明为准。本合同受中华人民共和国保险法及有关法律所管辖及诠释。若本合同与中华人民共和国的相关法律相抵触，本合同的诠释以该法律的条文为依据。\n第二十一条 争议处理\n在本合同履行过程中发生任何争议，其解决方式由当事人约定从下列两种方式中选择一种： 一、因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委\n员会仲裁；\n二、因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。第二十二条 重大疾病释义\n重大疾病包括： 一、恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1、原位癌；\n2、相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3、相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4、皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5、TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n6、感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。二、急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1、典型临床表现，例如急性胸痛等；\n2、新近的心电图改变提示急性心肌梗塞；\n3、心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4、发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。三、脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失【释义十三】；\n2、语言能力或咀嚼吞咽能力完全丧失【释义十四】；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动【释义十五】中的三项或三项以上。四、重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手\n\n术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n七、多个肢体缺失\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1、重度黄疸或黄疸迅速加重；\n2、肝性脑病；\n3、B 超或其它影像学检查显示肝脏体积急速萎缩；\n4、肝功能指标进行性恶化。九、良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实，并须满足下列至少一项条件：\n1、实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2、实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。十、脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十一、深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。十二、双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆【释义十六】性丧失，在 500 赫兹、1000 赫兹和 2000\n赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n十三、双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1、眼球缺失或摘除；\n2、矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n\n3、视野半径小于 5 度。十四、瘫痪\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十五、心脏瓣膜手术\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。十六、严重Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据\n《中国新九分法》计算。\n十七、严重原发性肺动脉高压\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n十八、严重运动神经元病\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n十九、语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。二十、重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1、骨髓穿刺检查或骨髓活检结果支持诊断；\n2、外周血象须具备以下三项条件：\n\n9\n① 中性粒细胞绝对值≤0.5×10 /L ；\n② 网织红细胞＜1%；\n\n9\n③ 血小板绝对值≤20×10 /L。\n二十一、主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。二十二、慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1、持续性黄疸；\n2、腹水；\n3、肝性脑病；\n4、充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。二十三、严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法\n\n独立完成六项基本日常生活活动中的三项或三项以上。神经官能症和精神疾病不在保障范围内。\n二十四、严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。二十五、严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1、药物治疗无法控制病情；\n2、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n以上二十五种疾病符合中国保险行业协会颁发的《重大疾病保险的疾病定义使用规范》。二十六、慢性复发性胰腺炎\n胰腺炎发作三次以上造成的胰腺功能不全，引起吸收不良需用酶替代治疗。诊断需由消化科专\n科医生【释义十七】做出，并有胰胆管逆行造影（ERCP）确证。由酒精所致的慢性复发性胰腺炎除外。\n二十七、多发性硬化(MS)\n指脑神经组织脱髓鞘性病变的疾病，必须由神经科专科医生根据完整的复发—缓解病史依 MS 的临床标准作出诊断，并需有磁共振、头颅断层扫描（CT）或其他成熟的影像学技术确定诊断。\n必须有永久性神经损害的证据，且持续至少满 6 个月。\n其他原因如系统性红斑狼疮（SLE）及人类免疫缺陷病毒（HIV）感染所致的神经损害除外。二十八、肌营养不良\n一组以肌肉进行性无力及萎缩为特征的遗传性肌肉变性性疾病。本病必须由神经科专科医生作出明确诊断，并有诸如肌电图(EMG)等神经肌肉的测试予以确认，且必须导致永久性残障；在无辅助支持的情况下至少不能进行六项基本日常生活活动中的三项。\n二十九、脊髓灰质炎\n神经科专科医生明确诊断的由灰髓炎病毒急性感染导致的麻痹性疾病，有运动功能受损或呼吸衰弱的证据且必须持续至少三个月，病原体必须确定为灰髓炎病毒，未发生瘫痪的病例除外。\n三十、进行性球麻痹\n由神经科专科医生诊断的包括延髓神经支配的肌肉在内的肌肉变性及消耗，诊断必须有诸如肌电图(EMG)在内的神经肌肉测试来确定诊断。\n三十一、进行性肌萎缩\n神经科专科医生诊断的疾病，表现为肌萎缩及肌痉挛增加，诊断必须有诸如肌电图(EMG)在内的神经肌肉测试来确定诊断。\n三十二、系统性红斑狼疮（SLE）\n为累及多系统的自身免疫病，特点为具有针对不同自身抗原的自身抗体。本条款系统性红斑狼疮限指具有肾或中枢神经系统病变符合下述定义的：\n狼疮性肾炎必须是肾活检证实符合世界卫生组织(WHO)分类 III 型到 VI 型的。系统性红斑狼疮合并中枢神经系统病变是指有抽搐或永久性神经功能缺损。\n药物性狼疮、盘形狼疮及所有其他形式的狼疮除外，最终诊断必须由风湿免疫科专科医生认定。三十三、溶血性链球菌坏疽\n躯干或肢体的浅筋膜或涉及肌肉的深筋膜感染，呈暴发性进展，必须即刻手术清创。须在外科\n\n手术后进行组织培养证实溶血性链球菌坏疽并由专科医生确诊。三十四、严重类风湿性关节炎\n广泛慢性进行性关节毁损伴严重畸形，至少影响三大关节（如：足、手、腕、膝、髋）。诊断必须符合下述全部标准：\n1、晨僵；\n2、对称性关节炎；\n3、有类风湿结节；\n4、类风湿因子滴度升高；\n5、有严重关节受损的放射学证据。 诊断必须由风湿免疫科专科医生确定。三十五、去皮质综合症\n脑皮质广泛坏死，仅存脑干无损。\n诊断必须由神经科专科医生确定，临床情况必须有至少一个月的书面记载。第二十三条 释义\n一、本公司\n是指中宏人寿保险有限公司。\n二、利息\n是指补缴保险费以及身故保险金的利息，该利息将分别按计息期间本公司公布的补缴保险费利率以及身故保险金利率按年复利方式计算。\n三、周岁\n以法定身份证明文件中记载的出生日期为计算基础。\n四、保证现金价值\n是指保险单上保证现金价值表所列的保证现金价值金额。\n五、毒品\n指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n六、感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n七、遗传性疾病\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n八、先天性畸形、变形或染色体异常\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n九、保险合同周年日\n是指自保险单上注明的保险合同生效日起的周年日期。如保险合同生效日为 2 月 29 日的保险合同，\n在非闰年的时候其保险合同周年日为 2 月 28 日。\n十、保证现金价值净额\n是指保证现金价值在扣除所欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息后的余额。\n十一、贷款利息\n是指保险合同内任何贷款的利息，该利息将按贷款期间本公司公布的贷款利率按年复利方式计算。\n十二、医院\n\n是指经国家卫生部门审核的二级或以上的综合性专科医院，但不包括作为诊所、康复、联合病房、家庭病床、护理、休养或戒酒、戒毒等医疗机构。该医院必须具有系统的、充分的诊断设备， 全套外科手术设备及提供廿四小时的医疗与护理服务。\n十三、肢体机能完全丧失\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n十四、语言能力或咀嚼吞咽能力完全丧失\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n十五、六项基本日常生活活动\n六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n十六、永久不可逆\n指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。十七、专科医生\n专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n",
   "spans": [
    {
     "span_name": "身故保险金及其利息",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 434,
     "end_offset": 443
    },
    {
     "span_name": "： 一、身故利益给付",
     "label": "3.1保险责任名称",
     "start_offset": 409,
     "end_offset": 419
    },
    {
     "span_name": "二、重大疾病利益给付",
     "label": "3.1保险责任名称",
     "start_offset": 532,
     "end_offset": 542
    },
    {
     "span_name": "九十天后",
     "label": "3.3.2等待期后",
     "start_offset": 554,
     "end_offset": 558
    },
    {
     "span_name": "被保险人在年满四周岁【释义三】之前发生的重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 736,
     "end_offset": 760
    },
    {
     "span_name": "不满一周岁\t\t20％",
     "label": "数据条件",
     "start_offset": 816,
     "end_offset": 826
    },
    {
     "span_name": "被保险人身故",
     "label": "3.4赔付条件",
     "start_offset": 421,
     "end_offset": 427
    },
    {
     "span_name": "重大疾病利益为下列两项金额中的较大者：\n1、保险单上所载的基本利益保障的保险金额；\n2、本合同及中宏附加安康无忧长期失能收入损失保险合同累计所缴保险费的 105%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 651,
     "end_offset": 732
    },
    {
     "span_name": "基本利益保障的保险金额的比例",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 801,
     "end_offset": 815
    },
    {
     "span_name": "满一周岁但不足二周岁\t40％",
     "label": "数据条件",
     "start_offset": 827,
     "end_offset": 841
    },
    {
     "span_name": "满三周岁但不足四周岁\t80％",
     "label": "数据条件",
     "start_offset": 857,
     "end_offset": 871
    },
    {
     "span_name": "合同随之终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 450,
     "end_offset": 456
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 635,
     "end_offset": 639
    },
    {
     "span_name": "满二周岁但不足三周岁\t60％",
     "label": "数据条件",
     "start_offset": 842,
     "end_offset": 856
    },
    {
     "span_name": "合同随之终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 643,
     "end_offset": 649
    },
    {
     "span_name": "因本合同约定的重大疾病【重大疾病释义】的临床症状而首次就医，且重大疾病之确诊是医生在被保险人仍然存活之时作出",
     "label": "3.4赔付条件",
     "start_offset": 574,
     "end_offset": 628
    }
   ]
  },
  {
   "data_id": 15610348,
   "data_set_name": "txt61",
   "content": "中宏完美孕期疾病保险条款\n\n\n\n第一部分\t投保人与本公司订立的合同\n\n第一条\t保险合同的构成\n保险合同由基本保险合同（以下简称本合同）及附加保险合同（若有）构成，其组成文件如下： 一、电子保险单；\n二、条款；\n三、与保险合同有关的电子投保文件、合法有效的声明、批注、附贴批单及其他书面或电子协议。\n\n第二部分\t本公司提供的保障\n\n第二条\t保险责任\n一、妊娠疾病保险金\n在本合同有效期内，若被保险人于等待期【释义一】后，经医院【释义二】初次确诊患有本合同所定义的妊娠疾病【释义三】（无论一种或多种），本公司将按本合同的保险金额给付妊娠疾病保险金，本项保险责任随之终止。\n二、孕产身故保险金\n在本合同有效期内，若被保险人因妊娠疾病身故或因分娩身故【释义四】，本公司将按本合同的保险金额给付孕产身故保险金，本项保险责任随之终止。\n三、儿童先天性疾病保险金\n若本合同的附属被保险人【释义五】在年满六周岁【释义六】前经医院确诊患有先天性疾病【释义七】（无论一种或多种），本公司将按本合同的保险金额的 50%给付儿童先天性疾病保险金。每个附属被保险人的本项保险金给付以一次为限。\n第三条\t责任免除\n因下列情形之一导致被保险人妊娠疾病或孕产身故的，本公司不承担给付妊娠疾病和孕产身故保险金的责任：\n一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人斗殴、故意自伤、故意犯罪、抗拒依法采取的刑事强制措施； 三、被保险人受酒精、毒品【释义八】的影响；\n四、被保险人酒后驾驶【释义九】、无合法有效驾驶证驾驶【释义十】，或驾驶无有效行驶证【释义十一】的机动车；\n五、战争、军事冲突、暴乱或武装叛乱，核爆炸、核辐射或核污染； 六、被保险人未遵医嘱，擅自服用、涂用、注射药物；\n七、被保险人以任何形式参与潜水【释义十二】、跳伞、攀岩运动【释义十三】、探险活动【释义十四】、武术比赛【释义十五】、摔跤比赛、特技表演【释义十六】、赛马、赛车等高风险运动；\n八、被保险人猝死或因精神性疾病（依据世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD10）分类为精神和行为障碍的疾病）导致的伤害；\n九、被保险人药物过敏、食物中毒，或因整容手术导致的伤害。\n因下列情形之一导致附属被保险人先天性疾病的，本公司不承担给付儿童先天性疾病保险金的责任：\n一、投保人或被保险人于本合同订立时已知悉附属被保险人于分娩前已患先天性疾病； 二、投保人对被保险人或其胎儿的故意行为；\n三、被保险人对其胎儿的故意行为；\n四、被保险人患先天性疾病、先天性畸形、变形或染色体异常；\n五、被保险人因应用辅助生育技术（包括但不限于人工受精、应用促排卵药、胚胎移植或配子输卵管移植）导致附属被保险人患先天性疾病。\n\n第四条\t合同的成立与生效\n投保人向本公司投保，经本公司同意承保，本合同成立。本公司签发本合同作为同意承保的标志。\n保险合同的生效日载明于电子保险单上。第五条\t保险期间\n本合同的保险期间为一年，自保险合同生效日 24 时起，至电子保险单上载明的保险合同期满\n日 24 时止。\n\n第三部分\t如何缴纳保险费\n\n第六条\t保险费\n投保人应于投保时向本公司一次缴清本合同的保险费。\n\n第四部分\t如何申请保险金\n\n第七条\t受益人的指定和变更\n被保险人或者投保人可以指定一人或数人为身故保险金受益人，身故保险金受益人为数人时， 被保险人或者投保人可以确定受益顺序和受益份额；未确定份额的，受益人按照相等份额享有受益权。\n除本合同另有约定外，妊娠疾病保险金的受益人为被保险人本人，儿童先天性疾病保险金的受益人为附属被保险人本人。\n被保险人或者投保人可以变更受益人并书面通知本公司。本公司收到变更受益人的书面通知后，应当做出变更批注。\n投保人指定或变更受益人时须经被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。第八条\t保险事故的通知与保险金的申请\n投保人、被保险人或者受益人知道保险事故发生后，应当及时通知本公司。保险金的申请应由受益人填写申请书，并向本公司递交本合同要求的证明和资料。\n一、孕产身故保险金申请文件\n1、被保险人的户籍注销证明与身份证明；\n2、受益人的身份证明；\n3、国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\n4、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n5、所能提供的与确认保险事故的性质、原因等有关的证明和资料。二、妊娠疾病保险金申请文件\n1、被保险人的户籍证明或身份证明；\n2、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n3、所能提供的与确认保险事故的性质、原因、伤害程度等有关的证明和资料。三、儿童先天性疾病保险金申请文件\n1、附属被保险人的户籍证明或身份证明；\n2、附属被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n3、所能提供的与确认保险事故的性质、原因、伤害程度等有关的证明和资料。\n受益人向本公司请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n\n第九条\t保险金给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五日内作出核定；情形复杂的，将在资料完整之日起三十日内作出核定，但非保险合同签发地当地发生保险事故的除外。对属于保险责任的，本公司在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的利息损失。对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并\n说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第五部分\t其他应当了解的重要事项\n\n第十条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的内容。对本合同中免除本公司责任的条款，本公司在订立合同时会在投保书、电子保险单或其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n订立保险合同时，本公司就投保人或者被保险人的有关情况提出询问的，投保人应当如实告知。投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承\n保或者提高保险费率的，本公司有权解除合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。\n投保人故意不履行如实告知义务的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n保险事故是指保险合同约定的保险责任范围内的事故。第十一条\t合同解除的限制\n在本合同有效期内，投保人不得解除本合同。第十二条\t联系地址变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知本公司。若投保人未以书面形式或双方认可的其他形式通知本公司，本公司按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给投保人。\n第十三条\t货币及适用法律\n保险费及各款项的收取及给付，按电子保险单上注明的货币为准。本合同受中华人民共和国保险法及有关法律管辖及诠释。如本合同与中华人民共和国的相关法律相抵触，本合同的诠释以该法律的条文为依据。\n第十四条\t争议处理\n本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁解决，也可依法直接向法院提起诉讼。\n第十五条\t释义\n\n\n与护理服务。\n三、妊娠疾病\t：指符合下列定义的疾病、疾病状态或手术。\n1）子痫症：又称“重度妊娠高血压综合症”，指血压高于\n160mmHg/110mmHg、蛋白尿≥5g/24h 或者尿常规中蛋白（++）\n-（++++）和（或者）伴水肿，有头痛等自觉症状，并且有抽搐或者昏迷。须经专科医生确诊，并提供同时具有下列条件中的至少两项的医学证明：\n（1）血肌酐升高（〉1.6mg%）；\n（2）少尿（24 小时总尿量少于 500 毫升）；\n（3）出现神经系统的异常或者视力异常；\n（4）肺水肿；\n（5）黄疸进行性加重；\n（6）胎儿宫内死亡；\n（7）血小板减少、凝血症；\n（8）HELLP 综合症（合并溶血、转氨酶升高、血小板减少）。\n2）胎盘早期剥离：指妊娠满二十孕周后，胎盘于胎儿产出前先行脱离，以致胎儿窘迫或者母亲休克。胎盘早期脱离须达第二或者第三级的脱离而施以紧急剖腹产手术，且须经专科医生确诊。\n3）羊水栓塞：指在分娩过程中，羊水进入母体血循环后引起的肺栓塞、休克、弥散性血管内凝血、肾功能衰竭或骤然死亡等一系列严重症状的综合症。\n4）弥漫性血管内凝血：指因凝血功能障碍导致全身性出血不止及器官损伤，是一种妊娠所并发的致命性疾病，须经专科医生确诊，并提供同时具有下列条件中的至少三项的检验报告：\n（1）血小板计数<100×109/L 或者呈进行性下降；\n（2）血浆纤维蛋白原含量< 1.5 g/L 或者〉4g/L 或者呈进行性下降；\n（3）3P 试验阳性或者血浆 FDP〉20mg/L；\n（4）凝血酶原时间〉15 秒或者超过对照组 3 秒以上。\n5）侵蚀性葡萄胎：指异常增生的绒毛组织浸润性生长侵入子宫肌层或者转移至其他器官或者组织的葡萄胎，并已经进行化疗或者手术治疗的。\n四、分娩身故\t：指因自然分娩或剖宫产手术为直接且单独原因导致被保险\n人在分娩过程中或分娩后七日内的身故。\n五、附属被保险人\t：指任何在本合同有效期内由被保险人分娩的子女。\n六、周岁\t：以法定身份证明文件中记载的出生日期为计算基础。 七、先天性疾病\t：指符合下列定义的疾病或疾病状态。\n1）先天性肛门直肠闭锁：指因高位直肠闭锁或高位肛门直肠畸形，附属被保险人已经实际接受了结肠造口术及骶腹会阴肛门成形术治疗。不包括低位直肠闭锁和低位肛门直肠畸形。\n2）先天性食管闭锁或先天性食管气管瘘：先天性食管闭锁指因发育异常造成的食管通道不连贯；先天性食管气管瘘指食管与气管之间形成异常开通口。二者须经 X 线胃管或 X 线造影检查证实，存在下列情况之一者：\n（1）食管闭锁，近端或远端或远近端为盲端；\n\n（2）气管与食管间有瘘相通。\n3）先天性脑积水：指因脑室的脑脊液生成分泌部位和蛛网膜下腔的脑脊液吸收部位之间的通路梗阻导致脑脊液在脑腔内聚积造成的脑室扩大，并且附属被保险人必须已因此接受了外科手术治疗。\n4）法乐氏四联症：指一种先天性的心脏解剖学上的异常， 表现为合并存在的四种心脏畸形：\n（1）右室流出道梗阻（肺动脉狭窄）；\n（2）室间隔缺损；\n（3）主动脉骑跨；\n（4）右心室肥厚。\n诊断必须由超声心动检查证实。\n5）完全性大动脉转位：指一种先天性心脏畸形，表现为主动脉完全起源于右心室和肺动脉完全起源于左心室。从周围循环回心的静脉血不经肺部进行氧合而又从右心室经主动脉进入体循环系统再循环。诊断必须由超声心动检查和心导管检查证实。\n6）先天性房间隔缺损：指心房间隔上存在缺损，导致血液自左心房流入右心房，引起附属被保险人发育迟缓和体力活动耐受力下降。附属被保险人必须已经接受了房间隔修补手术治疗。\n7）先天性室间隔缺损：指心室间隔上存在缺损，导致血液自左心室流入右心室，引起附属被保险人发育迟缓和体力活动耐受力下降。附属被保险人必须已经接受了室间隔修补手术治疗。\n8）脊柱裂或颅裂：指脊椎或颅骨不完全闭合，导致脊髓脊膜突出，脑（脊）膜突出或脑膨出，合并大小便失禁，部分或完全性下肢瘫痪或畸形等神经学上的异常，但不包括由 X 线摄片发现的没有合并脊髓脊膜突出或脑（脊）膜突出的隐性脊椎裂。\n9）腭裂修复术或唇腭裂修复术：指因腭裂或唇裂合并腭裂， 附属被保险人已经实际接受了腭裂修复手术或唇腭裂修复 手术治疗。单纯唇裂不在保障范围内。\n八、毒品\t：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰\n毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n九、酒后驾驶\t：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的\n酒精含量达到或超过一定的标准，公安机关交通管理部门依据\n《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n十、无合法有效驾驶证驾驶\n\n：指下列情形之一：\n1、没有取得驾驶资格；\n2、驾驶与驾驶证准驾车型不相符合的车辆；\n3、持审验不合格的驾驶证驾驶；\n4、持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n十一、无有效行驶证\t：指下列情形之一：\n1、机动车未依法进行登记或被依法注销登记；\n\n2、未依法按时进行或通过机动车安全技术检验。\n十二、潜水\t：指以辅助器材在江、河、湖、海、水库、运河等水域进行的水\n下运动。\n十三、攀岩运动\t：指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰ft等的运动。 十四、探险活动\t：指明知在某种特定的自然条件下有失去生命或使身体受到伤\n害的危险，而故意使自己置身其中的行为，如江河漂流、徒步穿越沙漠或人迹罕至的原始森林等活动。\n十五、武术比赛\t：指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击\n等各种拳术及各种使用器械的对抗性比赛。十六、特技表演\t：从事马术、杂技、驯兽等特殊技能的表演。\n\t目\t录\t\t\n\t\t\t\n中宏人寿[2016]疾病保险 005 号\t\n\t\t\t\t\n\t\t\t\t\n\n\t\t\t\n请扫描以验证条款\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n一、等待期\t：\t指本合同签发之日起的三十天（含第三十天）。\t\n二、医院\t：\t是指经国家卫生部门审核的二级或以上的综合性或专科医\n院，但不包括作为诊所、康复、联合病房、家庭病床、护理、休养或戒酒、戒毒等医疗机构。该医院必须具有系统的、充\n分的诊断设备，全套外科手术设备及提供二十四小时的医疗\t\n",
   "spans": [
    {
     "span_name": "一、妊娠疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 174,
     "end_offset": 183
    },
    {
     "span_name": "妊娠疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 264,
     "end_offset": 268
    },
    {
     "span_name": "等待期【释义一】后",
     "label": "3.3.2等待期后",
     "start_offset": 199,
     "end_offset": 208
    },
    {
     "span_name": "保险金额的 50%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 439,
     "end_offset": 448
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 258,
     "end_offset": 262
    },
    {
     "span_name": "保险责任随之终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 352,
     "end_offset": 360
    },
    {
     "span_name": "一次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 478,
     "end_offset": 480
    },
    {
     "span_name": "在本合同有效期内，若被保险人因妊娠疾病身故或因分娩身故",
     "label": "3.4赔付条件",
     "start_offset": 294,
     "end_offset": 321
    },
    {
     "span_name": "二、孕产身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 284,
     "end_offset": 293
    },
    {
     "span_name": "三、儿童先天性疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 362,
     "end_offset": 374
    },
    {
     "span_name": "儿童先天性疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 450,
     "end_offset": 457
    },
    {
     "span_name": "若本合同的附属被保险人【释义五】在年满六周岁【释义六】前经医院确诊患有先天性疾病",
     "label": "3.4赔付条件",
     "start_offset": 375,
     "end_offset": 415
    },
    {
     "span_name": "保险责任随之终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 274,
     "end_offset": 282
    },
    {
     "span_name": "经医院【释义二】初次确诊患有本合同所定义的妊娠疾病",
     "label": "3.4赔付条件",
     "start_offset": 209,
     "end_offset": 234
    }
   ]
  },
  {
   "data_id": 15610346,
   "data_set_name": "txt61",
   "content": "中宏长保安康长期疾病保险条款\n\n目\t录\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n中宏人寿[2014]疾病保险 008 号\n\n\n请扫描以验证条款\n\n第一部分\t投保人与本公司订立的合同\n\n第一条 保险合同的构成\n保险合同由基本保险合同（以下简称“本合同”）及附加保险合同（若有）构成，其组成文件如下：\n一、保险单或其他保险凭证； 二、条款；\n三、投保单客户联或复印件和与保险合同有关的投保文件客户联或复印件、合法有效的声明、批注、附贴批单及其他书面协议。\n第二条 犹豫期\n自投保人签收本合同当日（含当日）起的十四日为犹豫期。犹豫期内投保人要求撤销本合同的， 由投保人填写申请书，并提供保险合同、投保人身份证明及保险费发票，本公司【术语释义一】将退还已收保险费；自本公司收到投保人撤销合同的书面申请时起，本合同视作自始无效，本公司不承担任何保险责任。\n\n第二部分\t本公司提供的保障\n\n第三条 保险金额\n本合同的保险金额等于保险单或批注上所载的基本保障保险金额。第四条 保险责任\n在本合同有效期内，本公司将承担下列保险责任： 一、身故保险金\n若被保险人身故，本公司将根据被保险人身故时间的不同，按照下列约定分别给付身故保险金及其利息【术语释义二】，本合同随之终止；身故保险金的利息将自被保险人身故之日起计算，但最长不超过一年：\n（一）、若被保险人在年满十八周岁【术语释义三】之前身故，身故保险金为下列两项金额中的较大者：\n1、身故日本合同的保证现金价值【术语释义四】；\n2、本合同累计所缴保险费。\n（二）、若被保险人在年满十八周岁之后身故，身故保险金为下列三项金额中的最大者：\n1、本合同的保险金额；\n2、身故日本合同的保证现金价值；\n3、本合同累计所缴保险费。二、重大疾病保险金\n1、首次重大疾病保险金\n若被保险人在等待期【术语释义五】后首次出现本合同约定的重大疾病【重大疾病释义】的临床症状，且重大疾病的确诊是医生在被保险人仍然生存时作出的，本公司将按照本合同的保险金额给付首次重大疾病保险金，且豁免自首次重大疾病确诊之日后的第一个保险费应缴日起本合同的各期应缴保险费， 本项保险责任终止。\n若本公司已给付首次重大疾病保险金，则本合同的保证现金价值自首次重大疾病确诊之日起降低为零，同时本公司不再承担除重大疾病保险金以外的其他保险责任。\n2、第二次重大疾病保险金\n在本公司按本合同的约定已经给付首次重大疾病保险金的情况下，若被保险人自首次重大疾病确诊之日起满一周年后，首次出现本合同约定的除首次重大疾病所属组别【重大疾病所属组别释义】以外其他三组中的任何一种重大疾病的临床症状，且自确诊之日起生存 30 天或以上的，本公司将按照本合同的保险金额的 110%给付第二次重大疾病保险金，本项保险责任终止。\n3、第三次重大疾病保险金\n\n在本公司按本合同的约定已经给付首次重大疾病保险金和第二次重大疾病保险金的情况下，若被保险人自第二次重大疾病确诊之日起满一周年后，首次出现本合同约定的除首次重大疾病和第二次重大疾病所属组别以外其他二组中的任何一种重大疾病的临床症状，且自确诊之日起生存 30 天或以上的，本公司将按照本合同的保险金额的 120%给付第三次重大疾病保险金，本合同终止。\n三、额外疾病保险金\n若被保险人在等待期后首次出现本合同约定的额外疾病【额外疾病释义】的临床症状，且额外疾病的确诊是医生在被保险人未满 70 周岁时作出的，本公司将按本合同的保险金额的 20%给付额外疾病保险金，本项保险责任终止。\n若被保险人所患疾病既符合本合同约定的重大疾病定义又符合额外疾病定义的，本公司仅承担给付重大疾病保险金的保险责任。\n四、生命末期保险金\n若被保险人在等待期后出现本合同约定的生命末期阶段【术语释义六】的临床症状，本公司将按照本合同的保险金额给付生命末期保险金，本合同终止。\n若被保险人所患疾病既符合本合同约定的重大疾病定义又符合生命末期阶段定义的，本公司仅承担给付重大疾病保险金的保险责任。\n第五条 责任免除\n因下列情形之一直接或间接导致被保险人身故的，本公司不承担给付身故保险金的保险责任： 一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人自本合同成立日（若曾复效，则以最后复效日为准）起二年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n四、战争、军事冲突、暴乱或武装叛乱； 五、核爆炸、核辐射或核污染。\n发生上述第一项情形，导致被保险人身故的，本合同终止，本公司向被保险人的继承人退还本合同当时的保证现金价值；发生上述其他情形，导致被保险人身故的，本合同终止，本公司向投保人退还本合同当时的保证现金价值。\n因下列情形之一导致被保险人发生疾病、达到疾病状态或进行手术的，本公司不承担给付重大疾病保险金、额外疾病保险金和生命末期保险金的保险责任：\n一、投保人对被保险人的故意杀害、故意伤害； 二、被保险人故意自伤、故意犯罪或拒捕；\n三、被保险人服用、吸食或注射毒品【术语释义七】；\n四、被保险人感染艾滋病病毒或患艾滋病【术语释义八】； 五、战争、军事冲突、暴乱或武装叛乱；\n六、核爆炸、核辐射或核污染；\n七、遗传性疾病【术语释义九】，先天性畸形、变形或染色体异常【术语释义十】。第六条 未成年人身故保险金的限制\n为未成年人投保的人身保险，在被保险人成年之前，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额。\n第七条 合同的成立与生效\n投保人向本公司投保并缴纳首期保险费，经本公司同意承保，本合同成立。本公司签发本合同作为同意承保的标志。\n除投保人与本公司在投保单或保险合同其他构成文件中另有约定外，本合同自成立当日的 24 时生效。\n保险合同周年日【术语释义十一】、保单年度、缴费期满日和保险合同期满日均以保险单上注明的保险合同生效日为计算标准。\n第八条 保险期间\n本合同的保险期间为终身，自保险单上载明的保险合同生效日起，至被保险人身故时止。\n\n第三部分\t如何缴纳保险费\n\n第九条 保险费\n投保人在支付首期保险费后，应按保险费应缴日支付其余各期的保险费，直至保险单上注明的缴费期满日为止。保险费应缴日为保险合同生效日依据投保人选择的缴费周期所对应的日期；当月无对应日期的，以该月的最后一日为保险费应缴日。\n第十条 宽限期\n首期后的分期保险费到期未缴付的，自保险费应缴日的次日起六十日为宽限期。在宽限期内发生保险事故的，本公司仍承担保险责任。若未选择自动贷款垫缴保险费的，逾宽限期仍未缴付保险费，本合同效力中止；效力中止期间，本公司不承担保险责任。\n第十一条\t保险费率的调整\n在本合同有效期内，本公司保留调整本合同保险费率的权利。保险费率的调整适用于所有被保险人或同一投保年龄和性别的所有被保险人，但本公司须在费率调整生效日前三十日书面通知投保人。\n\n第四部分\t投保人还享有哪些权益\n\n第十二条\t自动贷款垫缴保险费\n除本合同另有约定外，首期后的分期保险费在宽限期满后仍未缴付的，若保险合同当时的保证现金价值净额【术语释义十二】足以垫缴应缴保险费，本公司将自动提供贷款垫缴保险费，以使保险合同继续有效。\n若保险合同当时的保证现金价值净额不足以垫缴当时到期的月缴保险费，保险合同效力中止； 效力中止期间，本公司不承担保险责任。\n若本合同附有附加保险合同，本合同及其附加保险合同均不得单独自动贷款垫缴保险费。第十三条\t合同效力恢复\n本合同效力中止后二年内，若投保人申请恢复合同效力，应填写复效申请书，并向本公司提供被保险人的健康证明，在投保人补缴所欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息【术语释义十三】后，经本公司审核同意，自双方达成复效协议的当日 24 时起，合同效力恢复。\n自本合同效力中止之日起满二年投保人和本公司未达成复效协议的，本合同终止。第十四条\t减额缴清\n减额缴清是指以保险合同当时的保证现金价值净额一次性付清保险费，并以相同的合同条件相应减少保险金额。投保人可以书面形式向本公司申请，并经本公司同意后将本合同减额缴清；若减少后的保险金额小于当时本公司规定的最低减额缴清保额，本公司将按投保人解除合同处理。\n减额缴清后，本合同继续有效。\n因健康或其他原因导致加费的保险合同，不适用减额缴清。第十五条\t保险合同贷款\n若保险合同已具有保证现金价值，投保人可以书面形式向本公司申请，并经本公司同意后办理保险合同贷款。贷款金额不可超过当时保证现金价值净额的百分之七十，且每次贷款的金额不得少于人民币一百元。\n投保人可随时全部或部分偿还保险合同贷款及贷款利息。若累计的保险合同贷款（含自动贷款垫缴保险费）及贷款利息加上欠缴的保险费及其利息等于保险合同当时的保证现金价值时，保险合同效力中止；效力中止期间，本公司不承担保险责任。\n第十六条\t解除合同的处理\n犹豫期满后投保人要求解除本合同的，由投保人填写申请书，并提供下列资料： 一、保险合同；\n\n二、最近一期保险费发票； 三、投保人身份证明。\n自本公司收到解除合同申请书的当日 24 时起，本合同终止，本公司将退还投保人本合同当时的保证现金价值。\n\n第五部分\t如何申请保险金\n\n第十七条\t受益人的指定和变更\n被保险人或者投保人可以指定一人或数人为身故保险金受益人，身故保险金受益人为数人时， 被保险人或者投保人可以确定受益顺序和受益份额；未确定份额的，受益人按照相等份额享有受益权。\n除本合同另有约定外，重大疾病保险金、额外疾病保险金和生命末期保险金的受益人为被保险人本人。\n被保险人或者投保人可以变更受益人并书面通知本公司；本公司收到变更受益人的书面通知后，应当在保险单或其他保险凭证上批注或者附贴批单。\n投保人指定或变更受益人时须经被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。 受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失\n受益权。\n第十八条\t保险事故的通知与保险金的申请\n投保人、被保险人或者受益人、被保险人的继承人知道保险事故发生后，应当及时通知本公司。保险金的申请应由申请人填写申请书，并向本公司递交本合同要求的以下证明和资料：\n一、身故保险金申请文件\n1、被保险人的户籍注销证明与身份证明；\n2、受益人或者被保险人的继承人的身份证明；\n3、国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\n4、如被保险人为宣告死亡，须提供人民法院出具或承认的司法裁判文书；\n5、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n6、保险合同；\n7、所能提供的与确认保险事故的性质、原因等有关的证明和资料。\n如被保险人在宣告死亡后又生还，身故保险金受益人或者被保险人的继承人应在知道被保险人生还后三十日内，向本公司无息退还已领取的身故保险金。\n二、重大疾病保险金、生命末期保险金申请文件\n1、被保险人的户籍证明与身份证明；\n2、医院【术语释义十四】出具的被保险人病历、病理、血液及其他科学方法检验报告等诊断证明文件；\n3、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n4、保险合同；\n5、所能提供的与确认保险事故的性质、原因等有关的证明和资料。三、额外疾病保险金申请文件\n1、被保险人的户籍证明与身份证明；\n2、医院出具的被保险人病历、病理、血液及其他科学方法检验报告等诊断证明文件；\n3、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n\n4、所能提供的与确认保险事故的性质、原因等有关的证明和资料。\n受益人或者被保险人的继承人向本公司请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n第十九条\t保险金的给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五日内作出核定；情形复杂的，将在资料完整之日起三十日内作出核定，但非保险合同签发地当地发生保险事故的除外。对属于保险责任的，本公司在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的利息损失。对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并\n说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第六部分\t其他应当了解的重要事项\n\n第二十条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的内容。对本合同中免除本公司责任的条款，本公司在订立合同时会在投保书、保险单或其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n订立保险合同时，本公司就投保人或者被保险人的有关情况提出询问的，投保人应当如实告知。投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承\n保或者提高保险费率的，本公司有权解除合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n投保人故意不履行如实告知义务的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n保险事故是指保险合同约定的保险责任范围内的事故。第二十一条 年龄性别错误\n投保人在申请投保时，应在投保单上填明被保险人的出生日期与真实年龄，该年龄以周岁计算。如果发生错误应按下列规定办理：\n一、投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的年龄限制，本公司可以解除合同，并向投保人退还本合同当时的保证现金价值，但是自合同成立日起逾二年或者本公司在合同订立时已经知道投保人未如实告知的除外。\n二、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费少于应缴保险费的，本公司有权更正并要求投保人补缴保险费；或在给付保险金时，按实缴保险费和应缴保险费的比例给付。\n三、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费多于应缴保险费的，本公司应将多收的保险费无息退还投保人。\n第二十二条 联系地址变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时以书\n\n面形式或双方认可的其他形式通知本公司。若投保人未以书面形式或双方认可的其他形式通知本公司，本公司按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给投保人。\n第二十三条 未还款项\n本公司如需给付各项保险金、红利、退还保证现金价值或保险费，且投保人有欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息或其他未还款项的，本公司有权在扣除上述欠款后给付。\n第二十四条 货币及适用法律\n保险费及各款项的收取及给付，按保险单上注明的货币为准。本合同受中华人民共和国保险法及有关法律所管辖及诠释；若本合同与中华人民共和国的相关法律相抵触，本合同的诠释以该法律的条文为依据。\n第二十五条 争议处理\n本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁解决，也可依法直接向法院提起诉讼。\n第二十六条 重大疾病释义重大疾病包括：\n一、恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1、原位癌；\n2、相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3、相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4、皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5、TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n6、感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。二、急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1、典型临床表现，例如急性胸痛等；\n2、新近的心电图改变提示急性心肌梗塞；\n3、心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4、发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。三、脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失【术语释义十五】；\n2、语言能力或咀嚼吞咽能力完全丧失【术语释义十六】；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动【术语释义十七】中的三项或三项以上。\n四、重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术\n\n不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n七、多个肢体缺失\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1、重度黄疸或黄疸迅速加重；\n2、肝性脑病；\n3、B 超或其它影像学检查显示肝脏体积急速萎缩；\n4、肝功能指标进行性恶化。九、良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实，并须满足下列至少一项条件：\n1、实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2、实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。十、脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十一、深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。十二、双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆【术语释义十八】性丧失，在 500 赫兹、1000 赫兹和 2000\n赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的听力丧失诊断及检查证据。\n十三、双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1、眼球缺失或摘除；\n2、矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n3、视野半径小于 5 度。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力丧失诊断及检查证据。\n十四、瘫痪\n\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十五、心脏瓣膜手术\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。十六、严重Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据\n《中国新九分法》计算。\n十七、严重原发性肺动脉高压\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n十八、严重运动神经元病\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n十九、语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的语言能力丧失诊断及检查证据。\n二十、重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1、骨髓穿刺检查或骨髓活检结果支持诊断；\n2、外周血象须具备以下三项条件：\n9\n① 中性粒细胞绝对值≤0.5×10 /L ；\n② 网织红细胞＜1%；\n9\n③ 血小板绝对值≤20×10 /L。\n二十一、主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。二十二、慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1、持续性黄疸；\n2、腹水；\n3、肝性脑病；\n4、充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。二十三、严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n二十四、严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。二十五、严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1、药物治疗无法控制病情；\n2、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n以上二十五种疾病符合中国保险行业协会颁发的《重大疾病保险的疾病定义使用规范》。二十六、慢性复发性胰腺炎\n胰腺炎发作三次以上造成的胰腺功能不全，引起吸收不良需用酶替代治疗。诊断需由消化科专\n科医生【术语释义十九】做出，并有胰胆管逆行造影（ERCP）确证。由酒精所致的慢性复发性胰腺炎除外。\n二十七、多发性硬化(MS)\n指脑神经组织脱髓鞘性病变的疾病，必须由神经科专科医生根据完整的复发—缓解病史依 MS 的临床标准作出诊断，并需有磁共振、头颅断层扫描（CT）或其他成熟的影像学技术确定诊断。\n必须有永久性神经损害的证据，且持续至少满 6 个月。\n其他原因如系统性红斑狼疮（SLE）及人类免疫缺陷病毒（HIV）感染所致的神经损害除外。二十八、肌营养不良\n一组以肌肉进行性无力及萎缩为特征的遗传性肌肉变性性疾病。本病必须由神经科专科医生作出明确诊断，并有诸如肌电图(EMG)等神经肌肉的测试予以确认，且必须导致永久性残障；在无辅助支持的情况下至少不能进行六项基本日常生活活动中的三项。\n二十九、脊髓灰质炎\n神经科专科医生明确诊断的由灰髓炎病毒急性感染导致的麻痹性疾病，有运动功能受损或呼吸衰弱的证据且必须持续至少三个月，病原体必须确定为灰髓炎病毒，未发生瘫痪的病例除外。\n三十、进行性球麻痹\n由神经科专科医生诊断的包括延髓神经支配的肌肉在内的肌肉变性及消耗，诊断必须有诸如肌电图(EMG)在内的神经肌肉测试来确定诊断。\n三十一、进行性肌萎缩\n神经科专科医生诊断的疾病，表现为肌萎缩及肌痉挛增加，诊断必须有诸如肌电图(EMG)在内的神经肌肉测试来确定诊断。\n三十二、系统性红斑狼疮（SLE）\n为累及多系统的自身免疫病，特点为具有针对不同自身抗原的自身抗体。本条款系统性红斑狼疮限指具有肾或中枢神经系统病变符合下述定义的：\n狼疮性肾炎必须是肾活检证实符合世界卫生组织(WHO)分类 III 型到 VI 型的。系统性红斑狼疮合并中枢神经系统病变是指有抽搐或永久性神经功能缺损。\n药物性狼疮、盘形狼疮及所有其他形式的狼疮除外，最终诊断必须由风湿免疫科专科医生认定。三十三、溶血性链球菌坏疽\n躯干或肢体的浅筋膜或涉及肌肉的深筋膜感染，呈暴发性进展，必须即刻手术清创。须在外科手术后进行组织培养证实溶血性链球菌坏疽并由专科医生确诊。\n三十四、严重类风湿性关节炎\n\n广泛慢性进行性关节毁损伴严重畸形，至少影响三大关节（如：足、手、腕、膝、髋）。诊断必须符合下述全部标准：\n1、晨僵；\n2、对称性关节炎；\n3、有类风湿结节；\n4、类风湿因子滴度升高；\n5、有严重关节受损的放射学证据。 诊断必须由风湿免疫科专科医生确定。三十五、去皮质综合症\n脑皮质广泛坏死，仅存脑干无损。\n诊断必须由神经科专科医生确定，临床情况必须有至少一个月的书面记载。三十六、严重原发性心肌病\n指一组不明原因所致的心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变已造成永久不可逆性的心功能衰竭，且持续至少 180 天。心功能衰竭程度须达到纽约心脏病学会的心功能分级标准之心功能 IV 级。该疾病索赔时必须由心内科专科医生作出明确诊断且经心脏超声波检查证实。继发于全身性疾病或其它器官系统疾病以及由于酒精和药物滥用导致的心肌病不在保障范围内。\n纽约心脏病学会的心功能分级标准之心功能 IV 级是指病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现。\n三十七、严重重症肌无力\n指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身肌肉在活动时易于疲劳无力，须经神经专科医生明确诊断，且须满足下列全部条件：\n经药物治疗或胸腺手术治疗一年以上无法控制病情，症状缓解、复发及恶化交替出现；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。三十八、严重克隆病\n指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，必须由专科医生诊断并经病理学检查结果证实。被保险人所患克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n三十九、经输血导致的人类免疫缺陷病毒感染\n被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n（1）在合同成立日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染 HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任；\n（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\n(4) 受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的医疗方法被发现以后，或能防止 AIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。\n保险公司必须拥有获得和使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\n四十、慢性呼吸功能衰竭\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼吸专科医师确认并符合下列所有条件：\n（1）休息时出现呼吸困难；\n（2）动脉氧分压 （PaO2）< 50mmHg；\n（3）动脉血氧饱和度 （SaO2）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\n\n第二十七条 重大疾病所属组别释义\n*备注：上述标注*的项目，被保险人须在年满 3 周岁后方可申请理赔。\n第二十八条 额外疾病释义额外疾病包括：\n一、极早期恶性肿瘤或恶性病变\n指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌*；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n* 原位癌\n指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗。\n除外感染艾滋病毒或患艾滋病期间所患恶性肿瘤。二、轻微脑中风\n指实际发生了脑血管的突发病变，出现了神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，经神经专科医生确诊为脑出血、脑栓塞或脑梗塞， 并在疾病确诊 180 天后，仍遗留下列一种或一种以上的神经系统功能障碍：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ级。\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的一项或两项。短暂性脑缺血发作(TIA) 和腔隙性脑梗塞不在保障范围。\n三、冠状动脉介入手术（非开胸手术）\n为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形术。同时需要满足下列全部条件：\n1.有一支或者一支以上主要冠状动脉管腔狭窄，管腔横截面面积减少超过60%或者以上。主要冠状动脉是指：左冠状动脉主干，左前降支主干，左回旋支主干，右冠状动脉主干。\n2.须由心脏专科医生证明其病情需要接受上述介入手术。\n\n四、心脏起搏器植入术\n适用于严重的心律失常，无法用其他治疗方法有效控制，必须永久性依赖心脏起搏器维持心脏正常功能，且已经放置永久性心脏起搏器。同时必须由心脏专科医生确认心脏起搏器植入术的必要性。\n五、视力严重受损\n指因疾病或意外伤害导致双目视力永久不可逆性丧失，须经眼科专科医生确诊，虽然未达到重大疾病“双目失明”的给付标准，但满足下列全部条件：\n（1）双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）双眼中较好眼视野半径小于 20 度。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力严重受损诊断及检查证据。\n六、心脏瓣膜介入手术（非开胸手术）\n须经心血管专科医生确诊并由心脏超声波检查证实为心脏瓣膜发生的病变，为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n七、较小面积 III 度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 10％或 10%以上，但尚未达到 20%。体表面积根据《中国新九分法》计算。\n八、主动脉介入手术（非开胸手术）\n为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n九、重度头部外伤\n指因头部遭受机械性外力伤害，引起脑重要部位损伤，并由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到本合同所指重大疾病“严重脑损伤”的给付标准，但须满足下列条件之一：\n已接受全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）\n在遭受外伤 180 天后，一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ 级。\n十、脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n脑部肿瘤已经引起颅内压增高，须经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗，但脑垂体微腺瘤的部分切除不在保障范围内。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。第二十九条 术语释义\n一、本公司\n指中宏人寿保险有限公司。二、利息\n指补缴保险费以及身故保险金的利息，该利息将分别按计息期间本公司公布的补缴保险费利率以及身故保险金利率按年复利方式计算。\n三、周岁\n以法定身份证明文件中记载的出生日期为计算基础。四、保证现金价值\n指保险单上保证现金价值表所列的保证现金价值金额。五、等待期\n指本合同签发（或最后复效）之日起的九十天（含第九十天）。六、生命末期阶段\n\n生命末期阶段需由我们认可的专科医生出具诊断证明和提交临床检查证据,证明被保险人所患的疾病同时满足以下两个条件:\n1、 依现有医疗技术无法缓解, 所有治疗措施仅以减轻患者痛苦为目的；\n2、 根据临床医学经验判断被保险人存活期低于六个月。七、毒品\n指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n八、感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n九、遗传性疾病\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n十、先天性畸形、变形或染色体异常\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n十一、保险合同周年日\n指自保险单上注明的保险合同生效日起的周年日期。如保险合同生效日为 2 月 29 日的保险合同，\n在非闰年的时候其保险合同周年日为 2 月 28 日。十二、保证现金价值净额\n指保证现金价值在扣除所欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息后的余额。\n十三、贷款利息\n指保险合同内任何贷款的利息，该利息将按贷款期间本公司公布的贷款利率按年复利方式计算。十四、医院\n是指经国家卫生部门审核的二级或以上的综合性专科医院，但不包括作为诊所、康复、联合病房、家庭病床、护理、休养或戒酒、戒毒等医疗机构。该医院必须具有系统的、充分的诊断设备， 全套外科手术设备及提供廿四小时的医疗与护理服务。\n十五、肢体机能完全丧失\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n十六、语言能力或咀嚼吞咽能力完全丧失\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n十七 、六项基本日常生活活动\n六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n十八、永久不可逆\n指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。十九、专科医生\n专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；\n\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\nA 组(9 种)\tB 组(17 种)\tC 组(6 种)\tD 组(8 种)\t\n1、恶性肿瘤\t1、脑中风后遗症\t1、急性心肌梗塞\t1、慢性复发性胰腺炎\t\n2、重大器官移植术或造血干\n细胞移植术\t2、良性脑肿瘤\t2、心脏瓣膜手术\t2、严重 III 度烧伤\t\n2、重大器官移植术或造血干\n细胞移植术\t3、脑炎后遗症或脑膜\n炎后遗症\t3、冠状动脉搭桥术（或称\n冠状动脉旁路移植术）\t3、多个肢体缺失\t\n3、终末期肾病（或称慢性肾\n功能衰竭尿毒症期）\t3、脑炎后遗症或脑膜\n炎后遗症\t3、冠状动脉搭桥术（或称\n冠状动脉旁路移植术）\t4、双耳失聪*\t\n3、终末期肾病（或称慢性肾\n功能衰竭尿毒症期）\t4、瘫痪\t4、严重原发性肺动脉高压\t5、严重类风湿性关节炎\t\n4、慢性肝功能衰竭失代偿期\t5、严重帕金森病\t5、主动脉手术\t6、溶血性链球菌坏疽\t\n5、重型再生障碍性贫血\t6、严重阿尔茨海默病\t6、严重原发性心肌病\t7、严重克隆病\t\n6、急性或亚急性重症肝炎\t7、严重脑损伤\t\t8、严重重症肌无力\t\n7、系统性红斑性狼疮\t8、多发性硬化\t\t\t\n8、慢性呼吸功能衰竭\t9、严重运动神经元病\t\t\t\n9、经输血导致的人类免疫缺\n陷病毒感染\t10、肌营养不良\t\t\t\n9、经输血导致的人类免疫缺\n陷病毒感染\t11、脊髓灰质炎\t\t\t\n\t12、进行性球麻痹\t\t\t\n\t13、进行性肌萎缩\t\t\t\n\t14、去皮质综合症\t\t\t\n\t15、深度昏迷\t\t\t\n\t16、双目失明*\t\t\t\n\t17、语言能力丧失*\t\t\t\n",
   "spans": [
    {
     "span_name": "（二）、若被保险人在年满十八周岁之后身故",
     "label": "3.4赔付条件",
     "start_offset": 657,
     "end_offset": 677
    },
    {
     "span_name": "责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 900,
     "end_offset": 904
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 753,
     "end_offset": 757
    },
    {
     "span_name": "一、身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 471,
     "end_offset": 478
    },
    {
     "span_name": "九十天",
     "label": "3.3.1等待期内",
     "start_offset": 14145,
     "end_offset": 14148
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1593,
     "end_offset": 1597
    },
    {
     "span_name": "在本公司按本合同的约定已经给付首次重大疾病保险金的情况下，若被保险人自首次重大疾病确诊之日起满一周年后，首次出现本合同约定的除首次重大疾病所属组别【重大疾病所属组别释义】以外其他三组中的任何一种重大疾病的临床症状，且自确诊之日起生存 30 天或以上的",
     "label": "3.4赔付条件",
     "start_offset": 992,
     "end_offset": 1117
    },
    {
     "span_name": "二、重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 739,
     "end_offset": 748
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1456,
     "end_offset": 1462
    },
    {
     "span_name": "若本公司已给付首次重大疾病保险金，则本合同的保证现金价值自首次重大疾病确诊之日起降低为零，同时本公司不再承担除重大疾病保险金以外的其他保险责任",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 906,
     "end_offset": 977
    },
    {
     "span_name": "保险金额的 20%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1435,
     "end_offset": 1444
    },
    {
     "span_name": "合同随之终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 533,
     "end_offset": 539
    },
    {
     "span_name": "出现本合同约定的生命末期阶段【术语释义六】的临床症状",
     "label": "3.4赔付条件",
     "start_offset": 1541,
     "end_offset": 1567
    },
    {
     "span_name": "四、生命末期保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1521,
     "end_offset": 1530
    },
    {
     "span_name": "三、额外疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1349,
     "end_offset": 1358
    },
    {
     "span_name": "保险金额的 120%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1319,
     "end_offset": 1329
    },
    {
     "span_name": "（一）、若被保险人在年满十八周岁【术语释义三】之前身故",
     "label": "3.4赔付条件",
     "start_offset": 572,
     "end_offset": 599
    },
    {
     "span_name": "若被保险人所患疾病既符合本合同约定的重大疾病定义又符合生命末期阶段定义的，本公司仅承担给付重大疾病保险金的保险责任",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1599,
     "end_offset": 1656
    },
    {
     "span_name": "保险金额的 110%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1128,
     "end_offset": 1138
    },
    {
     "span_name": "身故保险金为下列三项金额中的最大者：\n1、本合同的保险金额；\n2、身故日本合同的保证现金价值；\n3、本合同累计所缴保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 678,
     "end_offset": 738
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1153,
     "end_offset": 1159
    },
    {
     "span_name": "释义】的临床症状，且额外疾病的确诊是医生在被保险人未满 70 周岁时作出的",
     "label": "3.4赔付条件",
     "start_offset": 1388,
     "end_offset": 1425
    },
    {
     "span_name": "首次出现本合同约定的额外疾病【",
     "label": "3.4赔付条件",
     "start_offset": 1369,
     "end_offset": 1384
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 1537,
     "end_offset": 1541
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1578,
     "end_offset": 1582
    },
    {
     "span_name": "身故保险金为下列两项金额中的较大者：\n1、身故日本合同的保证现金价值【术语释义四】；\n2、本合同累计所缴保险费。",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 600,
     "end_offset": 656
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 841,
     "end_offset": 845
    },
    {
     "span_name": "首次出现本合同约定的重大疾病【重大疾病释义】的临床症状，且重大疾病的确诊是医生在被保险人仍然生存时作出的",
     "label": "3.4赔付条件",
     "start_offset": 778,
     "end_offset": 830
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 1365,
     "end_offset": 1369
    },
    {
     "span_name": "若被保险人所患疾病既符合本合同约定的重大疾病定义又符合额外疾病定义的，本公司仅承担给付重大疾病保险金的保险责任",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1464,
     "end_offset": 1519
    },
    {
     "span_name": "在本公司按本合同的约定已经给付首次重大疾病保险金和第二次重大疾病保险金的情况下，若被保险人自第二次重大疾病确诊之日起满一周年后，首次出现本合同约定的除首次重大疾病和第二次重大疾病所属组别以外其他二组中的任何一种重大疾病的临床症状，且自确诊之日起生存 30 天或以上的",
     "label": "3.4赔付条件",
     "start_offset": 1175,
     "end_offset": 1308
    },
    {
     "span_name": "额外疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1384,
     "end_offset": 1388
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1343,
     "end_offset": 1347
    },
    {
     "span_name": "等待期【术语释义五】后",
     "label": "3.3.2等待期后",
     "start_offset": 767,
     "end_offset": 778
    }
   ]
  },
  {
   "data_id": 15610345,
   "data_set_name": "txt61",
   "content": "中宏长保安康重大疾病保险条款\n\n目\t录\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n中宏人寿[2014]疾病保险 029 号\n\n\n请扫描以验证条款\n\n第一部分\t投保人与本公司订立的合同\n\n第一条 保险合同的构成\n保险合同由基本保险合同（以下简称“本合同”）及附加保险合同（若有）构成，其组成文件如下：\n一、保险单或其他保险凭证； 二、条款；\n三、投保单客户联或复印件和与保险合同有关的投保文件客户联或复印件、合法有效的声明、批注、附贴批单及其他书面协议。\n第二条 犹豫期\n自投保人签收本合同当日（含当日）起的十五日为犹豫期。犹豫期内投保人要求撤销本合同的， 由投保人填写申请书，并提供保险合同、投保人身份证明及保险费发票，本公司【术语释义一】将退还已收保险费；自本公司收到投保人撤销合同的书面申请时起，本合同视作自始无效，本公司不承担任何保险责任。\n\n第二部分\t本公司提供的保障\n\n第三条 保险金额\n本合同的保险金额等于保险单或批注上所载的基本保障保险金额。第四条 保险责任\n在本合同有效期内，本公司将承担下列保险责任： 一、身故保险金\n若被保险人身故，本公司将给付身故保险金及其利息【术语释义二】，本合同随之终止；身故保险金的利息将自被保险人身故之日起计算，但最长不超过一年。\n身故保险金为下列三项金额中的最大者：\n1、本合同的保险金额；\n2、身故日本合同的保证现金价值【术语释义三】；\n3、本合同累计所缴保险费。二、重大疾病保险金\n1、首次重大疾病保险金\n若被保险人在等待期【术语释义四】后首次出现本合同约定的重大疾病【重大疾病释义】的临床症状，且重大疾病的确诊是医生在被保险人仍然生存时作出的，本公司将按照本合同的保险金额给付首次重大疾病保险金，且豁免自首次重大疾病确诊之日后的第一个保险费应缴日起本合同的各期应缴保险费， 本项保险责任终止。\n若本公司已给付首次重大疾病保险金，则本合同的保证现金价值自首次重大疾病确诊之日起降低为零，同时本公司不再承担除重大疾病保险金以外的其他保险责任。\n2、第二次重大疾病保险金\n在本公司按本合同的约定已经给付首次重大疾病保险金的情况下，若被保险人自首次重大疾病确诊之日起满一周年后，首次出现本合同约定的除首次重大疾病所属组别【重大疾病所属组别释义】以外其他三组中的任何一种重大疾病的临床症状，且自确诊之日起生存 30 天或以上的，本公司将按照本合同的保险金额的 130%给付第二次重大疾病保险金，本项保险责任终止。\n3、第三次重大疾病保险金\n在本公司按本合同的约定已经给付首次重大疾病保险金和第二次重大疾病保险金的情况下，若被保险人自第二次重大疾病确诊之日起满一周年后，首次出现本合同约定的除首次重大疾病和第二次重大疾病所属组别以外其他二组中的任何一种重大疾病的临床症状，且自确诊之日起生存 30 天或以上的，本公司将按照本合同的保险金额的 150%给付第三次重大疾病保险金，本合同终止。\n\n三、额外疾病保险金\n若被保险人在等待期后首次出现本合同约定的额外疾病【额外疾病释义】的临床症状，且额外疾病的确诊是医生在被保险人未满 70 周岁【术语释义五】时作出的，本公司将按本合同的保险金额的 20%给付额外疾病保险金，本项保险责任终止。\n若被保险人所患疾病既符合本合同约定的重大疾病定义又符合额外疾病定义的，本公司仅承担给付重大疾病保险金的保险责任。\n四、生命末期保险金\n若被保险人在等待期后出现本合同约定的生命末期阶段【术语释义六】的临床症状，本公司将按照本合同的保险金额给付生命末期保险金，本合同终止。\n若被保险人所患疾病既符合本合同约定的重大疾病定义又符合生命末期阶段定义的，本公司仅承担给付重大疾病保险金的保险责任。\n第五条 责任免除\n因下列情形之一直接或间接导致被保险人身故的，本公司不承担给付身故保险金的保险责任： 一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人自本合同成立日（若曾复效，则以最后复效日为准）起二年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n四、战争、军事冲突、暴乱或武装叛乱； 五、核爆炸、核辐射或核污染。\n发生上述第一项情形，导致被保险人身故的，本合同终止，本公司向被保险人的继承人退还本合同当时的保证现金价值；发生上述其他情形，导致被保险人身故的，本合同终止，本公司向投保人退还本合同当时的保证现金价值。\n因下列情形之一导致被保险人发生疾病、达到疾病状态或进行手术的，本公司不承担给付重大疾病保险金、额外疾病保险金和生命末期保险金的保险责任：\n一、投保人对被保险人的故意杀害、故意伤害； 二、被保险人故意自伤、故意犯罪或拒捕；\n三、被保险人服用、吸食或注射毒品【术语释义七】；\n四、被保险人感染艾滋病病毒或患艾滋病【术语释义八】； 五、战争、军事冲突、暴乱或武装叛乱；\n六、核爆炸、核辐射或核污染；\n七、遗传性疾病【术语释义九】，先天性畸形、变形或染色体异常【术语释义十】。第六条 合同的成立与生效\n投保人向本公司投保并缴纳首期保险费，经本公司同意承保，本合同成立。本公司签发本合同作为同意承保的标志。\n除投保人与本公司在投保单或保险合同其他构成文件中另有约定外，本合同自成立当日的 24 时生效。\n保险合同周年日【术语释义十一】、保单年度、缴费期满日和保险合同期满日均以保险单上注明的保险合同生效日为计算标准。\n第七条 保险期间\n本合同的保险期间为终身，自保险单上载明的保险合同生效日起，至被保险人身故时止。\n\n第三部分\t如何缴纳保险费\n\n第八条 保险费\n投保人在支付首期保险费后，应按保险费应缴日支付其余各期的保险费，直至保险单上注明的缴费期满日为止。保险费应缴日为保险合同生效日依据投保人选择的缴费周期所对应的日期；当月无对应日期的，以该月的最后一日为保险费应缴日。\n\n第九条 宽限期\n首期后的分期保险费到期未缴付的，自保险费应缴日的次日起六十日为宽限期。在宽限期内发生保险事故的，本公司仍承担保险责任。若未选择自动贷款垫缴保险费的，逾宽限期仍未缴付保险费，本合同效力中止；效力中止期间，本公司不承担保险责任。\n\n第四部分\t投保人还享有哪些权益\n\n第十条 自动贷款垫缴保险费\n除本合同另有约定外，首期后的分期保险费在宽限期满后仍未缴付的，若保险合同当时的保证现金价值净额【术语释义十二】足以垫缴应缴保险费，本公司将自动提供贷款垫缴保险费，以使保险合同继续有效。\n若保险合同当时的保证现金价值净额不足以垫缴当时到期的月缴保险费，保险合同效力中止； 效力中止期间，本公司不承担保险责任。\n若本合同附有附加保险合同，本合同及其附加保险合同均不得单独自动贷款垫缴保险费。第十一条\t合同效力恢复\n本合同效力中止后二年内，若投保人申请恢复合同效力，应填写复效申请书，并向本公司提供被保险人的健康证明，在投保人补缴所欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息【术语释义十三】后，经本公司审核同意，自双方达成复效协议的当日 24 时起，合同效力恢复。\n自本合同效力中止之日起满二年投保人和本公司未达成复效协议的，本合同终止。第十二条\t减额缴清\n减额缴清是指以保险合同当时的保证现金价值净额一次性付清保险费，并以相同的合同条件相应减少保险金额。投保人可以书面形式向本公司申请，并经本公司同意后将本合同减额缴清；若减少后的保险金额小于当时本公司规定的最低减额缴清保额，本公司将按投保人解除合同处理。\n减额缴清后，本合同继续有效。\n因健康或其他原因导致加费的保险合同，不适用减额缴清。第十三条\t保险合同贷款\n若保险合同已具有保证现金价值，投保人可以书面形式向本公司申请，并经本公司同意后办理保险合同贷款。贷款金额不可超过当时保证现金价值净额的百分之七十，且每次贷款的金额不得少于人民币一百元。\n投保人可随时全部或部分偿还保险合同贷款及贷款利息。若累计的保险合同贷款（含自动贷款垫缴保险费）及贷款利息加上欠缴的保险费及其利息等于保险合同当时的保证现金价值时，保险合同效力中止；效力中止期间，本公司不承担保险责任。\n第十四条\t解除合同的处理\n犹豫期满后投保人要求解除本合同的，由投保人填写申请书，并提供下列资料： 一、保险合同；\n二、最近一期保险费发票； 三、投保人身份证明。\n自本公司收到解除合同申请书的当日 24 时起，本合同终止，本公司将退还投保人本合同当时的保证现金价值。\n\n第五部分\t如何申请保险金\n\n第十五条\t受益人的指定和变更\n被保险人或者投保人可以指定一人或数人为身故保险金受益人，身故保险金受益人为数人时， 被保险人或者投保人可以确定受益顺序和受益份额；未确定份额的，受益人按照相等份额享有受益权。\n\n除本合同另有约定外，重大疾病保险金、额外疾病保险金和生命末期保险金的受益人为被保险人本人。\n被保险人或者投保人可以变更受益人并书面通知本公司；本公司收到变更受益人的书面通知后，应当在保险单或其他保险凭证上批注或者附贴批单。\n投保人指定或变更受益人时须经被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失\n受益权。\n第十六条\t保险事故的通知与保险金的申请\n投保人、被保险人或者受益人、被保险人的继承人知道保险事故发生后，应当及时通知本公司。保险金的申请应由申请人填写申请书，并向本公司递交本合同要求的以下证明和资料：\n一、身故保险金申请文件\n1、被保险人的户籍注销证明与身份证明；\n2、受益人或者被保险人的继承人的身份证明；\n3、国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\n4、如被保险人为宣告死亡，须提供人民法院出具或承认的司法裁判文书；\n5、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n6、保险合同；\n7、所能提供的与确认保险事故的性质、原因等有关的证明和资料。\n如被保险人在宣告死亡后又生还，身故保险金受益人或者被保险人的继承人应在知道被保险人生还后三十日内，向本公司无息退还已领取的身故保险金。\n二、重大疾病保险金、生命末期保险金申请文件\n1、被保险人的户籍证明与身份证明；\n2、医院【术语释义十四】出具的被保险人病历、病理、血液及其他科学方法检验报告等诊断证明文件；\n3、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n4、保险合同；\n5、所能提供的与确认保险事故的性质、原因等有关的证明和资料。三、额外疾病保险金申请文件\n1、被保险人的户籍证明与身份证明；\n2、医院出具的被保险人病历、病理、血液及其他科学方法检验报告等诊断证明文件；\n3、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n4、所能提供的与确认保险事故的性质、原因等有关的证明和资料。\n受益人或者被保险人的继承人向本公司请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n第十七条\t保险金的给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五日内作出核定；情形复杂的，将在资料完整之日起三十日内作出核定，但非保险合同签发地当地发生保险事故的除外。对属于保险责任的，本公司在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的利息损失。对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并\n说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能\n\n确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第六部分\t其他应当了解的重要事项\n\n第十八条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的内容。对本合同中免除本公司责任的条款，本公司在订立合同时会在投保书、保险单或其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n订立保险合同时，本公司就投保人或者被保险人的有关情况提出询问的，投保人应当如实告知。投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承\n保或者提高保险费率的，本公司有权解除合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n投保人故意不履行如实告知义务的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n保险事故是指保险合同约定的保险责任范围内的事故。第十九条\t年龄性别错误\n投保人在申请投保时，应在投保单上填明被保险人的出生日期与真实年龄，该年龄以周岁计算。如果发生错误应按下列规定办理：\n一、投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的年龄限制，本公司可以解除合同，并向投保人退还本合同当时的保证现金价值，但是自合同成立日起逾二年或者本公司在合同订立时已经知道投保人未如实告知的除外。\n二、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费少于应缴保险费的，本公司有权更正并要求投保人补缴保险费；或在给付保险金时，按实缴保险费和应缴保险费的比例给付。\n三、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费多于应缴保险费的，本公司应将多收的保险费无息退还投保人。\n第二十条\t联系地址变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知本公司。若投保人未以书面形式或双方认可的其他形式通知本公司，本公司按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给投保人。\n第二十一条 未还款项\n本公司如需给付各项保险金、红利、退还保证现金价值或保险费，且投保人有欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息或其他未还款项的，本公司有权在扣除上述欠款后给付。\n第二十二条 货币及适用法律\n保险费及各款项的收取及给付，按保险单上注明的货币为准。本合同受中华人民共和国保险法及有关法律所管辖及诠释；若本合同与中华人民共和国的相关法律相抵触，本合同的诠释以该法律的条文为依据。\n\n第二十三条 争议处理\n本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁解决，也可依法直接向法院提起诉讼。\n第二十四条 重大疾病释义重大疾病包括：\n一、恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1、原位癌；\n2、相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3、相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4、皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5、TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n6、感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。二、急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1、典型临床表现，例如急性胸痛等；\n2、新近的心电图改变提示急性心肌梗塞；\n3、心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4、发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。三、脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失【术语释义十五】；\n2、语言能力或咀嚼吞咽能力完全丧失【术语释义十六】；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动【术语释义十七】中的三项或三项以上。\n四、重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n七、多个肢体缺失\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n\n1、重度黄疸或黄疸迅速加重；\n2、肝性脑病；\n3、B 超或其它影像学检查显示肝脏体积急速萎缩；\n4、肝功能指标进行性恶化。九、良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实，并须满足下列至少一项条件：\n1、实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2、实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。十、脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十一、深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。十二、双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆【术语释义十八】性丧失，在 500 赫兹、1000 赫兹和 2000\n赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的听力丧失诊断及检查证据。\n十三、双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1、眼球缺失或摘除；\n2、矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n3、视野半径小于 5 度。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力丧失诊断及检查证据。\n十四、瘫痪\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十五、心脏瓣膜手术\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。十六、严重Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据\n《中国新九分法》计算。\n十七、严重原发性肺动脉高压\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性\n\n的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n十八、严重运动神经元病\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n十九、语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的语言能力丧失诊断及检查证据。\n二十、重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1、骨髓穿刺检查或骨髓活检结果支持诊断；\n2、外周血象须具备以下三项条件：\n9\n① 中性粒细胞绝对值≤0.5×10 /L ；\n② 网织红细胞＜1%；\n9\n③ 血小板绝对值≤20×10 /L。\n二十一、主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。二十二、慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1、持续性黄疸；\n2、腹水；\n3、肝性脑病；\n4、充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。二十三、严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。二十四、严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。二十五、严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1、药物治疗无法控制病情；\n\n2、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n以上二十五种疾病符合中国保险行业协会颁发的《重大疾病保险的疾病定义使用规范》。二十六、慢性复发性胰腺炎\n胰腺炎发作三次以上造成的胰腺功能不全，引起吸收不良需用酶替代治疗。诊断需由消化科专\n科医生【术语释义十九】做出，并有胰胆管逆行造影（ERCP）确证。由酒精所致的慢性复发性胰腺炎除外。\n二十七、多发性硬化(MS)\n指脑神经组织脱髓鞘性病变的疾病，必须由神经科专科医生根据完整的复发—缓解病史依 MS 的临床标准作出诊断，并需有磁共振、头颅断层扫描（CT）或其他成熟的影像学技术确定诊断。\n必须有永久性神经损害的证据，且持续至少满 6 个月。\n其他原因如系统性红斑狼疮（SLE）及人类免疫缺陷病毒（HIV）感染所致的神经损害除外。二十八、肌营养不良\n一组以肌肉进行性无力及萎缩为特征的遗传性肌肉变性性疾病。本病必须由神经科专科医生作出明确诊断，并有诸如肌电图(EMG)等神经肌肉的测试予以确认，且必须导致永久性残障；在无辅助支持的情况下至少不能进行六项基本日常生活活动中的三项。\n二十九、脊髓灰质炎\n神经科专科医生明确诊断的由灰髓炎病毒急性感染导致的麻痹性疾病，有运动功能受损或呼吸衰弱的证据且必须持续至少三个月，病原体必须确定为灰髓炎病毒，未发生瘫痪的病例除外。\n三十、进行性球麻痹\n由神经科专科医生诊断的包括延髓神经支配的肌肉在内的肌肉变性及消耗，诊断必须有诸如肌电图(EMG)在内的神经肌肉测试来确定诊断。\n三十一、进行性肌萎缩\n神经科专科医生诊断的疾病，表现为肌萎缩及肌痉挛增加，诊断必须有诸如肌电图(EMG)在内的神经肌肉测试来确定诊断。\n三十二、系统性红斑狼疮（SLE）\n为累及多系统的自身免疫病，特点为具有针对不同自身抗原的自身抗体。本条款系统性红斑狼疮限指具有肾或中枢神经系统病变符合下述定义的：\n狼疮性肾炎必须是肾活检证实符合世界卫生组织(WHO)分类 III 型到 VI 型的。系统性红斑狼疮合并中枢神经系统病变是指有抽搐或永久性神经功能缺损。\n药物性狼疮、盘形狼疮及所有其他形式的狼疮除外，最终诊断必须由风湿免疫科专科医生认定。三十三、溶血性链球菌坏疽\n躯干或肢体的浅筋膜或涉及肌肉的深筋膜感染，呈暴发性进展，必须即刻手术清创。须在外科手术后进行组织培养证实溶血性链球菌坏疽并由专科医生确诊。\n三十四、严重类风湿性关节炎\n广泛慢性进行性关节毁损伴严重畸形，至少影响三大关节（如：足、手、腕、膝、髋）。诊断必须符合下述全部标准：\n1、晨僵；\n2、对称性关节炎；\n3、有类风湿结节；\n4、类风湿因子滴度升高；\n5、有严重关节受损的放射学证据。 诊断必须由风湿免疫科专科医生确定。三十五、去皮质综合症\n脑皮质广泛坏死，仅存脑干无损。\n\n诊断必须由神经科专科医生确定，临床情况必须有至少一个月的书面记载。三十六、严重原发性心肌病\n指一组不明原因所致的心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变已造成永久不可逆性的心功能衰竭，且持续至少 180 天。心功能衰竭程度须达到纽约心脏病学会的心功能分级标准之心功能 IV 级。该疾病索赔时必须由心内科专科医生作出明确诊断且经心脏超声波检查证实。继发于全身性疾病或其它器官系统疾病以及由于酒精和药物滥用导致的心肌病不在保障范围内。\n纽约心脏病学会的心功能分级标准之心功能 IV 级是指病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现。\n三十七、严重重症肌无力\n指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身肌肉在活动时易于疲劳无力，须经神经专科医生明确诊断，且须满足下列全部条件：\n经药物治疗或胸腺手术治疗一年以上无法控制病情，症状缓解、复发及恶化交替出现；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。三十八、严重克隆病\n指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，必须由专科医生诊断并经病理学检查结果证实。被保险人所患克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n三十九、经输血导致的人类免疫缺陷病毒感染\n被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n（1）在合同成立日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染 HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任；\n（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\n(4) 受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的医疗方法被发现以后，或能防止 AIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。\n保险公司必须拥有获得和使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\n四十、慢性呼吸功能衰竭\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼吸专科医师确认并符合下列所有条件：\n（1）休息时出现呼吸困难；\n（2）动脉氧分压 （PaO2）< 50mmHg；\n（3）动脉血氧饱和度 （SaO2）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。第二十五条 重大疾病所属组别释义\n\n*备注：上述标注*的项目，被保险人须在年满 3 周岁后方可申请理赔。\n第二十六条 额外疾病释义额外疾病包括：\n一、极早期恶性肿瘤或恶性病变\n指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌*；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n* 原位癌\n指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗。\n除外感染艾滋病毒或患艾滋病期间所患恶性肿瘤。二、轻微脑中风\n指实际发生了脑血管的突发病变，出现了神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，经神经专科医生确诊为脑出血、脑栓塞或脑梗塞， 并在疾病确诊 180 天后，仍遗留下列一种或一种以上的神经系统功能障碍：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ级。\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的一项或两项。短暂性脑缺血发作(TIA) 和腔隙性脑梗塞不在保障范围。\n三、冠状动脉介入手术（非开胸手术）\n为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形术。同时需要满足下列全部条件：\n1.有一支或者一支以上主要冠状动脉管腔狭窄，管腔横截面面积减少超过60%或者以上。主要冠状动脉是指：左冠状动脉主干，左前降支主干，左回旋支主干，右冠状动脉主干。\n2.须由心脏专科医生证明其病情需要接受上述介入手术。四、心脏起搏器植入术\n适用于严重的心律失常，无法用其他治疗方法有效控制，必须永久性依赖心脏起搏器维持心脏正常功能，且已经放置永久性心脏起搏器。同时必须由心脏专科医生确认心脏起搏器植入术的必要性。\n五、视力严重受损\n指因疾病或意外伤害导致双目视力永久不可逆性丧失，须经眼科专科医生确诊，虽然未达到重大疾病“双目失明”的给付标准，但满足下列全部条件：\n（1）双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）双眼中较好眼视野半径小于 20 度。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力严重受损诊断及检\n\n查证据。\n六、心脏瓣膜介入手术（非开胸手术）\n须经心血管专科医生确诊并由心脏超声波检查证实为心脏瓣膜发生的病变，为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n七、较小面积 III 度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 10％或 10%以上，但尚未达到 20%。体表面积根据《中国新九分法》计算。\n八、主动脉介入手术（非开胸手术）\n为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n九、重度头部外伤\n指因头部遭受机械性外力伤害，引起脑重要部位损伤，并由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到本合同所指重大疾病“严重脑损伤”的给付标准，但须满足下列条件之一：\n已接受全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）\n在遭受外伤 180 天后，一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ 级。\n十、脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n脑部肿瘤已经引起颅内压增高，须经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗，但脑垂体微腺瘤的部分切除不在保障范围内。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。第二十七条 术语释义\n一、本公司\n指中宏人寿保险有限公司。二、利息\n指补缴保险费以及身故保险金的利息，该利息将分别按计息期间本公司公布的补缴保险费利率以及身故保险金利率按年复利方式计算。\n三、保证现金价值\n指保险单上保证现金价值表所列的保证现金价值金额。四、等待期\n指本合同签发（或最后复效）之日起的九十天（含第九十天）。五、周岁\n以法定身份证明文件中记载的出生日期为计算基础。六、生命末期阶段\n生命末期阶段需由我们认可的专科医生出具诊断证明和提交临床检查证据,证明被保险人所患的疾病同时满足以下两个条件:\n1、 依现有医疗技术无法缓解, 所有治疗措施仅以减轻患者痛苦为目的；\n2、 根据临床医学经验判断被保险人存活期低于六个月。七、毒品\n指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n八、感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性\n\n免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n九、遗传性疾病\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n十、先天性畸形、变形或染色体异常\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n十一、保险合同周年日\n指自保险单上注明的保险合同生效日起的周年日期。如保险合同生效日为 2 月 29 日的保险合同，\n在非闰年的时候其保险合同周年日为 2 月 28 日。十二、保证现金价值净额\n指保证现金价值在扣除所欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息后的余额。\n十三、贷款利息\n指保险合同内任何贷款的利息，该利息将按贷款期间本公司公布的贷款利率按年复利方式计算。十四、医院\n是指经国家卫生部门审核的二级或以上的综合性专科医院，但不包括作为诊所、康复、联合病房、家庭病床、护理、休养或戒酒、戒毒等医疗机构。该医院必须具有系统的、充分的诊断设备， 全套外科手术设备及提供廿四小时的医疗与护理服务。\n十五、肢体机能完全丧失\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n十六、语言能力或咀嚼吞咽能力完全丧失\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n十七 、六项基本日常生活活动\n六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n十八、永久不可逆\n指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。十九、专科医生\n专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n7、系统性红斑性狼疮\t8、多发性硬化\t\t\t\n8、慢性呼吸功能衰竭\t9、严重运动神经元病\t\t\t\n9、经输血导致的人类免疫缺\n陷病毒感染\t10、肌营养不良\t\t\t\n9、经输血导致的人类免疫缺\n陷病毒感染\t11、脊髓灰质炎\t\t\t\n\t12、进行性球麻痹\t\t\t\n\t13、进行性肌萎缩\t\t\t\n\t14、去皮质综合症\t\t\t\n\t15、深度昏迷\t\t\t\n\t16、双目失明*\t\t\t\n\t17、语言能力丧失*\t\t\t\n",
   "spans": [
    {
     "span_name": "本公司不再承担除重大疾病保险金以外的其他保险责任",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 831,
     "end_offset": 855
    },
    {
     "span_name": "保险金额的 20%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1320,
     "end_offset": 1329
    },
    {
     "span_name": "首次出现本合同约定的额外疾病【额外疾病释义】的临床症状，且",
     "label": "3.4赔付条件",
     "start_offset": 1247,
     "end_offset": 1276
    },
    {
     "span_name": "九十天",
     "label": "3.3.1等待期内",
     "start_offset": 13820,
     "end_offset": 13823
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1477,
     "end_offset": 1482
    },
    {
     "span_name": "本合同随之终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 509,
     "end_offset": 516
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 631,
     "end_offset": 635
    },
    {
     "span_name": " 一、身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 469,
     "end_offset": 477
    },
    {
     "span_name": "在本公司按本合同的约定已经给付首次重大疾病保险金和第二次重大疾病保险金的情况下，若被保险人自第二次重大疾病确诊之日起满一周年后，首次出现本合同约定的除首次重大疾病和第二次重大疾病所属组别以外其他二组中的任何一种重大疾病的临床症状，且自确诊之日起生存 30 天或以上的",
     "label": "3.4赔付条件",
     "start_offset": 1052,
     "end_offset": 1185
    },
    {
     "span_name": "责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1343,
     "end_offset": 1347
    },
    {
     "span_name": "责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 778,
     "end_offset": 782
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1219,
     "end_offset": 1224
    },
    {
     "span_name": "责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1033,
     "end_offset": 1037
    },
    {
     "span_name": "在本公司按本合同的约定已经给付首次重大疾病保险金的情况下，若被保险人自首次重大疾病确诊之日起满一周年后，首次出现本合同约定的除首次重大疾病所属组别【重大疾病所属组别释义】以外其他三组中的任何一种重大疾病的临床症状，且自确诊之日起生存 30 天或以上的",
     "label": "3.4赔付条件",
     "start_offset": 870,
     "end_offset": 995
    },
    {
     "span_name": "四、生命末期保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1406,
     "end_offset": 1415
    },
    {
     "span_name": "身故保险金及其利息",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 492,
     "end_offset": 501
    },
    {
     "span_name": "出现本合同约定的生命末期阶段【术语释义六】的临床症状",
     "label": "3.4赔付条件",
     "start_offset": 1426,
     "end_offset": 1452
    },
    {
     "span_name": "若被保险人所患疾病既符合本合同约定的重大疾病定义又符合额外疾病定义的，本公司仅承担给付重大疾病保险金的保险责任",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1349,
     "end_offset": 1404
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 719,
     "end_offset": 723
    },
    {
     "span_name": "二、重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 617,
     "end_offset": 626
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 1422,
     "end_offset": 1426
    },
    {
     "span_name": "若被保险人所患疾病既符合本合同约定的重大疾病定义又符合生命末期阶段定义的，本公司仅承担给付重大疾病保险金的保险责任",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1484,
     "end_offset": 1541
    },
    {
     "span_name": "保险金额的 130%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1006,
     "end_offset": 1016
    },
    {
     "span_name": "额外疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1276,
     "end_offset": 1280
    },
    {
     "span_name": "保险金额的 150%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1196,
     "end_offset": 1206
    },
    {
     "span_name": "等待期【术语释义四】后",
     "label": "3.3.2等待期后",
     "start_offset": 645,
     "end_offset": 656
    },
    {
     "span_name": "三、额外疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1227,
     "end_offset": 1236
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 1243,
     "end_offset": 1247
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1463,
     "end_offset": 1467
    },
    {
     "span_name": "首次出现本合同约定的重大疾病【重大疾病释义】的临床症状，且重大疾病的确诊是医生在被保险人仍然生存时作出的",
     "label": "3.4赔付条件",
     "start_offset": 656,
     "end_offset": 708
    },
    {
     "span_name": "的确诊是医生在被保险人未满 70 周岁【术语释义五】时作出的",
     "label": "3.4赔付条件",
     "start_offset": 1280,
     "end_offset": 1310
    }
   ]
  },
  {
   "data_id": 15610347,
   "data_set_name": "txt61",
   "content": "中宏守护星重大疾病保险条款\n\n目\t录\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n中宏人寿[2016]疾病保险 003 号\n\n\n请扫描以验证条款\n\n第一部分\t投保人与本公司订立的合同\n\n第一条 保险合同的构成\n保险合同由基本保险合同（以下简称“本合同”）及附加保险合同（若有）构成，其组成文件如下：\n一、保险单或其他保险凭证； 二、条款；\n三、投保单客户联或复印件和与保险合同有关的投保文件客户联或复印件、合法有效的声明、批注、附贴批单及其他书面协议。\n第二条 犹豫期\n自投保人签收本合同当日（含当日）起的十五日为犹豫期。犹豫期内投保人要求撤销本合同的， 由投保人填写申请书，并提供保险合同、投保人身份证明及保险费发票，本公司【术语释义一】将退还已收保险费；自本公司收到投保人撤销合同的书面申请时起，本合同视作自始无效，本公司不承担任何保险责任。\n\n第二部分\t本公司提供的保障\n\n第三条 保险责任\n在本合同有效期内，本公司将承担下列保险责任： 一、重大疾病保险金\n若被保险人在等待期【术语释义二】内首次出现本合同约定的重大疾病【重大疾病释义】的临床症状，且重大疾病的确诊是医生在被保险人仍然存活时作出，本公司将按照该重大疾病确诊时本合同和中宏附加守护星两全保险合同所有累计已缴保险费给付重大疾病保险金，本合同随之终止。\n若被保险人在等待期后首次出现本合同约定的重大疾病的临床症状，且重大疾病的确诊是医生在被保险人仍然存活时作出，本公司将按照该重大疾病确诊时本合同的保险金额给付重大疾病保险金，本合同随之终止。\n二、特定疾病保险金\n若被保险人在等待期后首次出现本合同约定的肺癌【术语释义三】的临床症状，且肺癌的确诊是医生在被保险人仍然存活时作出，除上述重大疾病保险金外，本公司将按照该肺癌确诊时本合同的保险金额的 20%给付特定疾病保险金，本项保险责任终止。\n三、轻症疾病保险金\n若被保险人在等待期后首次出现本合同约定的轻症疾病【轻症疾病释义】的临床症状，且轻症疾病的确诊是医生在被保险人未满七十周岁【术语释义四】时作出，本公司将按照该轻症疾病确诊时本合同的保险金额的 20%给付轻症疾病保险金，本项保险责任终止。\n若被保险人所患疾病既符合本合同约定的重大疾病释义又符合轻症疾病释义的，本公司仅承担给付重大疾病保险金的保险责任。\n第四条 保险金额\n本合同每个保单年度【术语释义五】的保险金额等于保险单或批注上所载的本合同的基本保险金额乘以 X。X 的数值如下表：\n\n第五条 责任免除\n因下列情形之一导致被保险人发生疾病、达到疾病状态或进行手术的，本公司不承担给付重大疾病保险金、特定疾病保险金和轻症疾病保险金的保险责任：\n一、投保人对被保险人的故意杀害、故意伤害； 二、被保险人故意自伤、故意犯罪或拒捕；\n三、被保险人服用、吸食或注射毒品【术语释义六】；\n四、被保险人感染艾滋病病毒或患艾滋病【术语释义七】； 五、战争、军事冲突、暴乱或武装叛乱；\n六、核爆炸、核辐射或核污染；\n七、遗传性疾病【术语释义八】，先天性畸形、变形或染色体异常【术语释义九】。第六条 合同的成立与生效\n投保人向本公司投保并缴纳首期保险费，经本公司同意承保，本合同成立。本公司签发本合同作为同意承保的标志。\n除投保人与本公司在投保单或保险合同其他构成文件中另有约定外，本合同自成立当日的 24 时生效。\n保险合同周年日【术语释义十】、保单年度、缴费期满日和保险合同期满日均以保险单上注明的保险合同生效日为计算标准。\n第七条 保险期间\n本合同的保险期间自保险单上载明的保险合同生效日起，至被保险人六十周岁、七十周岁、一百周岁时的保险合同周年日止（投保人投保时可选择其中之一）。保险期间届满，本合同终止。\n\n第三部分\t如何缴纳保险费\n\n第八条 保险费\n投保人在支付首期保险费后，应按保险费应缴日支付其余各期的保险费，直至保险单上注明的缴费期满日为止。保险费应缴日为保险合同生效日依据投保人选择的缴费周期所对应的日期；当月无对应日期的，以该月的最后一日为保险费应缴日。\n第九条 宽限期\n首期后的分期保险费到期未缴付的，自保险费应缴日的次日起六十日为宽限期。在宽限期内发生保险事故的，本公司仍承担保险责任；首期后的分期保险费在宽限期满后仍未缴付且未能自动贷款垫缴保险费的，保险合同效力即中止。效力中止期间，本公司不承担保险责任。\n\n第四部分\t投保人还享有哪些权益\n\n第十条 自动贷款垫缴保险费\n除本合同另有约定外，首期后的分期保险费在宽限期满后仍未缴付的，若保险合同当时的保证现金价值【术语释义十一】净额【术语释义十二】足以垫缴应缴保险费，本公司将自动提供贷款垫缴保险费，以使保险合同继续有效。\n若保险合同当时的保证现金价值净额不足以垫缴当时到期的月缴保险费，保险合同效力中止； 效力中止期间，本公司不承担保险责任。\n若本合同附有附加保险合同，本合同及其附加保险合同均不得单独自动贷款垫缴保险费。\n\n第十一条\t合同效力恢复\n本合同效力中止后二年内，若投保人申请恢复合同效力，应填写复效申请书，并向本公司提供被保险人的健康证明，在投保人补缴所欠缴的保险费及其利息【术语释义十三】、保险合同贷款（含自动贷款垫缴保险费）及贷款利息【术语释义十四】后，经本公司审核同意，自双方达成复效协议的当日 24 时起， 合同效力恢复。\n自本合同效力中止之日起满二年投保人和本公司未达成复效协议的，本合同终止。第十二条\t保险合同贷款\n若保险合同已具有保证现金价值，投保人可以书面形式向本公司申请，并经本公司同意后办理保险合同贷款。贷款金额不可超过当时保证现金价值净额的百分之九十，且每次贷款的金额不得少于人民币一百元。\n投保人可随时全部或部分偿还保险合同贷款及贷款利息。若累计的保险合同贷款（含自动贷款垫缴保险费）及贷款利息加上欠缴的保险费及其利息等于保险合同当时的保证现金价值时，保险合同效力中止；效力中止期间，本公司不承担保险责任。\n第十三条\t解除合同的处理\n犹豫期满后投保人要求解除本合同的，由投保人填写申请书，并提供下列资料： 一、保险合同；\n二、投保人身份证明。\n自本公司收到解除合同申请书的当日 24 时起，本合同终止，本公司将退还投保人本合同当时的保证现金价值。\n投保人在犹豫期后解除本合同会受到一定的损失。\n\n第五部分\t如何申请保险金\n\n第十四条\t受益人的指定和变更\n除本合同另有约定外，重大疾病保险金、特定疾病保险金和轻症疾病保险金的受益人为被保险人本人。\n被保险人或者投保人可以变更受益人并书面通知本公司；本公司收到变更受益人的书面通知后，应当在保险单或其他保险凭证上批注或者附贴批单。\n投保人指定或变更受益人时须经被保险人同意。第十五条\t保险事故的通知与保险金的申请\n投保人、被保险人或者受益人、被保险人的继承人知道保险事故发生后，应当及时通知本公司。保险金的申请应由申请人填写申请书，并向本公司递交本合同要求的以下证明和资料：\n重大疾病保险金、特定疾病保险金或轻症疾病保险金申请文件一、被保险人的户籍证明与身份证明；\n二、医院【术语释义十五】出具的被保险人病历、病理、血液及其他科学方法检验报告等诊断证明文件； 三、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n四、保险合同；\n五、所能提供的与确认保险事故的性质、原因等有关的证明和资料。\n受益人或者被保险人的继承人向本公司请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n第十六条\t保险金的给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五日内作出核定；情形复杂的，将在资料完整之日起三十日内作出核定，但非保险合同签发地当地发生保险事故的除外。对属于保险责任的，本公司在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的利息损失。对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并\n说明理由。\n\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第六部分\t其他应当了解的重要事项\n\n第十七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的内容。对本合同中免除本公司责任的条款，本公司在订立合同时会在投保书、保险单或其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n订立保险合同时，本公司就投保人或者被保险人的有关情况提出询问的，投保人应当如实告知。投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承\n保或者提高保险费率的，本公司有权解除合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n投保人故意不履行如实告知义务的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n保险事故是指保险合同约定的保险责任范围内的事故。第十八条\t年龄性别错误\n投保人在申请投保时，应在投保单上填明被保险人的出生日期与真实年龄，该年龄以周岁计算。如果发生错误应按下列规定办理：\n一、投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的年龄限制，本公司可以解除合同，并向投保人退还本合同当时的保证现金价值，但是自合同成立日起逾二年或者本公司在合同订立时已经知道投保人未如实告知的除外。\n二、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费少于应缴保险费的，本公司有权更正并要求投保人补缴保险费；或在给付保险金时，按实缴保险费和应缴保险费的比例给付。\n三、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费多于应缴保险费的，本公司应将多收的保险费无息退还投保人。\n第十九条\t联系地址变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知本公司。若投保人未以书面形式或双方认可的其他形式通知本公司，本公司按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给投保人。\n第二十条\t未还款项\n本公司如需给付各项保险金、红利、退还保证现金价值或保险费，且投保人有欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息或其他未还款项的，本公司有权在扣除上述欠款后给付。\n第二十一条 货币及适用法律\n保险费及各款项的收取及给付，按保险单上注明的货币为准。本合同受中华人民共和国保险法及有关法律所管辖及诠释；若本合同与中华人民共和国的相关法律相抵触，本合同的诠释以该法律的条文为依据。\n\n第二十二条 争议处理\n本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁解决，也可依法直接向法院提起诉讼。\n第二十三条 重大疾病释义重大疾病包括：\n一、恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1、原位癌；\n2、相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3、相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4、皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5、TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n6、感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。二、急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1、典型临床表现，例如急性胸痛等；\n2、新近的心电图改变提示急性心肌梗塞；\n3、心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4、发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。三、脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失【术语释义十六】；\n2、语言能力或咀嚼吞咽能力完全丧失【术语释义十七】；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动【术语释义十八】中的三项或三项以上。\n四、重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n七、多个肢体缺失\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n\n1、重度黄疸或黄疸迅速加重；\n2、肝性脑病；\n3、B 超或其它影像学检查显示肝脏体积急速萎缩；\n4、肝功能指标进行性恶化。九、良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实，并须满足下列至少一项条件：\n1、实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2、实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。十、脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十一、深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。十二、双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆【术语释义十九】性丧失，在 500 赫兹、1000 赫兹和 2000\n赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的听力丧失诊断及检查证据。\n十三、双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1、眼球缺失或摘除；\n2、矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n3、视野半径小于 5 度。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力丧失诊断及检查证据。\n十四、瘫痪\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十五、心脏瓣膜手术\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。十六、严重Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据\n《中国新九分法》计算。\n十七、严重原发性肺动脉高压\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性\n\n的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n十八、严重运动神经元病\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n十九、语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的语言能力丧失诊断及检查证据。\n二十、重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1、骨髓穿刺检查或骨髓活检结果支持诊断；\n2、外周血象须具备以下三项条件：\n9\n① 中性粒细胞绝对值≤0.5×10 /L ；\n② 网织红细胞＜1%；\n9\n③ 血小板绝对值≤20×10 /L。\n二十一、主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。二十二、慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1、持续性黄疸；\n2、腹水；\n3、肝性脑病；\n4、充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。二十三、严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。二十四、严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。二十五、严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1、药物治疗无法控制病情；\n\n2、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n以上二十五种疾病符合中国保险行业协会颁发的《重大疾病保险的疾病定义使用规范》。二十六、慢性复发性胰腺炎\n胰腺炎发作三次以上造成的胰腺功能不全，引起吸收不良需用酶替代治疗。诊断需由消化科专\n科医生【术语释义二十】做出，并有胰胆管逆行造影（ERCP）确证。由酒精所致的慢性复发性胰腺炎除外。\n二十七、多发性硬化(MS)\n指脑神经组织脱髓鞘性病变的疾病，必须由神经科专科医生根据完整的复发—缓解病史依 MS 的临床标准作出诊断，并需有磁共振、头颅断层扫描（CT）或其他成熟的影像学技术确定诊断。\n必须有永久性神经损害的证据，且持续至少满 6 个月。\n其他原因如系统性红斑狼疮（SLE）及人类免疫缺陷病毒（HIV）感染所致的神经损害除外。二十八、肌营养不良\n一组以肌肉进行性无力及萎缩为特征的遗传性肌肉变性性疾病。本病必须由神经科专科医生作出明确诊断，并有诸如肌电图(EMG)等神经肌肉的测试予以确认，且必须导致永久性残障；在无辅助支持的情况下至少不能进行六项基本日常生活活动中的三项。\n二十九、脊髓灰质炎\n神经科专科医生明确诊断的由灰髓炎病毒急性感染导致的麻痹性疾病，有运动功能受损或呼吸衰弱的证据且必须持续至少三个月，病原体必须确定为灰髓炎病毒，未发生瘫痪的病例除外。\n三十、进行性球麻痹\n由神经科专科医生诊断的包括延髓神经支配的肌肉在内的肌肉变性及消耗，诊断必须有诸如肌电图(EMG)在内的神经肌肉测试来确定诊断。\n三十一、进行性肌萎缩\n神经科专科医生诊断的疾病，表现为肌萎缩及肌痉挛增加，诊断必须有诸如肌电图(EMG)在内的神经肌肉测试来确定诊断。\n三十二、系统性红斑狼疮（SLE）\n指一种自身免疫性结缔组织病，于体内有大量致病性自身抗体和免疫复合物，造成组织损伤。系统性红斑狼疮的诊断必须经专科医生明确诊断，并须同时满足下列条件：\n1、临床表现至少具备下列条件中的 4 个：\n① 蝶形红斑或盘形红斑；\n② 光敏感；\n③ 口鼻腔黏膜溃疡；\n④ 非畸形性关节炎或多关节痛；\n⑤ 胸膜炎或心包炎；\n⑥ 神经系统损伤（癫痫或精神症状）；\n⑦ 血象异常（白细胞小于 4000/μl 或血小板小于 100000/μl 或溶血性贫血）。\n2、检测结果至少具备下列条件中的 2 个：\n① 抗 dsDNA 抗体阳性；\n② 抗 Sm 抗体阳性；\n③ 抗核抗体阳性；\n④ 皮肤狼疮带试验（非病损部位）或肾活检阳性；\n⑤ C3 低于正常值。\n3、狼疮肾炎致使肾功能减退（或损害），且符合以下条件之一：\n① 系统性红斑狼疮造成肾脏功能损害，尿蛋白＞2g/24 小时且持续性蛋白尿＞+++；\n② 符合下列 WHO 诊断标准定义的Ⅲ型至Ⅴ型狼疮性肾炎。\n\n世界卫生组织（WHO）狼疮性肾炎分型：\nⅠ型（微小病变型） 镜下阴性，尿液正常；\nⅡ型（系膜病变型） 中度蛋白尿，偶有尿沉渣改变；\nⅢ型（局灶及节段增生型） 蛋白尿，尿沉渣改变；\nⅣ型（弥漫增生型） 急性肾炎伴有尿沉渣改变及/或肾病综合征；\nⅤ型（膜型） 肾病综合征或重度蛋白尿。三十三、溶血性链球菌坏疽\n躯干或肢体的浅筋膜或涉及肌肉的深筋膜感染，呈暴发性进展，必须即刻手术清创。须在外科手术后进行组织培养证实溶血性链球菌坏疽并由专科医生确诊。\n三十四、严重类风湿性关节炎\n广泛慢性进行性关节毁损伴严重畸形，至少影响三大关节（如：足、手、腕、膝、髋）。诊断必须符合下述全部标准：\n1、晨僵；\n2、对称性关节炎；\n3、有类风湿结节；\n4、类风湿因子滴度升高；\n5、有严重关节受损的放射学证据。 诊断必须由风湿免疫科专科医生确定。三十五、去皮质综合症\n脑皮质广泛坏死，仅存脑干无损。\n诊断必须由神经科专科医生确定，临床情况必须有至少一个月的书面记载。三十六、严重原发性心肌病\n指一组不明原因所致的心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变已造成永久不可逆性的心功能衰竭，且持续至少 180 天。心功能衰竭程度须达到纽约心脏病学会的心功能分级标准之心功能 IV 级。该疾病索赔时必须由心内科专科医生作出明确诊断且经心脏超声波检查证实。继发于全身性疾病或其它器官系统疾病以及由于酒精和药物滥用导致的心肌病不在保障范围内。\n纽约心脏病学会的心功能分级标准之心功能 IV 级是指病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现。\n三十七、严重重症肌无力\n指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身肌肉在活动时易于疲劳无力，须经神经专科医生明确诊断，且须满足下列全部条件：\n1、经药物治疗或胸腺手术治疗一年以上无法控制病情，症状缓解、复发及恶化交替出现；\n2、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。三十八、严重克隆病\n指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，必须由专科医生诊断并经病理学检查结果证实。被保险人所患克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n三十九、经输血导致的人类免疫缺陷病毒感染\n被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n1、在合同成立日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染 HIV；\n2、提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任；\n3、提供输血治疗的输血中心或医院必须拥有合法经营执照；\n4、受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的医疗方法被发现以后，或能防止 AIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。\n\n保险公司必须拥有获得和使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\n四十、慢性呼吸功能衰竭\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼吸专科医师确认并符合下列所有条件：\n1、休息时出现呼吸困难；\n2、动脉氧分压 （PaO2）< 50mmHg；\n3、动脉血氧饱和度 （SaO2）< 80％；\n4、因缺氧必须接受持续的输氧治疗。\n四十一、Ｉ型糖尿病（或称胰岛素依赖型糖尿病）\n指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，并且须依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经专科医生明确诊断，同时经血胰岛素测定、血 C 肽测定或尿 C 肽测定结果证实，已经接受了持续的胰岛素治疗 180 天以上，并须满足下列至少一项条件：\n1、并发增殖性视网膜病变；\n2、并发心脏病变，并须植入心脏起搏器进行治疗；\n3、至少一个脚趾发生坏疽并已实施手术切除。\n四十二、严重川崎病（或称皮肤粘膜淋巴结综合征）\n指一种原因未明的血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n1、伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少一百八十天；\n2、伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。四十三、严重幼年性类风湿关节炎（或称斯蒂尔病）\n指一种少儿的结缔组织病，以慢性关节炎为其主要特点，并伴有全身多个系统的受累，包括关节、肌肉、肝、脾、淋巴结等。本病须经专科医生明确诊断，同时须已经实施膝关节或髋关节置换手术。\n四十四、严重心肌炎\n指心肌局限性或弥漫性的急性或慢性炎症病变，导致至少持续 6 个月的心功能损害并经专科医生明确诊断。严重的心功能损害必须具备如下条件：\n1、左室腔扩大至少达到正常值上限的 120%；\n2、左室射血分数持续性低于 40%。四十五、严重哮喘\n被保险人必须在过去两年内曾发生哮喘持续状态，并符合以下其中三项标准，本公司才承担保险责任：\n1、呼气峰流量持续严重受限。（呼气峰流量严重受限指使用激动剂后最高呼气流量预计值小于\n60%。）测试记录应由专科医师在至少 12 个月中、间隔不少于 1 个月的 4 个不同时间取得。专科医师应确认在获取该记录的时间段内，患者接受了最佳的哮喘药物治疗；\n2、长期胸腔过度膨胀而导致胸腔畸形；\n3、在家及在静息状态下需要吸氧；\n4、持续的每天服用类固醇药物(至少持续六个月以上)；\n5、在过去 2 年中为控制哮喘的急性发作，平均 1 年中至少 3 次住院治疗。住院治疗是指在专\n科医师的建议下，由于哮喘而持续住院治疗至少 2 个夜晚。四十六、重症手足口病\n是由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。重症手足口病必须符合下列全部条件：\n1、经专科医生诊断为手足口病；\n2、伴有所列危重并发症之一：脑膜炎、脑炎、脑脊髓炎、肺水肿；\n\n3、接受了住院治疗。四十七、骨生长不全症\n指一种胶元病，特征为骨易碎、骨质疏松和易骨折。该病有 4 种类型：Ⅰ型、Ⅱ型、Ⅲ型、Ⅳ 型。\n本产品只对Ⅲ型成骨不全予以理赔。其主要临床特点有：发育迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。Ⅲ型成骨不全的诊断必须根据身体检查、家族史、X 线检查和皮肤活检报告资料并由专科医生确诊。\n四十八、婴儿进行性脊肌萎缩症\n该病是累及脊髓前角细胞及延髓运动核的神经元退行性变性病。在出生后两年内出现的脊髓和脑干颅神经前角细胞进行性机能障碍，伴随肌肉无力和延髓机能障碍。\n该病必须经由神经科医师通过肌肉活检而确诊。理赔时必须提供肌肉活检的病理报告。其它类型的脊肌萎缩症如Ⅱ型中间型进行性脊肌萎缩症，Ⅲ型少年型脊肌萎缩症(Kugelberg-Welander 氏病)不在本保障范围之内。\n\n第二十四条 轻症疾病释义轻症疾病包括：\n一、极早期恶性肿瘤或恶性病变\n指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n1、原位癌*；\n2、相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病\n3、相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病\n4、皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）\n5、TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n* 原位癌\n指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗。\n除外感染艾滋病毒或患艾滋病期间所患恶性肿瘤。二、轻微脑中风\n指实际发生了脑血管的突发病变，出现了神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，经神经专科医生确诊为脑出血、脑栓塞或脑梗塞， 并在疾病确诊 180 天后，仍遗留下列一种或一种以上的神经系统功能障碍：\n1、一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ级。\n2、自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的一项或两项。短暂性脑缺血发作(TIA) 和腔隙性脑梗塞不在保障范围。\n三、冠状动脉介入手术（非开胸手术）\n为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形术。同时需要满足下列全部条件：\n1、有一支或者一支以上主要冠状动脉管腔狭窄，管腔横截面面积减少超过60%或者以上。主要冠状动脉是指：左冠状动脉主干，左前降支主干，左回旋支主干，右冠状动脉主干。\n2、须由心脏专科医生证明其病情需要接受上述介入手术。四、心脏起搏器植入术\n适用于严重的心律失常，无法用其他治疗方法有效控制，必须永久性依赖心脏起搏器维持心脏正常功能，且已经放置永久性心脏起搏器。同时必须由心脏专科医生确认心脏起搏器植入术的必要性。\n五、视力严重受损\n指因疾病或意外伤害导致双目视力永久不可逆性丧失，须经眼科专科医生确诊，虽然未达到重大疾病“双目失明”的给付标准，但满足下列全部条件：\n\n1、双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n2、双眼中较好眼视野半径小于 20 度。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力严重受损诊断及检查证据。\n六、心脏瓣膜介入手术（非开胸手术）\n须经心血管专科医生确诊并由心脏超声波检查证实为心脏瓣膜发生的病变，为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n七、较小面积 III 度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 10％或 10%以上，但尚未达到 20%。体表面积根据《中国新九分法》计算。\n八、主动脉介入手术（非开胸手术）\n为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n九、重度头部外伤\n指因头部遭受机械性外力伤害，引起脑重要部位损伤，并由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到本合同所指重大疾病“严重脑损伤”的给付标准，但须满足下列条件之一：\n1、已接受全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）\n2、在遭受外伤 180 天后，一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ 级。\n十、脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n脑部肿瘤已经引起颅内压增高，须经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗，但脑垂体微腺瘤的部分切除不在保障范围内。\n1、脑垂体瘤；\n2、脑囊肿；\n3、脑动脉瘤、脑血管瘤。第二十五条 术语释义\n一、本公司\n指中宏人寿保险有限公司。二、等待期\n指本合同签发（或最后复效）之日起的九十天（含第九十天）。三、肺癌\n指属于本合同重大疾病释义中“恶性肿瘤”的范畴内，但仅限于原发于肺的恶性肿瘤。原发于其他器官组织而浸润、转移至肺的恶性肿瘤不在保障范围内。\n四、周岁\n以法定身份证明文件中记载的出生日期为计算基础。五、保单年度\n指从保险合同生效日或保险合同周年日起至下一保险合同周年日止。六、毒品\n指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n七、感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为\n\n感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。八、遗传性疾病\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n九、先天性畸形、变形或染色体异常\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n十、保险合同周年日\n指自保险单上注明的保险合同生效日起的周年日期。如保险合同生效日为 2 月 29 日的保险合\n同，在非闰年的时候其保险合同周年日为 2 月 28 日。十一、保证现金价值\n指保险单上保证现金价值表所列的保证现金价值金额。十二、保证现金价值净额\n指保证现金价值在扣除所欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息后的余额。\n十三、利息\n指补缴保险费的利息，该利息将按计息期间本公司公布的补缴保险费利率按年复利方式计算。十四、贷款利息\n指保险合同内任何贷款的利息，该利息将按贷款期间本公司公布的贷款利率按年复利方式计算。\n十五、医院\n是指经国家卫生部门审核的二级或以上的综合性专科医院，但不包括作为诊所、康复、联合病房、家庭病床、护理、休养或戒酒、戒毒等医疗机构。该医院必须具有系统的、充分的诊断设备， 全套外科手术设备及提供廿四小时的医疗与护理服务。\n十六、肢体机能完全丧失\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n十七、语言能力或咀嚼吞咽能力完全丧失\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n十八、六项基本日常生活活动\n六项基本日常生活活动是指：1、穿衣：自己能够穿衣及脱衣；2、移动：自己从一个房间到另一个房间；3、行动：自己上下床或上下轮椅；4、如厕：自己控制进行大小便；5、进食：自己从已准备好的碗或碟中取食物放入口中；6、洗澡：自己进行淋浴或盆浴。\n十九、永久不可逆\n指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。二十、专科医生\n专科医生应当同时满足以下四项资格条件：1、具有有效的中华人民共和国《医师资格证书》；\n2、具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；3、具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；4、在二级或二级以上医院的相应科室从事临床工作三年以上。\n保单年度\tX\t\n第一个保单年度\t100%\t\n第二个保单年度\t110%\t\n第三个保单年度\t120%\t\n第四个保单年度\t130%\t\n第五个保单年度\t140%\t\n第六个保单年度\t150%\t\n第七个保单年度\t160%\t\n第八个保单年度\t170%\t\n第九个保单年度\t180%\t\n第十个保单年度\t190%\t\n第十一个保单年度及以后（若有）\t200%\t\n",
   "spans": [
    {
     "span_name": "合同随之终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 558,
     "end_offset": 564
    },
    {
     "span_name": "三、轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 785,
     "end_offset": 794
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 777,
     "end_offset": 783
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 905,
     "end_offset": 911
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 572,
     "end_offset": 576
    },
    {
     "span_name": "一、重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 428,
     "end_offset": 437
    },
    {
     "span_name": "保险金额的 20%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 756,
     "end_offset": 765
    },
    {
     "span_name": "保险金额的 20%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 884,
     "end_offset": 893
    },
    {
     "span_name": "合同随之终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 653,
     "end_offset": 659
    },
    {
     "span_name": "首次出现本合同约定的重大疾病的临床症状，且重大疾病的确诊是医生在被保险人仍然存活时作出",
     "label": "3.4赔付条件",
     "start_offset": 576,
     "end_offset": 619
    },
    {
     "span_name": "首次出现本合同约定的轻症疾病【轻症疾病释义】的临床症状，且轻症疾病的确诊是医生在被保险人未满七十周岁【术语释义四】时作出",
     "label": "3.4赔付条件",
     "start_offset": 805,
     "end_offset": 865
    },
    {
     "span_name": "首次出现本合同约定的肺癌【术语释义三】的临床症状，且肺癌的确诊是医生在被保险人仍然存活时作出",
     "label": "3.5额外赔付条件",
     "start_offset": 681,
     "end_offset": 727
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 801,
     "end_offset": 805
    },
    {
     "span_name": "等待期【术语释义二】内",
     "label": "3.3.1等待期内",
     "start_offset": 444,
     "end_offset": 455
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 638,
     "end_offset": 642
    },
    {
     "span_name": "所有累计已缴保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 538,
     "end_offset": 547
    },
    {
     "span_name": "轻症疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 873,
     "end_offset": 877
    },
    {
     "span_name": "二、特定疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 661,
     "end_offset": 670
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 514,
     "end_offset": 518
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 677,
     "end_offset": 681
    },
    {
     "span_name": "首次出现本合同约定的重大疾病【重大疾病释义】的临床症状，且重大疾病的确诊是医生在被保险人仍然存活时作出",
     "label": "3.4赔付条件",
     "start_offset": 455,
     "end_offset": 506
    },
    {
     "span_name": "肺癌",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 747,
     "end_offset": 749
    }
   ]
  },
  {
   "data_id": 15610353,
   "data_set_name": "txt61",
   "content": "中宏长保福星重大疾病保险条款\n\n目\t录\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n中宏人寿[2015]疾病保险 003 号\n\n\n请扫描以验证条款\n\n第一部分\t投保人与本公司订立的合同\n\n第一条 保险合同的构成\n保险合同由基本保险合同（以下简称“本合同”）及附加保险合同（若有）构成，其组成文件如下：\n一、保险单或其他保险凭证； 二、条款；\n三、投保单客户联或复印件和与保险合同有关的投保文件客户联或复印件、合法有效的声明、批注、附贴批单及其他书面协议。\n第二条 犹豫期\n自投保人签收本合同当日（含当日）起的十五日为犹豫期。犹豫期内投保人要求撤销本合同的， 由投保人填写申请书，并提供保险合同、投保人身份证明及保险费发票，本公司【术语释义一】将退还已收保险费；自本公司收到投保人撤销合同的书面申请时起，本合同视作自始无效，本公司不承担任何保险责任。\n\n第二部分\t本公司提供的保障\n\n第三条 保险金额\n本合同的保险金额等于保险单或批注上所载的基本保障保险金额。第四条 保险责任\n在本合同有效期内，本公司将承担下列保险责任： 一、身故保险金\n若被保险人身故，本公司将根据被保险人身故时间的不同，按照下列约定分别给付身故保险金及其利息【术语释义二】，本合同随之终止；身故保险金的利息将自被保险人身故之日起计算，但最长不超过一年:\n（一）若被保险人在年满十八周岁【术语释义三】之前身故，身故保险金为下列两项金额中的较大者：\n1、身故日本合同的保证现金价值【术语释义四】；\n2、本合同累计所缴保险费。\n（二）若被保险人在年满十八周岁之后身故，身故保险金为下列三项金额中的最大者：\n1、本合同的保险金额；\n2、身故日本合同的保证现金价值；\n3、本合同累计所缴保险费。二、重大疾病保险金\n1、首次重大疾病保险金\n若被保险人在等待期【术语释义五】后首次出现本合同约定的重大疾病【重大疾病释义】的临床症状，且重大疾病的确诊是医生在被保险人仍然生存时作出的，本公司将按照本合同的保险金额给付首次重大疾病保险金(若重大疾病所属组别【重大疾病所属组别】为E 组，则本公司将按照本合同的保险金额的 120%给付首次重大疾病保险金)，本项保险责任终止。\n若本公司已给付首次重大疾病保险金，则本合同的保证现金价值自首次重大疾病确诊之日起降低为零，同时本公司不再承担给付身故保险金、轻症疾病保险金和生命末期保险金的保险责任。\n2、第二次重大疾病保险金\n在本公司按本合同的约定已经给付首次重大疾病保险金的情况下，若被保险人自首次重大疾病确诊之日起满一周年后，首次出现本合同约定的除首次重大疾病所属组别以外其他四组中的任何一种重大疾病的临床症状，且自确诊之日起生存 30 天或以上的，本公司将按照本合同的保险金额给付第二次重大疾病保险金(若重大疾病所属组别为E 组，则本公司将按照本合同的保险金额的 120% 给付第二次重大疾病保险金)，本项保险责任终止。\n\n3、第三次重大疾病保险金\n在本公司按本合同的约定已经给付首次重大疾病保险金和第二次重大疾病保险金的情况下，若被保险人自第二次重大疾病确诊之日起满一周年后，首次出现本合同约定的除首次重大疾病和第二次重大疾病所属组别以外其他三组中的任何一种重大疾病的临床症状，且自确诊之日起生存 30 天或以上的，本公司将按照本合同的保险金额给付第三次重大疾病保险金(若重大疾病所属组别为 E 组，则本公司将按照本合同的保险金额的 120%给付第三次重大疾病保险金)，本合同终止。\n三、豁免保险费\n若本公司已给付首次重大疾病保险金，则豁免自首次重大疾病确诊之日后的第一个保险费应缴日起本合同的各期应缴保险费。\n四、白血病关爱保险金\n本公司按本合同的约定给付重大疾病保险金时，若被保险人所患重大疾病是白血病【术语释义六】，则本公司将按本合同保险金额的 50%额外给付白血病关爱保险金，本项保险责任终止。\n五、轻症疾病保险金\n若被保险人在等待期后首次出现本合同约定的轻症疾病【轻症疾病释义】的临床症状，且轻症疾病的确诊是医生在被保险人未满 70 周岁时作出的，本公司将按本合同的保险金额的 20%给付轻症疾病保险金，本项保险责任终止。\n若被保险人所患疾病既符合本合同约定的重大疾病释义又符合轻症疾病释义的，本公司仅承担给付重大疾病保险金的保险责任。\n六、生命末期保险金\n若被保险人在等待期后出现本合同约定的生命末期阶段【术语释义七】的临床症状，本公司将按照本合同的保险金额给付生命末期保险金，本合同终止。\n若被保险人所患疾病既符合本合同约定的重大疾病释义又符合生命末期阶段释义的，本公司仅承担给付重大疾病保险金的保险责任。\n\n第五条 责任免除\n因下列情形之一直接或间接导致被保险人身故的，本公司不承担给付身故保险金的保险责任： 一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人自本合同成立日（若曾复效，则以最后复效日为准）起二年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n四、战争、军事冲突、暴乱或武装叛乱； 五、核爆炸、核辐射或核污染。\n发生上述第一项情形，导致被保险人身故的，本合同终止，本公司向被保险人的继承人退还本合同当时的保证现金价值；发生上述其他情形，导致被保险人身故的，本合同终止，本公司向投保人退还本合同当时的保证现金价值。\n因下列情形之一导致被保险人发生疾病、达到疾病状态或进行手术的，本公司不承担给付重大疾病保险金、白血病关爱保险金、轻症疾病保险金和生命末期保险金的保险责任：\n一、投保人对被保险人的故意杀害、故意伤害； 二、被保险人故意自伤、故意犯罪或拒捕；\n三、被保险人服用、吸食或注射毒品【术语释义八】；\n四、被保险人感染艾滋病病毒或患艾滋病【术语释义九】； 五、战争、军事冲突、暴乱或武装叛乱；\n六、核爆炸、核辐射或核污染；\n七、遗传性疾病【术语释义十】，先天性畸形、变形或染色体异常【术语释义十一】。第六条 未成年人身故保险金的限制\n为未成年人投保的人身保险，在被保险人成年之前，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额。\n\n第七条 合同的成立与生效\n投保人向本公司投保并缴纳首期保险费，经本公司同意承保，本合同成立。本公司签发本合同作为同意承保的标志。\n除投保人与本公司在投保单或保险合同其他构成文件中另有约定外，本合同自成立当日的 24\n时生效。\n保险合同周年日【术语释义十二】、保单年度、缴费期满日和保险合同期满日均以保险单上注明的保险合同生效日为计算标准。\n第八条 保险期间\n本合同的保险期间为终身，自保险单上载明的保险合同生效日起，至被保险人身故时止。\n\n第三部分\t如何缴纳保险费\n\n第九条 保险费\n投保人在支付首期保险费后，应按保险费应缴日支付其余各期的保险费，直至保险单上注明的缴费期满日为止。保险费应缴日为保险合同生效日依据投保人选择的缴费周期所对应的日期；当月无对应日期的，以该月的最后一日为保险费应缴日。\n第十条 宽限期\n首期后的分期保险费到期未缴付的，自保险费应缴日的次日起六十日为宽限期。在宽限期内发生保险事故的，本公司仍承担保险责任。若未选择自动贷款垫缴保险费的，逾宽限期仍未缴付保险费，本合同效力中止；效力中止期间，本公司不承担保险责任。\n\n第四部分\t投保人还享有哪些权益\n\n第十一条\t自动贷款垫缴保险费\n除本合同另有约定外，首期后的分期保险费在宽限期满后仍未缴付的，若保险合同当时的保证现金价值净额【术语释义十三】足以垫缴应缴保险费，本公司将自动提供贷款垫缴保险费，以使保险合同继续有效。\n若保险合同当时的保证现金价值净额不足以垫缴当时到期的月缴保险费，保险合同效力中止； 效力中止期间，本公司不承担保险责任。\n若本合同附有附加保险合同，本合同及其附加保险合同均不得单独自动贷款垫缴保险费。第十二条\t合同效力恢复\n本合同效力中止后二年内，若投保人申请恢复合同效力，应填写复效申请书，并向本公司提供被保险人的健康证明，在投保人补缴所欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息【术语释义十四】后，经本公司审核同意，自双方达成复效协议的当日 24 时起，合同效力恢复。\n自本合同效力中止之日起满二年投保人和本公司未达成复效协议的，本合同终止。第十三条\t减额缴清\n减额缴清是指以保险合同当时的保证现金价值净额一次性付清保险费，并以相同的合同条件相应减少保险金额。投保人可以书面形式向本公司申请，并经本公司同意后将本合同减额缴清；若减少后的保险金额小于当时本公司规定的最低减额缴清保额，本公司将按投保人解除合同处理。\n减额缴清后，本合同继续有效。\n因健康或其他原因导致加费的保险合同，不适用减额缴清。第十四条\t保险合同贷款\n若保险合同已具有保证现金价值，投保人可以书面形式向本公司申请，并经本公司同意后办理保险合同贷款。贷款金额不可超过当时保证现金价值净额的百分之七十，且每次贷款的金额不得少于人民币一百元。\n\n投保人可随时全部或部分偿还保险合同贷款及贷款利息。若累计的保险合同贷款（含自动贷款垫缴保险费）及贷款利息加上欠缴的保险费及其利息等于保险合同当时的保证现金价值时，保险合同效力中止；效力中止期间，本公司不承担保险责任。\n第十五条\t解除合同的处理\n犹豫期满后投保人要求解除本合同的，由投保人填写申请书，并提供下列资料： 一、保险合同；\n二、最近一期保险费发票； 三、投保人身份证明。\n自本公司收到解除合同申请书的当日 24 时起，本合同终止，本公司将退还投保人本合同当时的保证现金价值。\n\n第五部分\t如何申请保险金\n\n第十六条\t受益人的指定和变更\n被保险人或者投保人可以指定一人或数人为身故保险金受益人，身故保险金受益人为数人时， 被保险人或者投保人可以确定受益顺序和受益份额；未确定份额的，受益人按照相等份额享有受益权。\n除本合同另有约定外，重大疾病保险金、白血病关爱保险金、轻症疾病保险金和生命末期保险金的受益人为被保险人本人。\n被保险人或者投保人可以变更受益人并书面通知本公司；本公司收到变更受益人的书面通知后，应当在保险单或其他保险凭证上批注或者附贴批单。\n投保人指定或变更受益人时须经被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失\n受益权。\n第十七条\t保险事故的通知与保险金的申请\n投保人、被保险人或者受益人、被保险人的继承人知道保险事故发生后，应当及时通知本公司。保险金的申请应由申请人填写申请书，并向本公司递交本合同要求的以下证明和资料：\n一、身故保险金申请文件\n1、被保险人的户籍注销证明与身份证明；\n2、受益人或者被保险人的继承人的身份证明；\n3、国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\n4、如被保险人为宣告死亡，须提供人民法院出具或承认的司法裁判文书；\n5、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n6、保险合同；\n7、所能提供的与确认保险事故的性质、原因等有关的证明和资料。\n如被保险人在宣告死亡后又生还，身故保险金受益人或者被保险人的继承人应在知道被保险人生还后三十日内，向本公司无息退还已领取的身故保险金。\n二、重大疾病保险金、白血病关爱保险金、轻症疾病保险金、生命末期保险金申请文件\n1、被保险人的户籍证明与身份证明；\n2、医院【术语释义十五】出具的被保险人病历、病理、血液及其他科学方法检验报告等诊断证明文件；\n3、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n\n4、所能提供的与确认保险事故的性质、原因等有关的证明和资料。\n受益人或者被保险人的继承人向本公司请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n第十八条\t保险金的给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五日内作出核定；情形复杂的，将在资料完整之日起三十日内作出核定，但非保险合同签发地当地发生保险事故的除外。对属于保险责任的，本公司在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的利息损失。对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并\n说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第六部分\t其他应当了解的重要事项\n\n第十九条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的内容。对本合同中免除本公司责任的条款，本公司在订立合同时会在投保书、保险单或其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n订立保险合同时，本公司就投保人或者被保险人的有关情况提出询问的，投保人应当如实告知。投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承\n保或者提高保险费率的，本公司有权解除合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n投保人故意不履行如实告知义务的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n保险事故是指保险合同约定的保险责任范围内的事故。第二十条\t年龄性别错误\n投保人在申请投保时，应在投保单上填明被保险人的出生日期与真实年龄，该年龄以周岁计算。如果发生错误应按下列规定办理：\n一、投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的年龄限制，本公司可以解除合同，并向投保人退还本合同当时的保证现金价值，但是自合同成立日起逾二年或者本公司在合同订立时已经知道投保人未如实告知的除外。\n二、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费少于应缴保险费的，本公司有权更正并要求投保人补缴保险费；或在给付保险金时，按实缴保险费和应缴保险费的比例给付。\n三、投保人申报的被保险人年龄或性别不真实，致使投保人实缴保险费多于应缴保险费的，本公司应将多收的保险费无息退还投保人。\n第二十一条 联系地址变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时以书\n\n面形式或双方认可的其他形式通知本公司。若投保人未以书面形式或双方认可的其他形式通知本公司，本公司按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给投保人。\n第二十二条 未还款项\n本公司如需给付各项保险金、红利、退还保证现金价值或保险费，且投保人有欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息或其他未还款项的，本公司有权在扣除上述欠款后给付。\n第二十三条 货币及适用法律\n保险费及各款项的收取及给付，按保险单上注明的货币为准。本合同受中华人民共和国保险法及有关法律所管辖及诠释；若本合同与中华人民共和国的相关法律相抵触，本合同的诠释以该法律的条文为依据。\n第二十四条 争议处理\n本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁解决，也可依法直接向法院提起诉讼。\n第二十五条 重大疾病释义重大疾病包括：\n一、恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1、原位癌；\n2、相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3、相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4、皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5、TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n6、感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。二、急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1、典型临床表现，例如急性胸痛等；\n2、新近的心电图改变提示急性心肌梗塞；\n3、心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4、发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。三、脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失【术语释义十六】；\n2、语言能力或咀嚼吞咽能力完全丧失【术语释义十七】；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动【术语释义十八】中的三项或三项以上。\n四、重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术\n\n不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n七、多个肢体缺失\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1、重度黄疸或黄疸迅速加重；\n2、肝性脑病；\n3、B 超或其它影像学检查显示肝脏体积急速萎缩；\n4、肝功能指标进行性恶化。九、良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实，并须满足下列至少一项条件：\n1、实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2、实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。十、脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。十一、深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。十二、双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆【术语释义十九】性丧失，在 500 赫兹、1000 赫兹和 2000\n赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的听力丧失诊断及检查证\n据。\n十三、双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1、眼球缺失或摘除；\n2、矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n3、视野半径小于 5 度。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力丧失诊断及检查证\n据。\n十四、瘫痪\n\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十五、心脏瓣膜手术\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。十六、严重Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据\n《中国新九分法》计算。\n十七、严重原发性肺动脉高压\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n十八、严重运动神经元病\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n十九、语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的语言能力丧失诊断及检查证据。\n二十、重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1、骨髓穿刺检查或骨髓活检结果支持诊断；\n2、外周血象须具备以下三项条件：\n9\n① 中性粒细胞绝对值≤0.5×10 /L ；\n② 网织红细胞＜1%；\n9\n③ 血小板绝对值≤20×10 /L。\n二十一、主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。二十二、慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1、持续性黄疸；\n2、腹水；\n3、肝性脑病；\n4、充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。二十三、严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n二十四、严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n1、一肢或一肢以上肢体机能完全丧失；\n2、语言能力或咀嚼吞咽能力完全丧失；\n3、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。二十五、严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1、药物治疗无法控制病情；\n2、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n以上二十五种疾病符合中国保险行业协会颁发的《重大疾病保险的疾病定义使用规范》。二十六、慢性复发性胰腺炎\n胰腺炎发作三次以上造成的胰腺功能不全，引起吸收不良需用酶替代治疗。诊断需由消化科专\n科医生【术语释义二十】做出，并有胰胆管逆行造影（ERCP）确证。由酒精所致的慢性复发性胰腺炎除外。\n二十七、多发性硬化(MS)\n指脑神经组织脱髓鞘性病变的疾病，必须由神经科专科医生根据完整的复发—缓解病史依 MS\n的临床标准作出诊断，并需有磁共振、头颅断层扫描（CT）或其他成熟的影像学技术确定诊断。必须有永久性神经损害的证据，且持续至少满 6 个月。\n其他原因如系统性红斑狼疮（SLE）及人类免疫缺陷病毒（HIV）感染所致的神经损害除外。二十八、肌营养不良\n一组以肌肉进行性无力及萎缩为特征的遗传性肌肉变性性疾病。本病必须由神经科专科医生作出明确诊断，并有诸如肌电图(EMG)等神经肌肉的测试予以确认，且必须导致永久性残障；在无辅助支持的情况下至少不能进行六项基本日常生活活动中的三项。\n二十九、脊髓灰质炎\n神经科专科医生明确诊断的由灰髓炎病毒急性感染导致的麻痹性疾病，有运动功能受损或呼吸衰弱的证据且必须持续至少三个月，病原体必须确定为灰髓炎病毒，未发生瘫痪的病例除外。\n三十、进行性球麻痹\n由神经科专科医生诊断的包括延髓神经支配的肌肉在内的肌肉变性及消耗，诊断必须有诸如肌电图(EMG)在内的神经肌肉测试来确定诊断。\n三十一、进行性肌萎缩\n神经科专科医生诊断的疾病，表现为肌萎缩及肌痉挛增加，诊断必须有诸如肌电图(EMG)在内的神经肌肉测试来确定诊断。\n三十二、系统性红斑狼疮（SLE）\n为累及多系统的自身免疫病，特点为具有针对不同自身抗原的自身抗体。本条款系统性红斑狼疮限指具有肾或中枢神经系统病变符合下述定义的：\n狼疮性肾炎必须是肾活检证实符合世界卫生组织(WHO)分类 III 型到 VI 型的。系统性红斑狼疮合并中枢神经系统病变是指有抽搐或永久性神经功能缺损。\n药物性狼疮、盘形狼疮及所有其他形式的狼疮除外，最终诊断必须由风湿免疫科专科医生认定。三十三、溶血性链球菌坏疽\n躯干或肢体的浅筋膜或涉及肌肉的深筋膜感染，呈暴发性进展，必须即刻手术清创。须在外科手术后进行组织培养证实溶血性链球菌坏疽并由专科医生确诊。\n三十四、严重类风湿性关节炎\n\n广泛慢性进行性关节毁损伴严重畸形，至少影响三大关节（如：足、手、腕、膝、髋）。诊断必须符合下述全部标准：\n1、晨僵；\n2、对称性关节炎；\n3、有类风湿结节；\n4、类风湿因子滴度升高；\n5、有严重关节受损的放射学证据。 诊断必须由风湿免疫科专科医生确定。三十五、去皮质综合症\n脑皮质广泛坏死，仅存脑干无损。\n诊断必须由神经科专科医生确定，临床情况必须有至少一个月的书面记载。三十六、严重原发性心肌病\n指一组不明原因所致的心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变已造成永久不可逆性的心功能衰竭，且持续至少 180 天。心功能衰竭程度须达到纽约心脏病学会的心功能分级标准之心功能 IV 级。该疾病索赔时必须由心内科专科医生作出明确诊断且经心脏超声波检查证实。继发于全身性疾病或其它器官系统疾病以及由于酒精和药物滥用导致的心肌病不在保障范围内。\n纽约心脏病学会的心功能分级标准之心功能 IV 级是指病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现。\n三十七、严重重症肌无力\n指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身肌肉在活动时易于疲劳无力，须经神经专科医生明确诊断，且须满足下列全部条件：\n1、经药物治疗或胸腺手术治疗一年以上无法控制病情，症状缓解、复发及恶化交替出现；\n2、自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。三十八、严重克隆病\n指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，必须由专科医生诊断并经病理学检查结果证实。被保险人所患克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n三十九、经输血导致的人类免疫缺陷病毒感染\n被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n1、在合同成立日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染 HIV；\n2、提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任；\n3、提供输血治疗的输血中心或医院必须拥有合法经营执照；\n4、受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的医疗方法被发现以后，或能防止 AIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。\n保险公司必须拥有获得和使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\n四十、慢性呼吸功能衰竭\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼吸专科医师确认并符合下列所有条件：\n1、休息时出现呼吸困难；\n2、动脉氧分压 （PaO2）< 50mmHg；\n3、动脉血氧饱和度 （SaO2）< 80％；\n4、因缺氧必须接受持续的输氧治疗。\n四十一、Ｉ型糖尿病（或称胰岛素依赖型糖尿病）\n\n指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，并且须依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经专科医生明确诊断，同时经血胰岛素测定、血C 肽测定或尿C 肽测定结果证实，已经接受了持续的胰岛素治疗 180 天以上，并须满足下列至少一项条件：\n1、并发增殖性视网膜病变；\n2、并发心脏病变，并须植入心脏起搏器进行治疗；\n3、至少一个脚趾发生坏疽并已实施手术切除。\n四十二、严重川崎病（或称皮肤粘膜淋巴结综合征）\n指一种原因未明的血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n1、伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少一百八十天；\n2、伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。四十三、严重幼年性类风湿关节炎（或称斯蒂尔病）\n指一种少儿的结缔组织病，以慢性关节炎为其主要特点，并伴有全身多个系统的受累，包括关节、肌肉、肝、脾、淋巴结等。本病须经专科医生明确诊断，同时须已经实施膝关节或髋关节置换手术。\n四十四、严重心肌炎\n指心肌局限性或弥漫性的急性或慢性炎症病变，导致至少持续 6 个月的心功能损害并经专科医生明确诊断。严重的心功能损害必须具备如下条件：\n1、左室腔扩大至少达到正常值上限的 120%；\n2、左室射血分数持续性低于 40%。四十五、严重哮喘\n被保险人必须在过去两年内曾发生哮喘持续状态，并符合以下其中三项标准，本公司才承担保险责任：\n1、呼气峰流量持续严重受限。（呼气峰流量严重受限指使用激动剂后最高呼气流量预计值小于\n60%。）测试记录应由专科医师在至少 12 个月中、间隔不少于 1 个月的 4 个不同时间取得。专科医师应确认在获取该记录的时间段内，患者接受了最佳的哮喘药物治疗；\n2、长期胸腔过度膨胀而导致胸腔畸形；\n3、在家及在静息状态下需要吸氧；\n4、持续的每天服用类固醇药物(至少持续六个月以上)；\n5、在过去 2 年中为控制哮喘的急性发作，平均 1 年中至少 3 次住院治疗。住院治疗是指在专\n科医师的建议下，由于哮喘而持续住院治疗至少 2 个夜晚。四十六、重症手足口病\n是由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。重症手足口病必须符合下列全部条件：\n1、经专科医生诊断为手足口病；\n2、伴有所列危重并发症之一：脑膜炎、脑炎、脑脊髓炎、肺水肿；\n3、接受了住院治疗。四十七、骨生长不全症\n指一种胶元病，特征为骨易碎、骨质疏松和易骨折。该病有 4 种类型：Ⅰ型、Ⅱ型、Ⅲ型、Ⅳ 型。\n本产品只对Ⅲ型成骨不全予以理赔。其主要临床特点有：发育迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。Ⅲ型成骨不全的诊断必须根据身体检查、家族史、X 线检查和皮肤活检报告资料并由专科医生确诊。\n四十八、婴儿进行性脊肌萎缩症\n该病是累及脊髓前角细胞及延髓运动核的神经元退行性变性病。在出生后两年内出现的脊髓和脑干颅神经前角细胞进行性机能障碍，伴随肌肉无力和延髓机能障碍。\n\n该病必须经由神经科医师通过肌肉活检而确诊。理赔时必须提供肌肉活检的病理报告。其它类型的脊肌萎缩症如Ⅱ型中间型进行性脊肌萎缩症，Ⅲ型少年型脊肌萎缩症(Kugelberg-Welander 氏病)不在本保障范围之内。\n\n第二十六条 重大疾病所属组别\n*备注：上述标注*的项目，被保险人须在年满 3 周岁后方可申请理赔。\n第二十七条 轻症疾病释义轻症疾病包括：\n一、极早期恶性肿瘤或恶性病变\n指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n1、原位癌*；\n2、相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病\n3、相当于 Ann Arbor 分期方案I 期程度的何杰金氏病\n4、皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）\n5、TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n* 原位癌\n\n指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗。\n除外感染艾滋病毒或患艾滋病期间所患恶性肿瘤。二、轻微脑中风\n指实际发生了脑血管的突发病变，出现了神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，经神经专科医生确诊为脑出血、脑栓塞或脑梗塞， 并在疾病确诊 180 天后，仍遗留下列一种或一种以上的神经系统功能障碍：\n1、一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ级。\n2、自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的一项或两项。短暂性脑缺血发作(TIA) 和腔隙性脑梗塞不在保障范围。\n三、冠状动脉介入手术（非开胸手术）\n为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形术。同时需要满足下列全部条件：\n1、有一支或者一支以上主要冠状动脉管腔狭窄，管腔横截面面积减少超过60%或者以上。主要冠状动脉是指：左冠状动脉主干，左前降支主干，左回旋支主干，右冠状动脉主干。\n2、须由心脏专科医生证明其病情需要接受上述介入手术。四、心脏起搏器植入术\n适用于严重的心律失常，无法用其他治疗方法有效控制，必须永久性依赖心脏起搏器维持心脏正常功能，且已经放置永久性心脏起搏器。同时必须由心脏专科医生确认心脏起搏器植入术的必要性。\n五、视力严重受损\n指因疾病或意外伤害导致双目视力永久不可逆性丧失，须经眼科专科医生确诊，虽然未达到重大疾病“双目失明”的给付标准，但满足下列全部条件：\n1、双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n2、双眼中较好眼视野半径小于 20 度。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力严重受损诊断及检查证据。\n六、心脏瓣膜介入手术（非开胸手术）\n须经心血管专科医生确诊并由心脏超声波检查证实为心脏瓣膜发生的病变，为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n七、较小面积 III 度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 10％或 10%以上，但尚未达到 20%。体表面积根据《中国新九分法》计算。\n八、主动脉介入手术（非开胸手术）\n为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n九、重度头部外伤\n指因头部遭受机械性外力伤害，引起脑重要部位损伤，并由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到本合同所指重大疾病“严重脑损伤”的给付标准，但须满足下列条件之一：\n1、已接受全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）\n2、在遭受外伤 180 天后，一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ 级。\n十、脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n脑部肿瘤已经引起颅内压增高，须经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗，但脑垂体微腺瘤的部分切除不在保障范围内。\n\n1、脑垂体瘤；\n2、脑囊肿；\n3、脑动脉瘤、脑血管瘤。第二十八条 术语释义\n一、本公司\n指中宏人寿保险有限公司。二、利息\n指补缴保险费以及身故保险金的利息，该利息将分别按计息期间本公司公布的补缴保险费利率以及身故保险金利率按年复利方式计算。\n三、周岁\n以法定身份证明文件中记载的出生日期为计算基础。四、保证现金价值\n指保险单上保证现金价值表所列的保证现金价值金额。五、等待期\n指本合同签发（或最后复效）之日起的九十天（含第九十天）。六、白血病\n一种造血系统的恶性肿瘤，其主要表现为白血病细胞在骨髓或其他造血组织中进行性、失控制的异常增生，并浸润至其他组织与器官，使正常血细胞生存减少，周围白细胞有质和量的变化，产生相应临床表现。被保险人所患白血病必须根据骨髓的活组织检查和周围血象由专科医生确诊。\n但本公司对相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病不承担给付白血病关爱保险金的保险责任。\n七、生命末期阶段\n生命末期阶段需由我司认可的专科医生出具诊断证明和提交临床检查证据,证明被保险人所患的疾病同时满足以下两个条件:\n1、依现有医疗技术无法缓解, 所有治疗措施仅以减轻患者痛苦为目的；2、根据临床医学经验判断被保险人存活期低于六个月。\n八、毒品\n指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n九、感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n十、遗传性疾病\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n十一、先天性畸形、变形或染色体异常\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n十二、保险合同周年日\n指自保险单上注明的保险合同生效日起的周年日期。如保险合同生效日为 2 月 29 日的保险合\n同，在非闰年的时候其保险合同周年日为 2 月 28 日。十三、保证现金价值净额\n指保证现金价值在扣除所欠缴的保险费及其利息、保险合同贷款（含自动贷款垫缴保险费）及贷款利息后的余额。\n\n十四、贷款利息\n指保险合同内任何贷款的利息，该利息将按贷款期间本公司公布的贷款利率按年复利方式计算。\n十五、医院\n是指经国家卫生部门审核的二级或以上的综合性专科医院，但不包括作为诊所、康复、联合病房、家庭病床、护理、休养或戒酒、戒毒等医疗机构。该医院必须具有系统的、充分的诊断设备， 全套外科手术设备及提供廿四小时的医疗与护理服务。\n十六、肢体机能完全丧失\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n十七、语言能力或咀嚼吞咽能力完全丧失\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n十八、六项基本日常生活活动\n六项基本日常生活活动是指：1、穿衣：自己能够穿衣及脱衣；2、移动：自己从一个房间到另一个房间；3、行动：自己上下床或上下轮椅；4、如厕：自己控制进行大小便；5、进食：自己从已准备好的碗或碟中取食物放入口中；6、洗澡：自己进行淋浴或盆浴。\n十九、永久不可逆\n指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。二十、专科医生\n专科医生应当同时满足以下四项资格条件：1、具有有效的中华人民共和国《医师资格证书》；\n2、具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；3、具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；4、在二级或二级以上医院的相应科室从事临床工作三年以上。\nA 组(9 种)\tB 组(17 种)\tC 组(6 种)\tD 组(8 种)\tE 组（8 种）\t\n1、恶性肿瘤\t1、脑中风后遗症\t1、急性心肌梗塞\t1、慢性复发性胰腺\n炎\t1、I 型糖尿病\t\n2、重大器官移植术或造血干细胞移植术\t2、良性脑肿瘤\t2、心脏瓣膜手术\t2、严重 III 度烧伤\t2、严重川崎病\t\n2、重大器官移植术或造血干细胞移植术\t\t\n3、冠状动脉搭桥术\n（或称冠状动脉旁路移植术）\t\n3、多个肢体缺失\t3、重症手足口病\t\n\n3、终末期肾病（或称慢性肾功能衰竭尿毒症期）\t3、脑炎后遗症或脑\n膜炎后遗症\t\n3、冠状动脉搭桥术\n（或称冠状动脉旁路移植术）\t\n4、双耳失聪*\t\n4、严重哮喘\t\n\n3、终末期肾病（或称慢性肾功能衰竭尿毒症期）\t\n4、瘫痪\t4、严重原发性肺动脉高压\t5、严重类风湿性关节炎\t5、严重心肌炎\t\n4、慢性肝功能衰竭\n失代偿期\t5、严重帕金森病\t5、主动脉手术\t6、溶血性链球菌坏\n疽\t6、骨生长不全症\t\n5、重型再生障碍性贫血\t6、严重阿尔茨海默病\t6、严重原发性心肌病\t\n7、严重克隆病\t7、严重幼年性类风湿关节炎\t\n6、急性或亚急性重症肝炎\t\n7、严重脑损伤\t\t\n8、严重重症肌无力\t8、婴儿进行性脊肌萎缩症\t\n7、系统性红斑性狼\n疮\t8、多发性硬化\t\t\t\t\n8、慢性呼吸功能衰\n竭\t9、严重运动神经元\n病\t\t\t\t\n9、经输血导致的人\n类免疫缺陷病毒感染\t10、肌营养不良\t\t\t\t\n9、经输血导致的人\n类免疫缺陷病毒感染\t11、脊髓灰质炎\t\t\t\t\n\t12、进行性球麻痹\t\t\t\t\n\t13、进行性肌萎缩\t\t\t\t\n\t14、去皮质综合症\t\t\t\t\n\t15、深度昏迷\t\t\t\t\n\t16、双目失明*\t\t\t\t\n\t17、语言能力丧失*\t\t\t\t\n",
   "spans": [
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1143,
     "end_offset": 1147
    },
    {
     "span_name": "白血病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1593,
     "end_offset": 1596
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1378,
     "end_offset": 1382
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1856,
     "end_offset": 1860
    },
    {
     "span_name": "（二）若被保险人在年满十八周岁之后身故",
     "label": "3.4赔付条件",
     "start_offset": 655,
     "end_offset": 674
    },
    {
     "span_name": "保险金额的 120%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1421,
     "end_offset": 1431
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 750,
     "end_offset": 754
    },
    {
     "span_name": "合同随之终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 532,
     "end_offset": 538
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1212,
     "end_offset": 1218
    },
    {
     "span_name": "在本公司按本合同的约定已经给付首次重大疾病保险金的情况下，若被保险人自首次重大疾病确诊之日起满一周年后，首次出现本合同约定的除首次重大疾病所属组别以外其他四组中的任何一种重大疾病的临床症状，且自确诊之日起生存 30 天或以上的",
     "label": "3.4赔付条件",
     "start_offset": 1019,
     "end_offset": 1132
    },
    {
     "span_name": "等待期【术语释义五】后",
     "label": "3.3.2等待期后",
     "start_offset": 764,
     "end_offset": 775
    },
    {
     "span_name": " 一、身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 469,
     "end_offset": 477
    },
    {
     "span_name": "若重大疾病所属组别为 E 组",
     "label": "3.4赔付条件",
     "start_offset": 1395,
     "end_offset": 1409
    },
    {
     "span_name": "保险金额的 50%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1580,
     "end_offset": 1589
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 1628,
     "end_offset": 1632
    },
    {
     "span_name": "保险金额的 120%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1185,
     "end_offset": 1195
    },
    {
     "span_name": "轻症疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1709,
     "end_offset": 1713
    },
    {
     "span_name": "若重大疾病所属组别为E 组",
     "label": "3.4赔付条件",
     "start_offset": 1160,
     "end_offset": 1173
    },
    {
     "span_name": "在本公司按本合同的约定已经给付首次重大疾病保险金和第二次重大疾病保险金的情况下，若被保险人自第二次重大疾病确诊之日起满一周年后，首次出现本合同约定的除首次重大疾病和第二次重大疾病所属组别以外其他三组中的任何一种重大疾病的临床症状，且自确诊之日起生存 30 天或以上的",
     "label": "3.4赔付条件",
     "start_offset": 1234,
     "end_offset": 1367
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1446,
     "end_offset": 1450
    },
    {
     "span_name": "五、轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1612,
     "end_offset": 1621
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 838,
     "end_offset": 842
    },
    {
     "span_name": "若重大疾病所属组别【重大疾病所属组别】为E 组",
     "label": "3.4赔付条件",
     "start_offset": 854,
     "end_offset": 877
    },
    {
     "span_name": "四、白血病关爱保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1516,
     "end_offset": 1526
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1719,
     "end_offset": 1725
    },
    {
     "span_name": "首次出现本合同约定的重大疾病【重大疾病释义】的临床症状，且重大疾病的确诊是医生在被保险人仍然生存时作出的",
     "label": "3.4赔付条件",
     "start_offset": 775,
     "end_offset": 827
    },
    {
     "span_name": "若本公司已给付首次重大疾病保险金，则本合同的保证现金价值自首次重大疾病确诊之日起降低为零，同时本公司不再承担给付身故保险金、轻症疾病保险金和生命末期保险金的保险责任",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 922,
     "end_offset": 1004
    },
    {
     "span_name": "三、豁免保险费",
     "label": "3.1保险责任名称",
     "start_offset": 1452,
     "end_offset": 1459
    },
    {
     "span_name": "保险金额的 120%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 889,
     "end_offset": 899
    },
    {
     "span_name": "首次出现本合同约定的轻症疾病【轻症疾病释义】的临床症状，且轻症疾病的确诊是医生在被保险人未满 70 周岁时作出的",
     "label": "3.4赔付条件",
     "start_offset": 1632,
     "end_offset": 1688
    },
    {
     "span_name": "二、重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 736,
     "end_offset": 745
    },
    {
     "span_name": "保险金额的 20%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1698,
     "end_offset": 1707
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1469,
     "end_offset": 1473
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1604,
     "end_offset": 1610
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 914,
     "end_offset": 920
    },
    {
     "span_name": "身故保险金为下列三项金额中的最大者：\n1、本合同的保险金额；\n2、身故日本合同的保证现金价值；\n3、本合同累计所缴保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 675,
     "end_offset": 735
    },
    {
     "span_name": "（一）若被保险人在年满十八周岁【术语释义三】之前身故",
     "label": "3.4赔付条件",
     "start_offset": 571,
     "end_offset": 597
    },
    {
     "span_name": "六、生命末期保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1784,
     "end_offset": 1793
    },
    {
     "span_name": "身故保险金为下列两项金额中的较大者：\n1、身故日本合同的保证现金价值【术语释义四】；\n2、本合同累计所缴保险费。",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 598,
     "end_offset": 654
    },
    {
     "span_name": "若被保险人所患疾病既符合本合同约定的重大疾病释义又符合轻症疾病释义的，本公司仅承担给付重大疾病保险金的保险责任",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1727,
     "end_offset": 1782
    },
    {
     "span_name": "若被保险人所患重大疾病是白血病",
     "label": "3.5额外赔付条件",
     "start_offset": 1548,
     "end_offset": 1563
    },
    {
     "span_name": "若被保险人所患疾病既符合本合同约定的重大疾病释义又符合生命末期阶段释义的，本公司仅承担给付重大疾病保险金的保险责任",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1862,
     "end_offset": 1919
    }
   ]
  },
  {
   "data_id": 15610344,
   "data_set_name": "txt61",
   "content": "中宏宝贝神器疾病保险条款\n\n\n\n第一部分\t投保人与本公司订立的合同\n\n第一条\t保险合同的构成\n保险合同由基本保险合同（以下简称本合同）及附加保险合同（若有）构成，其组成文件如下： 一、电子保险单；\n二、条款；\n三、与保险合同有关的电子投保文件、合法有效的声明、批注、附贴批单及其他书面或电子协议。\n\n第二部分\t本公司提供的保障\n\n第二条\t保险责任\n在本合同有效期内，本公司将承担下列保险责任： 一、白血病保险金\n若被保险人于等待期【释义一】后，经医院【释义二】初次确诊患有本合同所定义的白血病【释义三】，本公司将按本合同的保险金额给付白血病保险金，本合同终止。\n二、脑炎或脑膜炎后遗症保险金\n若被保险人于等待期后，经医院初次确诊患有脑炎或脑膜炎，且由此引起本合同所定义的脑炎或脑膜炎后遗症【释义四】，本公司将按本合同的保险金额给付脑炎或脑膜炎后遗症保险金，本合同终止。\n三、三度烧烫伤保险金\n若被保险人因意外伤害【释义五】经医院确诊患有三度烧烫伤【释义六】，本公司将按本合同的保险金额给付三度烧烫伤保险金，本合同终止。\n第三条\t责任免除\n因下列情形之一直接或间接导致被保险人发生患白血病、脑炎或脑膜炎后遗症的，本公司不承担给付白血病保险金和脑炎或脑膜炎后遗症保险金的责任：\n一、投保人对被保险人的故意杀害、故意伤害； 二、被保险人感染艾滋病病毒或患艾滋病【释义七】； 三、战争、军事冲突、暴乱或武装叛乱；\n四、核爆炸、核辐射或核污染；\n五、遗传性疾病【释义八】，先天性畸形、变形或染色体异常【释义九】。\n因下列情形之一直接或间接导致被保险人发生三度烧烫伤，本公司不承担给付三度烧烫伤保险金的责任：\n一、投保人对被保险人的故意杀害、故意伤害；\n二、战争、军事冲突、暴乱或武装叛乱，核爆炸、核辐射或核污染；\n三、被保险人因精神性疾病（依据世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD10） 分类为精神和行为障碍的疾病）导致的伤害；\n第四条\t合同的成立与生效\n投保人向本公司投保，经本公司同意承保，本合同成立。本公司签发本合同作为同意承保的标志。\n保险合同的生效日载明于电子保险单上。第五条\t保险期间\n本合同的保险期间为一年，自保险合同生效日 24 时起，至电子保险单上载明的保险合同期满\n日 24 时止。\n\n第三部分\t如何缴纳保险费\n\n第六条\t保险费\n投保人应于投保时向本公司一次缴清本合同的保险费。\n\n第四部分\t如何申请保险金\n\n第七条\t受益人的指定和变更\n除本合同另有约定外，白血病保险金、脑炎或脑膜炎后遗症保险金和三度烧烫伤保险金的受益人为被保险人本人。\n被保险人或者投保人可以变更受益人并书面通知本公司。本公司收到变更受益人的书面通知后，应当做出变更批注。\n投保人指定或变更受益人时须经被保险人的监护人同意。第八条\t保险事故的通知与保险金的申请\n投保人、被保险人的监护人、受益人或者受益人的监护人知道保险事故发生后，应当及时通知本公司。保险金的申请应由受益人或者受益人的监护人填写申请书，并向本公司递交本合同要求的证明和资料。\n白血病保险金、脑炎或脑膜炎后遗症保险金和三度烧烫伤保险金申请文件： 一、被保险人的户籍证明与身份证明；\n二、被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n三、所能提供的与确认保险事故的性质、原因、伤害程度等有关的证明和资料。\n受益人向本公司请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n第九条\t保险金给付\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在五日内作出核定；情形复杂的，将在资料完整之日起三十日内作出核定，但非保险合同签发地当地发生保险事故的除外。对属于保险责任的，本公司在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的利息损失。对不属于保险责任的，本公司自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并\n说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第五部分\t其他应当了解的重要事项\n\n第十条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的内容。对本合同中免除本公司责任的条款，本公司在订立合同时会在投保书、电子保险单或其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n订立保险合同时，本公司就投保人或者被保险人的有关情况提出询问的，投保人应当如实告知。投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承\n保或者提高保险费率的，本公司有权解除合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。\n投保人故意不履行如实告知义务的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。\n\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司应当承担给付保险金的责任。\n保险事故是指保险合同约定的保险责任范围内的事故。第十一条\t合同解除的限制\n在本合同有效期内，投保人不得解除本合同。第十二条\t联系地址变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知本公司。若投保人未以书面形式或双方认可的其他形式通知本公司，本公司按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给投保人。\n第十三条\t货币及适用法律\n保险费及各款项的收取及给付，按电子保险单上注明的货币为准。本合同受中华人民共和国保险法及有关法律管辖及诠释。如本合同与中华人民共和国的相关法律相抵触，本合同的诠释以该法律的条文为依据。\n第十四条\t争议处理\n本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁解决，也可依法直接向法院提起诉讼。\n第十五条\t释义\n\n\n患艾滋病\t人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为\nAIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性， 没有出现临床症状或体征的，为感染艾滋病病毒；同时出现了明显临床症状或体征的，为患艾滋病。\n八、遗传性疾病\t：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变\n或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n九、先天性畸形、变形或染色体异常\n\n：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\t目\t录\t\t\n\t\t\t\n中宏人寿[2016]疾病保险 006 号\t\n\t\t\t\t\n\t\t\t\t\n\n\t\t\t\n请扫描以验证条款\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n一、等待期\t：\t指本合同签发之日起的九十天（含第九十天）。\t\n二、医院\t：\t是指经国家卫生部门审核的二级或以上的综合性或专科医\n院，但不包括作为诊所、康复、联合病房、家庭病床、护理、休养或戒酒、戒毒等医疗机构。该医院必须具有系统的、充分的诊断设备，全套外科手术设备及提供二十四小时的医疗与护理服务。\t\n三、白血病\t：\t是一种造血系统的恶性肿瘤，其主要表现为白血病细胞在骨\n髓或其他造血组织中进行性、失控制的异常增生，并浸润至其他组织与器官，使正常血细胞生成减少，周围白细胞有质和量的变化，产生相应临床表现。\n被保险人所患白血病必须根据骨髓的活组织检查和周围血象由专科（儿科、血液科或肿瘤科）医生确诊。\t\n四、脑炎或脑膜炎后遗症\t：\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神\n经系统永久性的功能障碍，指疾病确诊 180 天后，仍残留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动(1、穿衣：自己能够穿衣及脱衣；2、移动：自己从一个房间到另一个房间；3、行动：自己上下床或上下轮椅；4、如厕：自己控制进行大小便；5、进食：自己从已准备好的碗或碟中取食物放入口中；6、洗澡：自己进行淋浴或盆浴。)中的三项或三项以上。\t\n五、意外伤害\t：\t是指遭受外来的、突发的、非本意的、非疾病的使身体受到伤\n害的客观事件，并以此客观事件为直接且单独原因导致被保险人残疾。\t\n六、三度烧烫伤\t：\t指烧烫伤程度为Ⅲ度，且Ⅲ度烧烫伤面积达到全身体表面积的\n20％或 20％以上。体表面积根据《中国新九分法》计算。\t\n七、感染艾滋病病毒或\t：\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指\t\n",
   "spans": [
    {
     "span_name": "经医院初次确诊患有脑炎或脑膜炎，且由此引起本合同所定义的脑炎或脑膜炎后遗症",
     "label": "3.4赔付条件",
     "start_offset": 307,
     "end_offset": 344
    },
    {
     "span_name": " 一、白血病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 196,
     "end_offset": 205
    },
    {
     "span_name": "三、三度烧烫伤保险金",
     "label": "3.1保险责任名称",
     "start_offset": 385,
     "end_offset": 395
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 261,
     "end_offset": 265
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 379,
     "end_offset": 383
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 302,
     "end_offset": 306
    },
    {
     "span_name": "三度烧烫伤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 444,
     "end_offset": 449
    },
    {
     "span_name": "等待期【释义一】后",
     "label": "3.3.2等待期后",
     "start_offset": 212,
     "end_offset": 221
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 275,
     "end_offset": 279
    },
    {
     "span_name": "脑炎或脑膜炎后遗症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 365,
     "end_offset": 374
    },
    {
     "span_name": "因意外伤害【释义五】经医院确诊患有三度烧烫伤",
     "label": "3.4赔付条件",
     "start_offset": 401,
     "end_offset": 423
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 438,
     "end_offset": 442
    },
    {
     "span_name": "白血病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 267,
     "end_offset": 270
    },
    {
     "span_name": "九十天",
     "label": "3.3.1等待期内",
     "start_offset": 3059,
     "end_offset": 3062
    },
    {
     "span_name": "二、脑炎或脑膜炎后遗症保险金",
     "label": "3.1保险责任名称",
     "start_offset": 281,
     "end_offset": 295
    },
    {
     "span_name": "初次确诊患有本合同所定义的白血病",
     "label": "3.4赔付条件",
     "start_offset": 230,
     "end_offset": 246
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 359,
     "end_offset": 363
    }
   ]
  }
 ]
}