{
 "result": [
  {
   "data_id": 15611029,
   "data_set_name": "txt85",
   "content": "\n\n\n附件 04：\n\n\n\n\n\n幸福人寿保险股份有限公司 幸福人生终身重大疾病保险条款\n\n幸福人寿﹝2016﹞疾病保险 008 号\n\n请扫描以查询验证条款\n\n\n条．款．是．保．险．合．同．的．重．要．内．容．，．为．充．分．保．障．您．（．指．投．保．人．）．的．权．益．，．请．您．仔．细．阅．读．本．条．款．，包．括．条．款．脚．注．、．备．注．和．附．件．。．在．本．条．款．中．，．“．本．公．司．”．、．“．我．们．”．均．指．幸．福．人．寿．保．险．股．份．有．限．公．司．。\n\n目 录\n\n\n\n\n\n\n\n\n\n\n您与我们的合同\n合同构成\n幸福人生终身重大疾病保险合同（以下简称本主险合同）由以下几个部分构成：本保险条款 、保险单或其他保险凭证、投保单（其复印件或电子影像印刷件与正本具有同等效力）、批注、附贴批单， 以及经您与我们认可的其他书面文件。\n\n合同成立与生效\n您提出保险申请、我们同意承保，本主险合同成立。\n本主险合同自我们同意承保、收取首期保险费并签发保险单开始生效，具体生效日以保险单所载的日期为准。我们自生效日零时起开始承担本主险合同约定的保险责任，保单年度1、保险费约定支付日2均以该日期计算。\n\n投保范围\n年龄为出生满 30 天至 60 周岁3、身体健康的人可作为本主险合同的被保险人。\n\n犹豫期\n自您签收本主险合同次日起可享有 10 天的犹豫期。在此期间请您认真审视本主险合同，如果您认为本主险合同与您的需求不相符，您可以在此期间提出解除合同。解除合同时，您需填写书面申请， 并提供您的保险合同及有效身份证件4，我们无息退还您已交的保险费。\n若您在犹豫期内提出解除合同，则自我们收到解除合同申请书时起，本主险合同自始不发生效力， 我们对合同解除前发生的保险事故不承担给付保险金的责任。\n\n保险期间\n本主险合同的保险期间为终身，自生效日零时起算。\n\n我们提供的保障\n保险金额\n（1）基本保险金额\n本主险合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\n\n1保单年度：从保险合同生效日起的每个合同生效对应日到次年的合同生效对应日的前一日，为一个保单年度。从保险\n合同生效日起到次年的合同生效对应日的前一日为第一个保单年度，以后依次为第二个保单年度、第三个保单年度等。如果当月无对应的同一日，则以该月最后一日作为对应日。\n2保险费约定支付日：一般为保险单或批注上列明的合同生效日在每月、每季、每半年或每年（根据交费方式确定）的\n对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n3周岁：指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的\n不计。\n4有效身份证件：指由政府主管部门规定的证明个人身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、\n警官证、士兵证等证件。\n\n（2）保险金额\n本主险合同的保险金额具体参见本条款保险责任部分。\n\n保险责任\n在本主险合同有效期内，我们承担以下保险责任：\n（1）重大疾病保险金\n自本主险合同生效日或最后复效日（以较迟者为准）起180天后，被保险人首次发病5并经医院6确诊首次患一项或多项本条款附件所定义的重大疾病（但因遭受意外伤害事故7导致的不受此180天限制）， 我们按本主险合同的基本保险金额给付重大疾病保险金，本主险合同效力终止。\n自本主险合同生效日或最后复效日（以较迟者为准）起180天内（含第180天），被保险人发生下列情形之一的：①重大疾病（名称和定义详见本条款附件），②因导致重大疾病的相关疾病就诊，我们不承担保险责任，无息返还本主险合同已交保险费，本主险合同效力终止（但因遭受意外伤害事故导致上述两项情形之一的除外）。\n（2）身故保险金\n若被保险人因意外伤害事故导致身故或于本主险合同生效日或最后复效日（以较迟者为准）起 180\n天后因疾病导致身故，我们按本主险合同的基本保险金额给付身故保险金，本主险合同效力终止。 若被保险人于本主险合同生效日或最后复效日（以较迟者为准）起 180 天内（含第 180 天）因疾\n病导致身故，我们不承担保险责任，无息返还本主险合同已交保险费，本主险合同效力终止。\n（3）全残保险金\n若被保险人因意外伤害事故或于本主险合同生效日或最后复效日（以较迟者为准）起 180 天后因疾病导致一项或多项本条款附件所定义的身体全残，我们按本主险合同的基本保险金额给付全残保险金，本主险合同效力终止。\n若被保险人于本主险合同生效日或最后复效日（以较迟者为准）起 180 天内（含第 180 天）因疾病导致一项或多项本条款附件所定义的身体全残，我们不承担保险责任，无息返还本主险合同已交保险费，本主险合同效力终止。\n被保险人应在残疾状况治疗结束后，由有资质的鉴定机构或国家卫生行政部门认定的医疗机构对其残疾程度进行鉴定。\n（4）疾病终末期保险金\n若被保险人因意外伤害事故或于本主险合同生效日或最后复效日（以较迟者为准）起 180 天后因意外伤害以外的原因初次被专科医生8诊断达到疾病终末期阶段9，我们按本主险合同的基本保险金额给付疾病终末期保险金，本主险合同效力终止。\n若被保险人于本主险合同生效日或最后复效日（以较迟者为准）起 180 天内（含第 180 天）因意外伤害以外的原因被专科医生诊断达到疾病终末期阶段，我们不承担保险责任，无息返还本主险合同已交保险费，本主险合同效力终止。\n\n重大疾病保险金、身故保险金、全残保险金与疾病终末期保险金，我们仅给付其中一项。\n\n（5）早期治疗保险金\n\n5发病：指被保险人出现本主险合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并寻求\n诊断、治疗或护理的病症，但不包括本主险合同生效或恢复效力前的任何疾病或症状。\n6医院：国家卫生部医院等级分类中的二级或二级以上的医院，但不包括主要为门诊、康复、护理、疗养、戒酒、戒毒\n或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设置标准的医疗设备，并且提供 24 小时有合格医师及护士驻院的医疗和护理等服务。\n7意外伤害事故：指外来的、突然的、非本意的、非疾病的使被保险人身体受到伤害的客观事件，不包括猝死。\n8专科医生：应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中\n华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n9疾病终末期阶段:疾病终末期阶段需由专科医生出具诊断证明和提交临床检查证据，证明被保险人所患疾病同时满足以\n下两个条件：（1）依现有医疗技术无法缓解；（2）根据临床医学经验判断被保险人存活期低于六个月。\n\n自本主险合同生效日或最后复效日（以较迟者为准）起180天后，被保险人首次发病并经医院确诊首次患一项或多项本条款附件所定义的早期治疗保险金疾病（但因遭受意外伤害事故导致的不受此180 天限制），我们按本主险合同基本保险金额的百分之二十给付早期治疗保险金，本项责任终止。给付早期治疗保险金后，本主险合同的基本保险金额并不随之减少相应给付额度。\n自本主险合同生效日或最后复效日（以较迟者为准）起180天内（含第180天），被保险人发生下列情形之一的：①早期治疗保险金疾病（名称和定义详见本条款附件），②因导致早期治疗保险金疾病的相关疾病就诊，我们不承担保险责任，无息返还本主险合同已交保险费，本主险合同效力终止（但因遭受意外伤害事故导致上述两项情形之一的除外）。\n（6）早期治疗豁免保险费\n自本主险合同生效日或最后复效日（以较迟者为准）起180天后（不含第180天），被保险人首次发病并经医院确诊首次患一项或多项本条款附件所定义的早期治疗保险金疾病（但因遭受意外伤害事故导致的不受此180天限制），我们豁免早期治疗保险金疾病确诊日以后本主险合同各期保险费。\n被豁免的保险费视为已交纳，同时本主险合同继续有效。\n\n责任免除\n因下列情形之一导致被保险人患一项或多项本条款附件所定义的重大疾病、早期治疗保险金疾病或达到疾病终末期阶段的，我们不承担给付重大疾病保险金、给付早期治疗保险金、早期治疗豁免保险费或给付疾病终末期保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n（3）被保险人主动吸食或注射毒品10；\n（4）被保险人酒后驾驶11、无合法有效驾驶证驾驶12，或驾驶无有效行驶证13的机动车；\n（5）被保险人感染艾滋病病毒或患艾滋病14；\n（6）遗传性疾病15，先天性畸形、变形或染色体异常16；\n（7）战争、军事冲突、暴乱或武装叛乱；\n（8）核爆炸、核辐射或核污染。\n发生上述第（１）项情形导致被保险人患一项或多项本条款附件所定义的重大疾病、早期治疗保险金疾病或达到疾病终末期阶段的，本主险合同效力终止，我们向具有受益权的受益人退还本主险合\n\n\n10毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的\n其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n11酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关\n交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n12无合法有效驾驶证驾驶：指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n13无有效行驶证：指下列情形之一：\n（1）未依法取得行驶证的；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\n14感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n15遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至\n后代的垂直传递的特征。\n16先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体\n异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n同的现金价值17。\n发生上述其他情形导致被保险人患一项或多项本条款附件所定义的重大疾病、早期治疗保险金疾病或达到疾病终末期阶段的，本主险合同效力终止，我们向您退还本主险合同的现金价值。\n\n因下列情形之一，导致被保险人身故或全残的，我们不承担给付身故保险金、全残保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n（3）被保险人自本主险合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人18的除外；\n（4）被保险人主动吸食或注射毒品；\n（5）被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染。\n发生上述第（１）项情形导致被保险人身故或全残的，本主险合同效力终止，我们向具有受益权的受益人退还本主险合同的现金价值。\n发生上述其他情形导致被保险人身故或全残的，本主险合同效力终止，我们向您退还本主险合同的现金价值。\n\n如何申请领取保险金\n受益人\n重大疾病保险金、全残保险金、疾病终末期保险金、早期治疗保险金的受益人为被保险人本人。您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人19的，可以由其监护人指定受益人。\n您或者被保险人可以变更保险金受益人并书面通知我们。自我们收到变更受益人的书面通知，并在保险单或其他保险凭证上批注或附贴批单后生效。\n您在指定和变更保险金受益人时，必须经过被保险人或其监护人书面同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n保险事故的通知\n请您或受益人在知道保险事故发生后 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的\n\n17现金价值：指本主险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n18无民事行为能力人：一种是指不满十周岁的未成年人，另一种是指不能辨认自己行为的精神病人。（根据《中华人民\n共和国民法通则》第十二条及第十三条规定）\n19限制民事行为能力人：一种是指十周岁以上的未成年人，另一种是指不能完全辨认自己行为的精神病人。（根据《中华人民共和国民法通则》第十二条及第十三条规定）\n\n除外。\n\n保险金申请\n（1）重大疾病保险金、疾病终末期保险金、早期治疗保险金、早期治疗豁免保险费的申请\n在申请重大疾病保险金、疾病终末期保险金、早期治疗保险金、早期治疗豁免保险费时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n① 保险合同或其他保险凭证；\n② 申请人的有效身份证件；\n③ 医院出具的附有被保险人病理、血液及其他科学方法检验报告等诊断证明文件；\n④ 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n（2）身故保险金的申请\n在申请身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n① 保险合同或其他保险凭证；\n② 申请人的有效身份证件；\n③ 国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n④ 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n（3）全残保险金的申请\n在申请全残保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n① 保险合同或其他保险凭证；\n② 申请人的有效身份证件；\n③ 有资质的鉴定机构或国家卫生行政部门认定的医疗机构出具的被保险人残疾程度证明文件；\n④ 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n保险金的给付\n我们在收到保险金给付申请书及有关证明和资料后，将在 5  日内作出核定；情形复杂的，在 30\n日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，将赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n宣告死亡处理\n在本主险合同有效期内，如果被保险人失踪，且经法院宣告死亡，我们按本主险合同的保险责任给付身故保险金，本主险合同效力终止。\n如果被保险人在宣告死亡后重新出现或身故保险金受益人确知其没有死亡，身故保险金受益人应在知道后 30 天内，向我们退还已领取的身故保险金，退还后本主险合同效力由我们和您依法协商确定。\n\n诉讼时效\n重大疾病保险金、全残保险金、疾病终末期保险金、早期治疗保险金以及早期治疗豁免保险费的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n身故保险金受益人向我们请求给付身故保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\n\n如何交纳保险费\n保险费的交纳\n本主险合同保险费的交费方式和交费期间由您和我们约定，并在保险单或批注上列明。您在交纳了首期保险费后，应在保险费约定支付日交纳其余各期的保险费。\n\n宽限期\n分期支付保险费的，您支付首期保险费后，除本主险合同另有约定外，如果您到期未支付保险费， 自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主险合同自宽限期满的次日零时起效力中止。\n\n合同效力的中止与恢复\n合同效力的中止\n在本主险合同效力中止期间，我们不承担保险责任。\n\n合同效力的恢复\n本主险合同效力中止后 2 年内，您可以申请恢复合同效力。您须填写复效申请书，并按我们规定提供被保险人的健康证明书、我们认可的医疗机构出具的体检报告书及其他相关证明文件，经我们审核同意，双方达成复效协议，自您补交保险费、未偿还的保单贷款及贷款累积利息后的次日零时起， 合同效力恢复。\n自本主险合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除保险合同。我们解除合同的，向您退还本主险合同的现金价值。\n\n现金价值权益\n保单贷款\n在本主险合同有效期内，经被保险人书面同意，您可以申请并经我们审核同意后办理保单贷款。保单贷款的最高金额不超过本主险合同当时所具有的现金价值净额20的一定比例，我们有权调整该比例，但该比例最低不低于 70%。每次贷款的最长期限为 6 个月，贷款利率按本条款约定利率21执行。\n如果您未能偿还贷款及贷款利息，我们按下列约定处理：\n（1）当本主险合同的现金价值净额等于零时，本主险合同的效力中止。\n（2）当贷款期满，本主险合同的现金价值净额大于零时，则所欠的保单贷款及累积利息将构成新的保单贷款，按本条款约定利率计息，每 6 个月复利计息一次。如果您部分偿还贷款，其还款将首先用于偿还累积利息，然后用于偿还贷款本金。\n\n如何解除保险合同\n您解除合同的手续及风险\n若您在犹豫期后申请解除本主险合同，请填写解除合同申请书，并提供以下证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本主险合同效力终止。我们在收到上述证明和资料之日起 30\n天内向您退还本主险合同的现金价值。\n您犹豫期后解除合同会遭受一定损失。\n\n\n\n20现金价值净额：指现金价值在扣除所欠交的保险费、尚未偿还的保单贷款及两者的累积利息后的余额。\n21本条款约定利率：根据保单贷款当时本公司参照中国人民银行公布的 6 个月期贷款利率、公司自身资金成本及风险管控能力确定的年利率计算。\n\n其他事项\n明确说明与如实告知\n订立本主险合同时，我们应向您说明本主险合同的内容。对本主险合同中免除我们责任的条款， 我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本主险合同。\n如果您故意不履行如实告知义务，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n我们行使合同解除权的限制\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本保险合同\n成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n年龄和性别确定与错误处理\n（1）被保险人的投保年龄以有效身份证件登记的周岁年龄计算。\n（2）您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n① 您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合同约定投保年龄限制，对于未发生保险事故的，我们有权解除本主险合同。我们行使合同解除权适用“我们行使合同解除权的限制”的规定。对于解除合同的，我们向您退还本主险合同的现金价值。\n② 您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的，我们有权作相应的更正并要求您补交保险费差额。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n③ 您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费无息退还给您。\n\n扣除款项\n我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述款项及累积利息后给付。我们按合同约定解除本主险合同、自始不承担保险责任并退还保险费的，还需扣除已给付过的任何保险金及您已领取的其他款项。\n\n职业或工种变更\n被保险人变更职业或工种时，您或被保险人应于被保险人变更职业或工种之日起十日内以书面形式通知我们。若职业或工种的变更导致续期保险费的调整，请您按调整后的保险费交付以后各期保险费。如果被保险人变更的职业或工种，按照我们的职业和工种分类，在拒保范围内的，我们有权解除本主险合同，并向您退还本主险合同的现金价值，如果我们已经给付过任何保险金，则不退还。\n\n合同内容变更\n在本主险合同有效期内，您和我们可以协商变更合同内容，并由我们在保险单或其他保险凭证上批注或附贴批单后生效。\n\n联系方式变更\n为了保障您的权益，如果您的联系方式（如联系地址、联系电话、电子邮箱等）发生变化，请及时通知我们。否则，我们将按已知的最后联系方式与您联系并视为已通知您。\n\n争议处理\n本主险合同履行过程中发生任何争议，解决方式由当事人根据合同约定从下列两种方式中选择一种：\n（1）因履行本主险合同或其附加险合同发生的争议，由当事人协商解决，协商不成的，提交\t       仲裁委员会仲裁；\n（2）因履行本主险合同或其附加险合同发生的争议，由当事人协商解决，协商不成的，依法向有管辖权的人民法院提起诉讼。\n\n附件：重大疾病名称及定义、本主险合同约定的全残情形、早期治疗保险金疾病名称及定义请您特别注意阅读如下定义中的加粗部分\n\n\n22肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包\n括髋关节的整个下肢。\n\n\n23语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头\n音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n24六项基本日常生活活动：指（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：\n自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n\n\n\n25永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180  天后，仍无法通过现有医疗手段恢复。\n\n\n\n\n\n\n\n\n本主险合同约定的全残情形：\n（一）双目永久完全失明（注 1）；\n\n（二）两上肢腕关节以上或两下肢踝关节以上缺失；\n（三）一上肢腕关节以上及一下肢踝关节以上缺失；\n（四）一目永久完全失明及一上肢腕关节以上缺失；\n（五）一目永久完全失明及一下肢踝关节以上缺失；\n（六）四肢关节机能永久完全丧失的（注 2）；\n（七）咀嚼、吞咽机能永久完全丧失的（注 3）；\n（八）中枢神经系统功能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的（注 4）。\n注：\n失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由保险公司指定有资格的眼科医师出具医疗诊断证明。\n关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n\n早期治疗保险金疾病名称及定义（包括以下十五种，以下所有疾病应由专科医生诊断）\n\n\n\n〈本页内容结束〉\n重大疾病名称及定义：\n（包括以下 65 种，其中 1-25 种为 2007 年 4 月 3 日开始使用的中国保险行业协会与中国医师协会制定的《重大疾病保险的疾病定义使用规范》中的规范定义重大疾病，26-65 种为我们新增的重大疾病。以下所有疾病应由专科医生诊断。）\t重大疾病名称及定义：\n（包括以下 65 种，其中 1-25 种为 2007 年 4 月 3 日开始使用的中国保险行业协会与中国医师协会制定的《重大疾病保险的疾病定义使用规范》中的规范定义重大疾病，26-65 种为我们新增的重大疾病。以下所有疾病应由专科医生诊断。）\t重大疾病名称及定义：\n（包括以下 65 种，其中 1-25 种为 2007 年 4 月 3 日开始使用的中国保险行业协会与中国医师协会制定的《重大疾病保险的疾病定义使用规范》中的规范定义重大疾病，26-65 种为我们新增的重大疾病。以下所有疾病应由专科医生诊断。）\t\n1  恶性肿瘤\t：\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本主险合同保障范围内：\n（1）原位癌；\n（2）相当于 Binet  分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（注）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。注：如果为女性重大疾病保险，则不包括此项。\t\n2  急性心肌梗塞\t：\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n3  脑中风后遗症\t：\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系\n统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180\n天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失22；\t\n\t\t（2）语言能力或咀嚼吞咽能力完全丧失23；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动24 中的三项或三项以上。\t\n4 重大器官移植术或造血干细胞移植术\t：\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n5 冠状动脉搭桥术（或称冠状动脉旁路移植术）\t：\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在本主险合同保障范围内。\t\n6 终末期肾病（或称慢性肾功能衰竭尿毒症期）\t：\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了\n至少 90  天的规律性透析治疗或实施了肾脏移植手术。\t\n7  多个肢体缺失\t：\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近\n端（靠近躯干端）以上完全性断离。\t\n8  急性或亚急性重症肝炎\t：\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭， 且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B  超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9  良性脑肿瘤\t：\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、\n精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描\n（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在本主险合同保障范围内。\t\n10 慢性肝功能衰竭失代偿期\t：\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在本主险合同保障范围内。\t\n11 脑炎后遗症或脑膜炎后遗症\t：\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动\t\n\t\t中的三项或三项以上。\t\n12  深度昏迷\t：\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应, 昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在本主险合同保障范围内。\t\n13 双耳失聪—三周岁始理赔\t：\t指因疾病或意外伤害导致双耳听力永久不可逆25性丧失，在 500  赫\n兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在满 3 周岁的首个保险单周年日之前双耳失聪不在本主险合同保障范围内。\t\n14 双目失明—三周岁始理赔\t：\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5  度。\n被保险人在满 3 周岁的首个保险单周年日之前双目失明不在本主险合同保障范围内。\t\n15  瘫痪\t：\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180  天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16  心脏瓣膜手术\t：\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复\n的手术。\t\n17  严重阿尔茨海默病\t：\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在本主险合同保障范围内。\t\n18  严重脑损伤\t：\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180  天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19  严重帕金森病\t：\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n\t\t继发性帕金森综合征不在本主险合同保障范围内。\t\n20  严重Ⅲ度烧伤\t：\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或\n20％以上。体表面积根据《中国新九分法》计算。\t\n21  严重原发性肺动脉高压\t：\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾\n病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV  级，且静息状态下肺动脉平均压超过\n30mmHg。\t\n22  严重运动神经元病\t：\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌\n萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23 语言能力丧失—三周岁始理赔\t：\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在本主险合同保障范围内。  被保险人在满 3 周岁的首个保险单周年日之前语言能力丧失不在本主险合同保障范围内。\t\n24 重型再生障碍性贫血\t：\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n25  主动脉手术\t：\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修\n补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在本主险合同保障范围内。\t\n（26-65 种为我们增加的重大疾病）\t（26-65 种为我们增加的重大疾病）\t（26-65 种为我们增加的重大疾病）\t\n26  严重多发性硬化\t:\t指被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相（至少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上， 持续至少 180 天。\t\n27 慢性呼吸功能衰竭终末期肺病\t：\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压 （PaO 2 ）< 50mmHg；\n（3）动脉血氧饱和度 （SaO 2 ）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\t\n28  严重冠状动脉粥样硬化\n性心脏病\t：\t指经心脏科专科医师根据冠状动脉造影检查结果确诊为主要血管严\n重狭窄性病变，须满足下列至少一项条件：（1）左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞 75％以上，另一支血管管腔堵塞 60％ 以上；（2）前降支、回旋支和右冠状动脉中，至少一支血管管腔堵塞\n75%以上，其他两支血管管腔堵塞 60%以上。前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本主险合同保障的衡量指标。\t\n29 脊髓灰质炎症\t：\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现\n为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n30 肌营养不良症\t：\t肌营养不良症是一组遗传性肌肉变性性病变，临床特征为与神经系统\n无关的骨骼肌对称地进行性无力和萎缩，其诊断需同时符合以下条件：\n肌电图显示典型肌营养不良症的阳性改变；\n肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n已导致被保险人永久性的能力丧失无法独立进行六项基本日常生活活动中的其中三项或三项以上；\n日常生活能力的丧失需持续有 6 个月以上的医疗记录。\t\n31  经输血导致的感染艾滋\n病病毒或者患艾滋病\t：\t指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）被保险人等待期后因输血而感染 HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后， 或能防止 AIDS 发生的医疗方法被研究出来以后，本主险合同保障将不再予以赔付。任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本主险合同保障范围内。我们保留获得使用被保险人的所有血液样本的权利，并对这些样本进行独立检验。\t\n32 严重慢性复发性胰腺炎\t：\t指有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导\n致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT 检查证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗 6 个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在本主险合同保障范围内。\t\n33 严重心肌病\t：\t指因原发性心肌病导致心室功能损害造成永久不可逆性的心功能衰 竭，心功能衰竭程度达到美国纽约心脏病学会心功能状态分级 IV 级。必须由心脏专科医生确诊，并有包括超声心动图在内的相关检查证 实。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n酗酒或滥用药物引起的心肌病不在本主险合同保障范围内。\t\n34 持续植物人状态\t：\t一种丧失生理、意识和交流功能后的临床依赖状态。可以是由脑外伤、\n缺氧持续状态、严重的脑炎或者某种神经毒素造成。患者无法从事主动或者有目的的活动，而只能对疼痛刺激产生反应。被保险人需要在医院使用辅助机器维持生命。只有在因植物人状态住院 180 天以后并且必须有神经科专科医生的医学诊断证明的情况下才能得到理赔。诊断必须明确并且具有严重颅脑外伤和脑损害的证据。\t\n35 全身性重症肌无力\t：\t重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n36 重症急性坏死性筋膜炎\t：\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n（1）细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n（2）病情迅速恶化，有脓毒血症表现；\n（3）受感染肢体被截肢（自腕关节或踝关节近端）。\t\n37  严重克隆病（严重克罗\n恩病）\t：\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变\n化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n38 严重类风湿性关节炎\t：\t类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严\n重变形，侵犯至少三个主要关节或关节组（如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节）。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级 III 级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\t\n39 严重 1 型糖尿病\t：\t指由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，\n需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗：因严重心律失常植入了心脏起搏器；或因坏疽自跖趾关节或以上切除了一趾或多趾。\t\n40 II 级重症急性胰腺炎\t：\t是指急性胰腺炎伴有脏器功能障碍。被保险人所患的Ⅱ级重症急性胰腺炎必须明确诊断，按 APACHE Ⅱ评分达到 8 分或 8 分以上和\nBalthazar 分级系统达到Ⅱ级或Ⅱ级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎以及腹腔镜手术不在本主险合同保障范围内。\t\n41 系统性红斑狼疮 －（并\n发） III 型或以上狼疮性肾炎\t：\t是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自\n身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的， 符合 WHO 诊断标准定义 III 型或 III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型 ：\n型 微小病变型\n型 系膜病变型\n型 局灶及节段增生型\n型 弥漫增生型\n型 膜型\n型 肾小球硬化型\t\n42 严重溃疡性结肠炎\t：\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结\n肠，表现为严重的血便和系统性症状体征，须根据组织病理学特点诊断，并且被保险人已经接受了全结肠切除和回肠造瘘术。\t\n43 系统性硬皮病\t：\t一种系统性胶原血管病引起进行性的皮肤/血管和内脏器官的弥漫性\n纤维化。诊断必须明确并由活检和血清学证据支持并且疾病已经影响到心脏、肺或肾脏等内脏器官并且达到下列标准之一。\n肺纤维化，已经出现肺动脉高压、肺心病；\n心脏损害，心脏功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级；\n肾脏损害，已经出现肾功能衰竭。下列疾病除外：\n局限硬皮病\n嗜酸细胞筋膜炎\nCREST 综合征\t\n44  非阿尔茨海默病所致严\n重痴呆\t：\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久\n不可逆性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在本主险合同保障范围内。\t\n45  因职业关系导致的感染\n艾滋病病毒或者患艾滋病\t：\t被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液\n或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n（2）血清转化必须出现在事故发生后的 6 个月以内；\n（3）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（4）必须在事故发生后的 12 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\n职业限制如下所示:医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警。\t\n46 原发性硬化性胆管炎\t：\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐\n渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n(1)总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n(2)持续性黄疸病史；\n(3)出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在本主险合同保障范围内。\t\n47 丝虫病所致象皮肿\t：\t指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学会\n淋巴肿分期第 III 期，临床表现为肢体象皮肿，患肢较键肢增粗 30% 以上，日常生活不能自理。\t\n48 胰腺移植\t：\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官\n移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在本主险合同保障范围内。\t\n49 肾髓质囊肿病\t：\t肾髓质囊性病的诊断须同时符合下列要求：\n(1)肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n(2)贫血、多尿及肾功能衰竭等临床表现；\n(3)诊断须由肾组织活检确定。\n单独或良性肾囊肿则不在本主险合同保障范围内。\t\n50  特发性慢性肾上腺皮质\n功能减退\t：\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上\n腺萎缩和慢性肾上腺皮质功能减退。须满足下列全部条件：\n(1)明确诊断，符合所有以下诊断标准；\n①血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n②血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n(2)已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺\n皮质功能减退和继发性肾上腺皮质功能减退不在本主险合同保障范围内。\t\n51 严重传染性心内膜炎\t：\t是指由感染性微生物引致的心脏内膜炎症，并须符合下列所有准则：\n血液培植结果呈阳性反应，证明感染性微生物的存在；\n出现最少中度之心脏瓣膜功能不全（即返流部份达百分之二十或以上）或中度之心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或以下），导致传染性心内膜炎；及\n传染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定。\t\n52 嗜铬细胞瘤\t：\t指发生在肾上腺或肾上腺外嗜铬组织的以分泌过多的儿茶酚胺为表\n现的神经内分泌肿瘤。嗜铬细胞瘤必须由内分泌专科医生诊断，并且满足以下所有条件：\n临床有高血压症候群表现；\n已经实施了嗜铬细胞瘤切除手术\t\n53 进行性核上性麻痹\t：\t进行性核上性麻痹（PSP）又称 Steele-Rchardson—Olszewski 综合\n征，是一种少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。\nPSP 必须由三级甲等医院的神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n54 肺泡蛋白质沉积症\t：\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫\n（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\t\n55 严重川崎病-（二十五岁\n之前理赔）\t：\t川崎病为一种系统性血管炎。根据轻度贫血、白细胞计数升高和红细\n胞沉降率升高诊断。血液化验也可能发现血小板（血液中重要的凝血成份）显著升高。本主险合同仅对诊断性检查证实川崎病并发的动脉瘤或其它心血管异常且需要进行手术治疗的情况承担保险责任。被保险人申请理赔时年龄必须在年满二十五周岁之前。\t\n56 严重哮喘-（二十五岁之前理赔）\t：\t指一种反复发作的严重支气管阻塞性疾病，经我们认可的专科医生确诊，且必须同时符合下列标准：\n（1）过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录；\n（2）因慢性过度换气导致胸廓畸形；\n（3）在家中需要医生处方的氧气治疗法；\n（4）持续日常服用口服类固醇激素治疗持续至少六个月。被保险人申请理赔时年龄必须在年满二十五周岁之前。\t\n57 破裂脑动脉瘤夹闭手术\t：\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻\n下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本主险合同保障范围内。\t\n58 主动脉夹层充血\t：\t是指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血\n流将其内膜撕裂，以致主动脉腔内的血\n流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。被保险人需通过电脑断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法（MRA）或血管扫描等检查明确诊断，并且实施了胸腹切开的直视主动脉手术。\t\n59 肺源性心脏病\t：\t指被保人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的\n心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n60 慢性自身免疫性肝炎\t：\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体\n免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应， 从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n高γ球蛋白血症；\n血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA\n（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n肝脏活检证实免疫性肝炎；\n临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n61 肺淋巴管肌瘤病\t：\t肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支\n气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列条件：1、经组织病理学诊断；2、CT 显示双肺弥漫性囊性改变；3、血气提示低氧血症。\t\n62 严重心肌炎\t：\t指被保人因严重心肌炎性病变导致心功能损害造成持续的永久不可\n逆性的心功能衰竭。必须满足所有以下条件：\n（1）心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级，或左室射血分数低于 30%；\n持续不间断 180 天以上；\n被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n63 斯蒂尔病\t:\t斯蒂尔病须满足下列全部条件：\n（1) 因该病引致广泛性关节破坏，以致需要进行髋及膝关节置换；\n（2) 由风湿病专科医生确定诊断\t\n64 肝豆状核变性(Wilson\n病）\t：\t指由于先天性铜代谢障碍所引起的一种疾病，其特点为肝硬化与双侧\n脑基底神经节变性同时存在，且须经专科医生明确诊断，并同时必须具备下列情况：\n临床表现包括：进行性加剧的肢体震颤，肌强直，吞咽及发音困难，精神异常；\n角膜色素环（K-F 环）；\n血清铜和血清铜蓝蛋白降低，尿铜增加；\n食管静脉曲张；\n腹水。\t\n65  严重瑞氏综合症（Reye\n综合征，也称赖氏综合征、雷氏综合征）\t：\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链\n脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n1 非危及生命的（极早期的）\n恶性病变：\t指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接\n受了相应的治疗。\t\n\t（1）原位癌*；\t\n\t（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\t\n\t（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\t\n\t（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\t\n\t*原位癌,指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的\n癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\t\n2 冠状动脉介入手术：\t指被保险人为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术\n或激光冠状动脉成形术。\t\n3 轻微脑中风：\t指被保险人因非意外原因实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊 180 天后仍然遗留一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍。\t\n4 心脏瓣膜介入手术：\t为了治疗心脏瓣膜疾病，被保险人实际接受了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t\n5 脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤：\t指被保险人经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\t\n\t（1）脑垂体瘤；\t\n\t（2）脑囊肿；\t\n\t（3）脑动脉瘤、脑血管瘤。\t\n6  视力严重受损－三周岁始\n理赔：\t指被保险人因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未\n达到重大疾病“双目失明”的给付标准，但满足下列条件之一：\t\n\t（1）双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用\n其他视力表应进行换算）；\t\n\t（2）双眼中较好眼视野半径小于 20 度。被保险人申请理赔时年龄必须\n在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n7 主动脉内介入手术：\t指被保险人为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n8  较 小 面 积 III 度烧伤 \n（10%）：\t指被保险人的烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的\n10%但小于 20％。体表面积根据 《中国新九分法》计算。\t\n9 慢性肾功能损害 – 肾功能衰竭期：\t指被保险人因双肾功能慢性不可逆性损害达到肾功能衰竭期，诊断必须满足所有以下标准。\t\n\t（1）GFR < 25%\t\n\t（2）Scr > 5mg/dl 或>442umol/L\t\n\t（3）持续 180 天\t\n10 重症头部外伤：\t指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到重大疾病\n“严重脑损伤”的给付标准，但是符合以下条件之一：\t\n\t（1）被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；（2）在外伤 180 天后仍然遗留一肢或一肢以上肢体肌力 III 级或\nIII 级以下的运动功能障碍。\t\n11 单个肢体缺失：\t指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）\n以上完全性断离。\t\n12 单侧肺脏切除：\t因疾病或意外事故实际实施的一侧肺脏切除术，部分切除手术和肺脏捐\n献引起的手术不在本主险合同保障范围内。\t\n13 肝脏手术：\t指因疾病或意外事故实际实施的肝脏部分切除术，手术须有至少一个完\n整的肝叶切除。\t\n14 早期运动神经性疾病：\t是一组中枢神经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\t\n15 人工耳蜗植入术：\t指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。诊断须经专科医师确认在医学上是必要的，且在植入手术之前已经符合下列全部条件：\t\n\t（1）双耳持续 12 个月以上重度感音神经性耳聋；\t\n\t（2）使用相应的听力辅助设备效果不佳。\t\n",
   "spans": [
    {
     "span_name": "（1）投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 4573,
     "end_offset": 4594
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 536,
     "end_offset": 540
    },
    {
     "span_name": "由您和我们约定",
     "label": "6.1.缴费方式",
     "start_offset": 6988,
     "end_offset": 6995
    },
    {
     "span_name": "（5）被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 4700,
     "end_offset": 4736
    },
    {
     "span_name": "（4）被保险人主动吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 4682,
     "end_offset": 4698
    },
    {
     "span_name": "（3）被保险人自本主险合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人18的除外",
     "label": "4.2免责条款内容",
     "start_offset": 4624,
     "end_offset": 4680
    },
    {
     "span_name": "（6）遗传性疾病15，先天性畸形、变形或染色体异常",
     "label": "4.2免责条款内容",
     "start_offset": 3582,
     "end_offset": 3607
    },
    {
     "span_name": "（7）战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 3611,
     "end_offset": 3629
    },
    {
     "span_name": "（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 3462,
     "end_offset": 3493
    },
    {
     "span_name": "（4）被保险人酒后驾驶11、无合法有效驾驶证驾驶12，或驾驶无有效行驶证13的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 3515,
     "end_offset": 3557
    },
    {
     "span_name": "终身，自生效日零时起算",
     "label": "2.1.保险期间长度",
     "start_offset": 774,
     "end_offset": 785
    },
    {
     "span_name": "\n",
     "label": "1.2.其他被保险人要求",
     "start_offset": 1207,
     "end_offset": 1208
    },
    {
     "span_name": "（8）核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 3631,
     "end_offset": 3645
    },
    {
     "span_name": "（6）战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 4738,
     "end_offset": 4756
    },
    {
     "span_name": "不承担给付重大疾病保险金、给付早期治疗保险金、早期治疗豁免保险费或给付疾病终末期保险金的责任",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 3391,
     "end_offset": 3437
    },
    {
     "span_name": "（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 4596,
     "end_offset": 4622
    },
    {
     "span_name": "（5）被保险人感染艾滋病病毒或患艾滋病14",
     "label": "4.2免责条款内容",
     "start_offset": 3559,
     "end_offset": 3580
    },
    {
     "span_name": "出生满 30 天至 60 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 519,
     "end_offset": 534
    },
    {
     "span_name": "（1）投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 3439,
     "end_offset": 3460
    },
    {
     "span_name": "（3）被保险人主动吸食或注射毒品10",
     "label": "4.2免责条款内容",
     "start_offset": 3495,
     "end_offset": 3513
    },
    {
     "span_name": "（7）核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 4758,
     "end_offset": 4772
    }
   ]
  },
  {
   "data_id": 15611030,
   "data_set_name": "txt85",
   "content": "\n\n\n附件 02：\n\n\n\n\n\n幸福人寿保险股份有限公司幸福安康重大疾病保险条款\n\n幸福人寿﹝2015﹞疾病保险 005 号\n\n请扫描以查询验证条款\n\n条．款．是．保．险．合．同．的．重．要．内．容．，．为．充．分．保．障．您．（．指．投．保．人．）．的．权．益．，．请．您．仔．细．阅．读．本．条．款．。．在．本．条．款．中．，．“．本．公．司．”．、．“．我．们．”．均．指．幸．福．人．寿．保．险．股．份．有．限．公．司．。\n\n目 录\n\n\n\n\n\n\n您与我们的合同\n\n合同构成\n幸福安康重大疾病保险合同（以下简称本主险合同）由以下几个部分构成：本保险条款 、保险单或其他保险凭证、投保单（其复印件或电子影像印刷件与正本具有同等效力）、批注、附贴批单，以及经您与我们认可的其他书面文件。\n\n合同成立与生效\n您提出保险申请、我们同意承保，本主险合同成立。\n本主险合同自我们同意承保、收取首期保险费并签发保险单开始生效，具体生效日以保险单所载的日期为准。我们自生效日零时起开始承担本主险合同约定的保险责任，保单年度1、保险费约定支付日2均以该日期计算。\n\n投保范围\n年龄为出生满 30 天至 60 周岁3、身体健康的人可作为本主险合同的被保险人。\n\n犹豫期\n自您签收本主险合同次日起可享有 15 天的犹豫期。在此期间请您认真审视本主险合同，如果您认为本主险合同与您的需求不相符，您可以在此期间提出解除合同。解除合同时，您需填写书面申请， 并提供您的保险合同及有效身份证件4，我们无息退还您已交的保险费。\n若您在犹豫期内提出解除合同，则自我们收到解除合同申请书时起，本主险合同自始不发生效力， 我们对合同解除前发生的保险事故不承担给付保险金的责任。\n\n保险期间\n本主险合同的保险期间由您与我们约定并于保险单上载明。\n您可选择的保险期间为 10 年、15 年、20 年、30 年或自生效日零时起至被保险人满 60、70 周岁的首个保险单周年日5零时止。\n\n我们提供的保障\n\n保险金额\n（1）基本保险金额\n本主险合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\n\n1保单年度：从保险合同生效日起的每个合同生效对应日到次年的合同生效对应日的前一日，为一个保单年度。从保险\n合同生效日起到次年的合同生效对应日的前一日为第一个保单年度，以后依次为第二个保单年度、第三个保单年度等。\n2保险费约定支付日：一般为保险单或批注上列明的合同生效日在每月、每季、每半年或每年（根据交费方式确定）的\n对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n3周岁：指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的\n不计。\n4有效身份证件：指由政府主管部门规定的证明个人身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、\n警官证、士兵证等证件。\n5保险单周年日：指在本主险合同有效期内，每一个保单年度内本主险合同生效日期的对应日，如果当月无对应的同一\n日，则以该月最后一日作为对应日。\n\n（2）保险金额\n本主险合同的保险金额具体参见本条款保险责任部分。\n\n保险责任\n在本主险合同有效期内，我们承担以下保险责任：\n（1）重大疾病保险金\n自本主险合同生效日或最后复效日（以较迟者为准）起180天后，被保险人首次发病6并经医院7确诊首次患一项或多项本条款附件所定义的重大疾病（但因遭受意外伤害事故8导致的不受此180天限制）， 且自确诊日起生存满30天，我们按被保险人确诊时本主险合同的基本保险金额给付重大疾病保险金，本主险合同效力终止。\n自本主险合同生效日或最后复效日（以较迟者为准）起180天内（含第180天），被保险人发生下列情形之一的：①“重大疾病”（名称和定义详见本条款附件），②因导致“重大疾病”的相关疾病就诊， 我们不承担保险责任，无息返还本主险合同已交保险费，本主险合同效力终止（但因遭受意外伤害事故导致上述两项情形之一的除外）。\n\n（2）身故保险金\n被保险人身故，我们按照本主险合同累计已交保险费（不含利息）给付身故保险金，若按此方法计算的金额小于身故时本主险合同的现金价值9，则按本主险合同的现金价值给付身故保险金，本主险合同效力终止。\n\n责任免除\n因下列情形之一导致被保险人患一项或多项本条款附件所定义的重大疾病的，我们不承担给付重大疾病保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n（3）被保险人主动吸食或注射毒品10；\n（4）被保险人酒后驾驶11、无合法有效驾驶证驾驶12，或驾驶无有效行驶证13的机动车；\n（5）被保险人感染艾滋病病毒或患艾滋病14；\n\n6发病：指被保险人出现本主险合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并寻求\n诊断、治疗或护理的病症，但不包括本主险合同生效或恢复效力前的任何疾病或症状。\n7医院：国家卫生部医院等级分类中的二级或二级以上的医院，但不包括主要为门诊、康复、护理、疗养、戒酒、戒毒\n或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设置标准的医疗设备，并且提供 24 小时有合格医师及护士驻院的医疗和护理等服务。\n8意外伤害事故：指外来的、突然的、非本意的、非疾病的使被保险人身体受到伤害的客观事件，不包括猝死。\n9现金价值：指本主险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n10毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的\n其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n11酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关\n交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n12无合法有效驾驶证驾驶：指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n13无有效行驶证：指下列情形之一：\n（1）未依法取得行驶证的；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\n14感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n（6）遗传性疾病15，先天性畸形、变形或染色体异常16；\n（7）战争、军事冲突、暴乱或武装叛乱；\n（8）核爆炸、核辐射或核污染。\n发生上述第（１）项情形导致被保险人患一项或多项本条款附件所定义的重大疾病的，本主险合同效力终止，我们向具有受益权的受益人退还本主险合同的现金价值。\n发生上述其他情形导致被保险人患一项或多项本条款附件所定义的重大疾病的，本主险合同效力终止，我们向您退还本主险合同的现金价值。\n\n因下列情形之一，导致被保险人身故的，我们不承担给付身故保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n（3）被保险人自本主险合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人17的除外；\n（4）被保险人主动吸食或注射毒品；\n（4）被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染。\n发生上述第（１）项情形导致被保险人身故的，本主险合同效力终止，我们向具有受益权的受益人退还本主险合同的现金价值。\n发生上述其他情形导致被保险人身故的，本主险合同效力终止，我们向您退还本主险合同的现金价值。\n\n如何申请领取保险金\n\n受益人\n重大疾病保险金的受益人为被保险人本人。\n您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人18的，可以由其监护人指定受益人。\n您或者被保险人可以变更保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更保险金受益人时，必须经过被保险人或其监护人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受\n\n15遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至\n后代的垂直传递的特征。\n16先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体\n异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n17无民事行为能力人：一种是指不满十周岁的未成年人，另一种是指不能辨认自己行为的精神病人。（根据《中华人民\n共和国民法通则》第十二条及第十三条规定）\n18限制民事行为能力人：一种是指十周岁以上的未成年人，另一种是指不能完全辨认自己行为的精神病人。（根据《中华人民共和国民法通则》第十二条及第十三条规定）\n\n益权。\n\n保险事故的通知\n请您或受益人在知道保险事故发生后 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n保险金申请\n（1）重大疾病保险金的申请\n在申请领取重大疾病保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n① 保险合同或其他保险凭证；\n② 申请人的有效身份证件；\n③ 医院出具的附有被保险人病理、血液及其他科学方法检验报告等诊断证明文件；\n④ 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n（2）身故保险金的申请\n在申请身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n① 保险合同或其他保险凭证；\n② 申请人的有效身份证件；\n③ 国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n④ 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n保险金的给付\n我们在收到保险金给付申请书及有关证明和资料后，将在 5  日内作出核定；情形复杂的，在 30\n日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，将赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n宣告死亡处理\n在本主险合同有效期内，如果被保险人失踪，且经法院宣告死亡，我们按本主险合同的保险责任给付身故保险金，本主险合同效力终止。\n如果被保险人在宣告死亡后重新出现或身故保险金受益人确知其没有死亡，身故保险金受益人应在知道后 30 天内，向我们退还已领取的身故保险金，退还后本主险合同效力由我们和您依法协商确定。\n\n诉讼时效\n受益人向我们请求给付重大疾病保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向我们请求给付身故保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生\n\n之日起计算。\n\n如何交纳保险费\n\n保险费的交纳\n本主险合同保险费的交费方式和交费期间由您和我们约定，并在保险单或批注上列明。\n若您选择分期交纳，您在交纳了首期保险费后，应在保险费约定支付日交纳其余各期的保险费。\n\n宽限期\n分期支付保险费的，您支付首期保险费后，除本主险合同另有约定外，如果您到期未支付保险费， 自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主险合同自宽限期满的次日零时起效力中止。\n\n合同效力的中止与恢复\n\n合同效力的中止\n在本主险合同效力中止期间，我们不承担保险责任。\n\n合同效力的恢复\n本主险合同效力中止后 2 年内，您可以申请恢复合同效力。您须填写复效申请书，并按我们规定提供被保险人的健康证明书、我们认可的医疗机构出具的体检报告书及其他相关证明文件，经我们审核同意，双方达成复效协议，自您补交保险费、未偿还的保单贷款及贷款累积利息后的次日零时起， 合同效力恢复。\n自本主险合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除保险合同。我们解除合同的，向您退还本主险合同的现金价值。\n\n现金价值权益\n\n保单贷款\n在本主险合同有效期内，经被保险人书面同意，您可以申请并经我们审核同意后办理保单贷款。保单贷款的最高金额不超过本主险合同当时所具有的现金价值净额19的一定比例，我们有权调整该比例，但该比例最低不低于 70%。每次贷款的最长期限为 6 个月，贷款利率按本条款约定利率20执行。\n如果您未能偿还贷款及贷款利息，我们按下列约定处理：\n（1）当本主险合同的现金价值净额等于零时，本主险合同的效力中止。\n（2）当贷款期满，本主险合同的现金价值净额大于零时，则所欠的保单贷款及累积利息将构成新的保单贷款，按本条款约定利率计息，每 6 个月复利计息一次。如果您部分偿还贷款，其还款将首先用于偿还累积利息，然后用于偿还贷款本金。\n\n如何解除保险合同\n\n您解除合同的手续及风险\n若您在犹豫期后申请解除本主险合同，请填写解除合同申请书，并提供以下证明和资料：\n（1）保险合同；\n\n\n19现金价值净额：指现金价值在扣除所欠交的保险费、尚未偿还的保单贷款及两者的累积利息后的余额。\n20本条款约定利率：根据保单贷款当时我司参照中国人民银行公布的 6 个月期贷款利率、公司自身资金成本及风险管控能力确定的年利率计算。\n\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本主险合同效力终止。我们在收到上述证明和资料之日起 30\n天内向您退还本主险合同的现金价值。\n您犹豫期后解除合同会遭受一定损失。\n\n其他事项\n\n明确说明与如实告知\n订立本主险合同时，我们应向您说明本主险合同的内容。对本主险合同中免除我们责任的条款， 我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本主险合同。\n如果您故意不履行如实告知义务，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n我们行使合同解除权的限制\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本保险合同\n成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n年龄和性别确定与错误处理\n（1）被保险人的投保年龄以有效身份证件登记的周岁年龄计算。\n（2）您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n① 您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合同约定投保年龄限制，对于未发生保险事故的，我们有权解除本主险合同。我们行使合同解除权适用“我们行使合同解除权的限制”的规定。对于解除合同的，我们向您退还本主险合同的现金价值。\n② 您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的，我们有权作相应的更正并要求您补交保险费差额。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n③ 您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费无息退还给您。\n\n扣除款项\n我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述款项及累积利息后给付。我们按合同约定解除本主险合同、自始不承担保险责任并退还保险费的，还需扣除已给付过的任何保险金及您已领取的其他款项。\n\n职业或工种变更\n被保险人变更职业或工种时，您或被保险人应于被保险人变更职业或工种之日起十日内以书面形式通知我们。若职业或工种的变更导致续期保险费的调整，请您按调整后的保险费交付以后各期保险费。如果被保险人变更的职业或工种，按照我们的职业和工种分类，在拒保范围内的，我们有权解除本主险合同，并向您退还本主险合同的现金价值，如果我们已经给付过任何保险金，则不退还。\n\n合同内容变更\n在本主险合同有效期内，您和我们可以协商变更合同内容，并由我们在保险单或其他保险凭证上批注或附贴批单后生效。\n\n联系方式变更\n为了保障您的权益，如果您的联系方式（如联系地址、联系电话、电子邮箱等）发生变化，请及时通知我们。否则，我们将按已知的最后联系方式与您联系。\n\n争议处理\n本主险合同履行过程中发生任何争议，解决方式由当事人根据合同约定从下列两种方式中选择一种：\n（1）因履行本主险合同或其附加险合同发生的争议，由当事人协商解决，协商不成的，提交\t       仲裁委员会按其现行有效的仲裁规则进行仲裁；\n（2）因履行本主险合同或其附加险合同发生的争议，由当事人协商解决，协商不成的，依法向有管辖权的人民法院提起诉讼。\n\n\n附件：重大疾病名称、定义重大疾病名称及定义：\n（包括以下 30 种，其中 1-25 种为 2007 年 4 月 3 日开始使用的中国保险行业协会与中国医师协会制定的《重大疾病保险的疾病定义使用规范》中的规范定义重大疾病，26-30 种为我们新增的重大疾病。以下所有疾病应由专科医生21诊断。）\n恶性肿瘤\t：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，\n可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet  分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor  分期方案 I  期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（注）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。注：如果为女性重大疾病保险，则不包括此项。\n急性心肌梗塞\t：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足\n下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n脑中风后遗症\t：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统\n\n21专科医生：应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中\n华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失22；\n（2）语言能力或咀嚼吞咽能力完全丧失23；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动24中的三项或三项以上。\n重大器官移植术或造血干：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心\n\n细胞移植术\n\n脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n冠状动脉搭桥术（或称冠状：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植\n\n动脉旁路移植术）\n\n的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n\n终末期肾病（或称慢性肾功：指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至\n\n能衰竭尿毒症期）\n\n少 90  天的规律性透析治疗或实施了肾脏移植手术。\n\n多个肢体缺失\t：指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端\n（靠近躯干端）以上完全性断离。\n急性或亚急性重症肝炎\t：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且\n经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B  超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n良性脑肿瘤\t：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、\n精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描\n（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n慢性肝功能衰竭失代偿期 ：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n脑炎后遗症或脑膜炎后遗：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久\n\n22肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包\n括髋关节的整个下肢。\n23语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头\n音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n24六项基本日常生活活动：指（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：\n自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n\n\n\n25永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180  天后，仍无法通过现有医疗手段恢复。\n\n\n\n\n〈本页内容结束〉\n症\t\t性的功能障碍，指疾病确诊 180  天后，仍遗留下列一种或一种以上障碍\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12  深度昏迷\t：\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏\n迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5  分或 5  分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13  双耳失聪\t：\t指因疾病或意外伤害导致双耳听力永久不可逆25性丧失，在 500  赫兹、\n1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在满3 周岁的首个保险单周年日之前双耳失聪不在本主险合同的保障范围之内。\t\n14  双目失明\t：\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须\n满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5  度。\n被保险人在满3 周岁的首个保险单周年日之前双目失明不在本主险合同的保障范围之内。\t\n15  瘫痪\t：\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体\n机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后， 每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16  心脏瓣膜手术\t：\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的\n手术。\t\n17  严重阿尔茨海默病\t：\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为\n明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n18  严重脑损伤\t：\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性\n的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180  天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19  严重帕金森病\t：\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等\n须满足下列全部条件：\n（1）药物治疗无法控制病情；\t\n\t\t（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中\n的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20  严重Ⅲ度烧伤\t：\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20％或20％\n以上。体表面积根据《中国新九分法》计算。\t\n21  严重原发性肺动脉高压\t：\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，\n已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV  级，且静息状态下肺动脉平均压超过 30mmHg。\t\n22  严重运动神经元病\t：\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎\n缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23  语言能力丧失\t：\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个\n月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人在满3 周岁的首个保险单周年日之前语言能力丧失不在本主险合同的保障范围之内。\t\n24 重型再生障碍性贫血\t：\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小\n板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n25  主动脉手术\t：\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补\n病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n（26-30 种为我们增加的重大疾病）\t（26-30 种为我们增加的重大疾病）\t（26-30 种为我们增加的重大疾病）\t\n26  严重多发性硬化\t\t:指被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相（至少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少 180 天。\t\n27 慢性呼吸功能衰竭终末期肺病\t\t：慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压 （PaO 2 ）< 50mmHg；\n（3）动脉血氧饱和度 （SaO 2 ）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\t\n28 肌营养不良症\t：肌营养不良症是一组遗传性肌肉变性性病变，临床特征为与神经系\n统无关的骨骼肌对称地进行性无力和萎缩，其诊断需同时符合以下条件：\n肌电图显示典型肌营养不良症的阳性改变；\n肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n已导致被保险人永久性的能力丧失无法独立进行六项基本日常生活活动中的其中三项或三项以上；\n日常生活能力的丧失需持续有 6 个月以上的医疗记录。\t\n29  严重心肌病\t：指因原发性心肌病导致心室功能损害造成永久不可逆性的心功能衰竭，心功能衰竭程度达到美国纽约心脏病学会心功能状态分级 IV 级。必须由心脏专科医生确诊，并有包括超声心动图在内的相关检查证实。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。酗酒或滥用药物引起的心肌病不在保障范围内。\t\n30 系统性红斑狼疮 －（并发） III 型或以上狼疮性肾炎\t：是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的， 符合 WHO 诊断标准定义 III 型或 III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围内。\n世界卫生组织（WHO）狼疮性肾炎分型 ：\n型 微小病变型\n型 系膜病变型\n型 局灶及节段增生型\n型 弥漫增生型\n型 膜型\n型 肾小球硬化型\t\n",
   "spans": [
    {
     "span_name": "（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 3094,
     "end_offset": 3120
    },
    {
     "span_name": "出生满 30 天至 60 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 484,
     "end_offset": 499
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 501,
     "end_offset": 505
    },
    {
     "span_name": "（4）被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 3198,
     "end_offset": 3234
    },
    {
     "span_name": " 10 年、15 年、20 年、30 年或自生效日零时起至被保险人满 60、70 周岁的首个保险单周年日5零时止",
     "label": "2.1.保险期间长度",
     "start_offset": 765,
     "end_offset": 821
    },
    {
     "span_name": "（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 1854,
     "end_offset": 1885
    },
    {
     "span_name": "（3）被保险人主动吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 1887,
     "end_offset": 1903
    },
    {
     "span_name": "（6）战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 3236,
     "end_offset": 3254
    },
    {
     "span_name": "（7）核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 3256,
     "end_offset": 3270
    },
    {
     "span_name": "您和我们约定",
     "label": "6.1.缴费方式",
     "start_offset": 5328,
     "end_offset": 5334
    },
    {
     "span_name": "（1）投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 1831,
     "end_offset": 1852
    },
    {
     "span_name": "（5）被保险人感染艾滋病病毒或患艾滋病",
     "label": "4.2免责条款内容",
     "start_offset": 1951,
     "end_offset": 1970
    },
    {
     "span_name": "（1）投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 3071,
     "end_offset": 3092
    },
    {
     "span_name": "（3）被保险人自本主险合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人17的除外",
     "label": "4.2免责条款内容",
     "start_offset": 3122,
     "end_offset": 3178
    },
    {
     "span_name": "（4）被保险人酒后驾驶11、无合法有效驾驶证驾驶12，或驾驶无有效行驶证13的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 1907,
     "end_offset": 1949
    },
    {
     "span_name": "（4）被保险人主动吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 3180,
     "end_offset": 3196
    }
   ]
  },
  {
   "data_id": 15611025,
   "data_set_name": "txt85",
   "content": "北大方正人寿[2013]疾病保险 016 号\n\n\n\n\n\n北大方正人寿保险有限公司瑞康重大疾病保险条款\n（2013 年 11 月）\n\n\n目录\n\n\n请扫描以查询验证条款\n\n\n\n第二十四条 可转换权益\t6·\n第二十五条 变更合同内容的权利\t6·····\n第二十六条 年龄、性别的确定和错误处理\t6·\n第二十七条 未还款项\t7··\n第二十八条 地址变更的通知\t7·······\n第二十九条 争议处理\t7··\n第八部分 ······ 释义\t7·····\n\n第一部分\t您（投保人）与我们（北大方正人寿保险有限公司）的合同   第一条\t合同的构成\n本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、申请书、声明、批注及其他约定您和我们之间权利义务关系的书面文件构成。\n本合同的英文简称为 BDD。第二条\t投保范围\n释义 1\n本合同接受的被保险人的投保年龄为十八周岁\t至五十五周岁。\n\n第三条\t保险期间\n\n本合同的保险期间为二十年。 第四条\t保险责任的开始\n在我们同意承保、签发正式保险合同并收到您交付的首期保险费的条件下，我们所承担的保险责任自本合同\n释义 2\n生效日\t的次日零时开始，至本合同约定情形发生时终止。如果我们已经同意承保并签发保险合同，但因\n为您的原因导致我们未能在和您约定的时间内收到首期保险费的，本合同自始不生效，我们自始不承担保险责任，您应当将我们签发的保险合同返还给我们。\n第五条\t犹豫期\n\n您收到本合同并书面签收之日起，我们给予您十日的犹豫期，以便您在此期间浏览本合同。\n如果您确定本合同与您的需求不相符，您可以在犹豫期内以书面形式向我们提出解除本合同的申请，同时提供您的身份证明复印件，并退还本合同及首期保险费发票原件。\n自我们收到您解除本合同的书面申请之日起，本合同正式解除，我们自始不承担保险责任。我们将在扣除十元合同工本费后无息退还已收全部保险费。如果被保险人曾接受过我们的体检，体检费用须自行承担。\n第二部分\t我们提供的保障\n\n第六条\t基本保险金额\n\n本合同的基本保险金额由您在投保时与我们约定并在保险单或批注上载明。如果该金额因本合同其他条款的约定而发生变更，则以变更后的金额为基本保险金额。\n第七条\t保险责任\n\n在本合同的有效保险期间内，我们将承担下列保险责任：\n等待期：本合同生效日或最后复效日（以较迟者为准）起一百八十天内(含第一百八十天)为等待期。   重大疾病保险金\n释义 3\t释义 4\n如果被保险人在等待期内，首次发病\t并经医生\t确诊初次患有本合同内所界定的重大疾病中的任何一\n释义 5\n种疾病，我们将无息返还本合同所有已交的保险费\t，同时本合同终止。\n如果被保险人在等待期后，首次发病并经医生确诊初次患有本合同内所界定的重大疾病中的任何一种疾病， 我们将按基本保险金额给付重大疾病保险金，同时本合同终止。\n释义 6\n如果该重大疾病是由于被保险人遭受意外伤害事故\t引起的，则无须受等待期的限制。\n\n第八条\t责任免除\n\n因下列情形之一导致被保险人初次患有本合同内所界定的重大疾病的，我们不承担给付重大疾病保险金的责\n\n任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施的；\n释义 7\n（3）被保险人主动吸食或注射毒品\t；\n释义 8\t释义 9\t释义 10\t释义 11\n（4）被保险人酒后驾驶\t、无合法有效驾驶证驾驶\t或驾驶无有效行驶证\t的机动车\t；\n释义 12\t释义 13\n（5）被保险人患艾滋病\t（AIDS）或感染艾滋病病毒\t（HIV  呈阳性）；\n释义 14\n（6）战争、军事行动、暴乱、恐怖活动\t或武装叛乱；\n（7）核爆炸、核辐射或核污染；\n释义 15\t释义 16\n（8）遗传性疾病\t，先天性畸形、变形或染色体异常\t。\n发生上述（1）至（8）情形之一，导致被保险人初次患有本合同内所界定的重大疾病中的任何一种疾病的， 我们不承担重大疾病保险金给付责任。但符合本合同内重大疾病释义中所界定的“经输血导致的艾滋病病毒感染”不受上述情形（5）的限制；符合本合同内重大疾病释义中所界定的“肌营养不良症”不受上述情形（8） 的限制。\n第三部分\t如何申请领取保险金\n\n第九条\t受益人的指定和变更\n\n重大疾病保险金的受益人为被保险人本人。第十条\t保险事故的通知\n释义 17\n您、被保险人或受益人应当在知道保险事故\t发生之日起十日内通知我们。\n如果您、被保险人或者受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担赔偿或者给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n第十一条\t申请资料 重大疾病保险金的申请\n在符合保险责任有关规定的条件下，由重大疾病保险金受益人作为申请人填写申请书，并凭下列证明、资料\n的原件向我们申请给付保险金：\n（1）申请书；\n（2）保险合同；\n（3）受益人户籍证明及身份证明；\n释义 18\n（4）我们指定或认可的医院     出具的附有被保险人完整病历、病理、血液及其它科学方法检验报告的诊\n断证明文件；\n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n以上证明和资料不完整的，我们将及时一次性以书面形式向您告知需要补充的有关材料。第十二条\t保险金的给付\n我们收到申请人的保险金给付申请书及上述有关证明和资料后，将在五个工作日内作出核定，情形复杂的， 我们将在三十日内作出核定，但是对于下列情形，我们将在六十日内作出核定：\n须由鉴定机构进行鉴定的；\n涉及调查与核实您未如实告知的情况的；\n保险事故发生在投保所在地地级人民政府行政区划以外的地区的。\n\n对确定属于保险责任的，在与申请人确认给付保险金数额后十日内，履行给付保险金责任。我们未及时履行前款规定义务的，除支付保险金外，应当赔偿申请人因此受到的损失。\n对不属于保险责任的，我们将自作出核定之日起三日内向申请人发出拒绝给付保险金通知书并说明理由。 如果在六十日内对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，我们按可以确定的数额先予以支付，最终确定给付保险金的数额后，给付相应的差额。\n第十三条\t诉讼时效\n\n被保险人或受益人向我们请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n第四部分\t如何交纳保险费\n\n第十四条\t保险费的交纳\n\n本合同保险费的交费期限分十年交清、二十年交清两种。您可以按照本合同约定选择其中一种交费方式向我们支付保险费。在您支付首期保险费后，请按保险单或保险合同批注上所约定的交费方式和日期支付其余各期的保险费。\n第十五条\t保险费率的调整\n\n当本合同内所界定的疾病的发生率或相关的医疗技术发生重大改变时，我们有权提高或降低本产品的保险费率。费率的调整针对同一性别或同一年龄的所有被保险人。我们进行保险费率调整后，您须自调整后的第一\n释义 20\n个保险合同周年日\t起，按照调整后的保险费率交纳本合同相应的保险费。\n\n第十六条\t宽限期\n\n如果您选择分期支付保险费，首期后的分期保险费应该按照保险单或批注上所约定的交费方式和日期交付。如果您没有按时交付保险费，自到期日的次日起六十日为宽限期。宽限期内发生保险事故的，我们仍承担保险责任，但将从所给付的保险金中扣除您欠交的保险费。\n第五部分\t现金价值权益\n\n第十七条     现金价值\n\n释义 21\n我们会在保险单或批注上载明本合同保单年度末的现金价值    。现金价值可能因为其他条款的约定发生变\n更。如果您需要了解保单年度内的现金价值，可向我们查询。第十八条\t合同效力的中止\n如果您没有在宽限期内交纳到期应交的保险费，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间，我们不承担保险责任。\n第十九条\t合同效力的恢复（以下简称“复效”）\n\n本合同效力中止后二年内，您可以申请复效。您应填写复效申请书，并按我们的规定提供健康声明书或体检报告书。经我们审核同意，自您补交本合同所有未偿还欠款释义 22 后的次日零时起，本合同效力恢复。\n自本合同效力中止之日起二年内，如果您未提出复效申请或复效申请未经过我们审核同意，本合同自中止二年期限届满的次日零时起效力终止，我们将退还本合同在效力中止时的现金价值。\n第六部分\t合同效力的终止\n\n第二十条\t您主动解除合同的权利\n\n本合同犹豫期过后，您仍可以书面通知我们要求解除本合同，并应提供下列证明和资料：\n（1）保险合同终止申请书；\n（2）本合同原件；\n（3）您的身份证明复印件。\n如果您要求解除本合同，本合同的保险责任将自我们收到终止保险合同的书面申请之次日零时起终止。我们将于收到上述证明和资料之日起三十日内退还本合同的现金价值。\n您犹豫期后解除合同会遭受一定损失。第二十一条\t合同效力的终止\n本合同发生下列情况之一时将会自动终止：\n（1）本合同被撤销、解除，或发生其他效力终止的情况；\n（2）因出现本合同其他条款所列情况而终止。\n第七部分\t您必须了解的其他事项 第二十二条\t明确说明与如实告知\n订立本合同时，我们应向您明确说明本合同的条款内容。对本合同条款中免除我们责任的条款，我们在订立本合同时应当在投保单、保险单或者其他保险凭证上做出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您做出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们可以就您和被保险人的有关情况向您提出书面询问，您应当以书面方式如实告知。\n您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n您故意不履行如实告知义务，我们对于本合同解除前发生的保险事故，不承担赔偿或者给付保险金的责任， 并不退还保险费。\n您因重大过失没能履行如实告知义务，对保险事故的发生有严重影响的，我们对解除本合同前发生的保险事故，不承担赔偿或给付保险金的责任，但应当退还保险费。\n第二十三条\t本公司合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过两年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n第二十四条\t可转换权益\n\n您或者受益人有权根据我们的转换规定将本合同转换为我们当时正在售卖的其他保险产品。第二十五条\t变更合同内容的权利\n在本合同有效期内，经您和我们协商，可以变更本合同的有关内容。您提出变更申请后，应当由我们在原保险单或其他保险凭证上加以批注或附贴批单，或由您和我们订立变更的书面协议后，才能生效。\n第二十六条\t年龄、性别的确定和错误处理\n\n被保险人的投保年龄以法定身份证明文件中记载的周岁年龄计算。您在申请投保时，应在投保单上填明被保险人的真实年龄及性别，如果发生错误我们会按照下列规定办理：\n\n一、 如果您申报的被保险人年龄或性别不真实，并且其真实年龄不符合本合同约定的年龄限制，在保险事故\n释义 23\n发生之前我们有权解除本合同，并向您退还本合同的现金价值。我们行使合同解除权适用“本公司\t合同\n解除权的限制”的规定。\n二、 如果您申报的被保险人年龄或性别不真实，致使您实际交纳的保险费少于应交的保险费，我们有权更正并要求您补交保险费。如果已经发生保险事故，我们将按实交保险费和应交保险费的比例重新计算实际应给付的保险金。\n三、 如果您申报的被保险人年龄或性别不真实，致使您实际交纳的保险费多于应交的保险费，我们将无息退还多收的保险费，而您购买的基本保险金额维持不变。\n第二十七条\t未还款项\n\n我们在给付各项保险金、红利（如适用者）、退还现金价值（如适用者）或返还保险费（如适用者）时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述款项及累积利息后给付。\n第二十八条\t地址变更的通知\n\n当您的住所或通讯地址变更时，应及时以有效方式通知我们，您未以有效方式通知的，我们将按本合同所注明的最后通讯地址发送有关通知，并视为已送达您。有效方式包括书面形式和电话变更等我们认可的形式。\n第二十九条\t争议处理\n\n合同争议解决方式由当事人在合同约定时从下列两种方式中选择一种：\n( 一 ) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交仲裁委员会仲裁；\n( 二 ) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n第八部分\t释义\n释义 1、周岁\t: 以法定身份证明文件中记载的出生日期为计算基础计算的年龄。\n释义 2、本合同生效日\t: 是指在我们同意承保、签发保险合同并收到您交付的首期保险费的条件下，本合同开始生效的日期。此日期载明于保险合同首页上。\n释义 3、发病\t: 指被保险人出现本合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并寻求诊断、治疗或护理的病症。\n释义 4、医生\t: 是指接受过高等医学教育和长期从事医疗卫生工作，且为本合同所界定的医院之正式注册医生，但不包括被保险人本人及其直系亲属。\n释义 5、所有已交的保险费 : 是指以本合同的基本保险金额为基础计算的，截至我们给付保险金时，本合同下所有应交已交的保险费总额。\n释义 6、意外伤害事故\t: 是指外来的、突发的、非本意的、非疾病引起的，并以此为直接且单独的原因使身体受到伤害的客观事件。\n释义 7、毒品\t: 指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病的含有毒品成分的处方药品。\n释义 8、酒后驾驶        : 指经检测或鉴定，发生保险事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n释义 9、无合法有效驾驶证驾: 指下列情形之一：\n驶\t1.没有驾驶证驾驶；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.驾驶员持审验不合格的驾驶证驾驶；\n4.未经公安交通管理部门同意，持未审验的驾驶证驾驶；\n5.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n6.公安交通管理部门规定的其他无有效驾驶证驾驶的情况。\n释义 10、无有效行驶证\t: 指下列情形之一：\n\n1.机动车被依法注销登记的；\n2.未依法按时进行或通过机动车安全技术检验。\n释义 11、机动车\t: 指以动力装置驱动或者牵引，供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\n释义 12、艾滋病\t: 指人类免疫缺陷病毒引起的获得性免疫缺陷综合征简称，英文缩写为 AIDS。释义 13、艾滋病病毒\t: 指人类免疫缺陷病毒,英文缩写为 HIV。\n释义 14、恐怖活动\t: 指为达到政治、宗教和意识形态的目的，使用爆炸、杀人、放火、绑架等手段伤害人身或者损坏财产，恐吓和威胁政府、普通民众的行为。\n释义 15、遗传性疾病\t: 指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n释义 16、先天性畸形、变形: 指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染\n\n或染色体异常\n\n色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10 确定。\n\n释义 17、保险事故\t: 是指本合同约定的保险责任范围内的事故。\n释义 18、我们指定或认可的: 1.我们将在批注中列明指定的医院名单，并保留对上述医院名单做出调整的权\n医院\t利。我们指定的医院范围将以最新调整的医院名单范围为准，该名单可通过本公司网站和客户服务电话查询。\n2.我们指定的医院均指医院本院，不包括所属的指导或教学医院分院、社区医疗服务点、外设门诊部及合作医院。\n3.如果被保险人因紧急情况需要就近抢救，可不受我们指定医院的限制，但病情稳定后应转入我们指定的医院。\n4.如果被保险人在批注中列明医院所在地以外的地区就诊，须选择我们认可的医院。其标准须符合本合同中对“医院”的释义。\n5.如果本保险合同中无指定医院名单批注，被保险人就诊须选择我们认可的医院。其标准须符合本合同中对“医院”的释义。\n释义 19、医院\t: 是指经中华人民共和国卫生部门正式评定的二级或二级以上的综合性医院或专科医院，但不包括专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗和护理服务。若国家有关部门对于医院的评级标准有更改或取消，我们保留调整医院定义的权利。\n释义 20、保险合同周年日\t: 是指本合同生效日起的周年日期。\n释义 21、现金价值\t: 指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n释义 22、未偿还欠款\t: 是指欠交的保险费、保险费自动垫交的金额（如适用者）、保单贷款的金额（如适用者）及前述三者的累积利息。\n释义 23、本公司\t: 是指北大方正人寿保险有限公司。\n重大疾病是指下列任何一种疾病，被保险人发生符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断，且被保险人需从确诊之日起三十天后仍然生存，方符合理赔条件。\n1、恶性肿瘤\t： 指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n1.原位癌；\n2.相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3.相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5.TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n6.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n2、急性心肌梗塞\t： 指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1.典型临床表现，例如急性胸痛等；\n2.新近的心电图改变提示急性心肌梗塞；\n3.心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n\n4.发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n3、脑中风后遗症        ： 指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n4、重大器官移植术或造血干： 重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺\n\n细胞移植术\n\n脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n5、冠状动脉搭桥术（或称冠：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手\n\n状动脉旁路移植术）\n\n术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n6、终末期肾病（或称慢性肾： 指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90\n功能衰竭尿毒症期）\t天的规律性透析治疗或实施了肾脏移植手术。\n7、多个肢体缺失        ： 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n8、急性或亚急性重症肝炎 ： 指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1.重度黄疸或黄疸迅速加重；\n2.肝性脑病；\n3.B 超或其它影像学检查显示肝脏体积急速萎缩；\n4.肝功能指标进行性恶化。\n9、良性脑肿瘤\t： 指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n1.实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2.实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n10、慢性肝功能衰竭失代偿： 指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n期\t1.持续性黄疸；\n2.腹水；\n3.肝性脑病；\n4.充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。 因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n11、脑炎后遗症或脑膜炎后： 指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功\n遗症\t能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n12、深度昏迷\t： 指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n13、双耳失聪\t： 指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n14、双目失明\t： 指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1.眼球缺失或摘除；\n\n2.矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n3.视野半径小于 5 度。\n15、瘫痪\t： 指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n16、心脏瓣膜手术\t： 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n17、严重阿尔茨海默病\t： 指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET 等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n18、严重脑损伤\t： 指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n19、严重帕金森病       ： 是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1.药物治疗无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n20、严重Ⅲ度烧伤       ： 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上体表面积根据《中国新九分法》计算。\n21、严重原发性肺动脉高压 ： 指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n22、严重运动神经元病   ： 是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n23、语言能力丧失 ： 指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n24、重型再生障碍性贫血  ： 指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1.骨髓穿刺检查或骨髓活检结果支持诊断；\n2.外周血象须具备以下三项条件：\n(1)中性粒细胞绝对值≤0.5×109/L；\n(2)网织红细胞＜1%；\n(3)血小板绝对值≤20×109/L。\n25、主动脉手术\t： 指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n以上重大疾病使用的定义为由中国保险行业协会所制定的统一的疾病定义，而以下疾病定义是我们在参考国内外成年人重大疾病保险发展状况并结合现代医学进展情况的基础上所制定的。\n26、慢性呼吸功能衰竭    ： 是指被保险人必须经本公司认可的医院的呼吸科专科医师确诊患有慢性肺部疾病而出现慢性呼吸功能衰竭，其诊断标准包括以下各项：\n1.肺功能测试其 FEV1 持续低于 1 升。\n2.病人血氧不足必须持续地进行输氧治疗。\n\n3.动脉血气分析氧分压等于或低于 55mmHg。\n4.休息时出现呼吸困难。\n27、多发性硬化症       ： 多发性硬化症为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化症必须由我们认可的医院的神经专科医生确诊。必须伴有典型的脱髓鞘症状和运动及感觉功能障碍的证据并有 MRI 和脑脊液检查的典型改变。多发性硬化症必须造成神经系统永久性功能损害并且已导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上持续达\n180 天以上。\n28、肌营养不良症       ： 肌营养不良症是一组遗传性肌肉变性坏死性病变，临床特征为与神经系统无关的骨骼肌对称地进行性无力和萎缩，其诊断需同时符合以下条件：\n1.肌电图显示典型肌营养不良症的阳性改变；\n2.血清肌酸磷酸激酶（CPK）升高\n3.肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变。\n4.疾病确诊 180 天以后，被保险人仍完全丧失独立生活能力，无法独立完成六项基本日常生活活动中的三项或三项以上\n29、经输血导致的艾滋病病：被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n\n毒感染\n\n1.在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染 HIV；\n2.提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告， 或者法院终审判决为医疗责任；\n3.提供输血治疗的输血中心或医院必须拥有合法经营执照；\n4.受感染的被保险人不是血友病患者；\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保单保障范围内。\n\n30、原发性心肌病       ：是指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭，达到美国纽约心脏病协会心功能状态分级 IV 级，且有相关住院医疗记录显示 IV 级心功能状态持续至少 180 天。该疾病索赔时须要经专科医师做出明确诊断。继发于全身性疾病或其它器官系统疾病不属本保障范围.\n31、硬皮病\t：是一种以皮肤、血管和内脏器官的进行性、弥漫性纤维化为特点的系统性结缔组织病。须经专科医生根据组织活检和血清学检查结果作出明确诊断并提供下列一项或一项以上内脏器官受累的检查报告及诊疗记录：\n肺脏：肺纤维化，已经发展为肺动脉高压、肺心病；\n心脏：心室功能受损，至少达到美国纽约心脏病学会心功能状态分级Ⅲ级； 肾脏：肾脏受损，已经出现肾功能不全。\n下列疾病不在保障范围内：\n1.局部性硬皮病（如：带状硬皮病、硬斑病）；\n2.嗜酸性粒细胞性筋膜炎；\n3.CREST 综合征。\n32、肾髓质囊性病\t：肾髓质囊性病的诊断必须同时符合下列要求：\n1.肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n2.贫血、多尿及肾功能衰竭等临床表现；\n3.诊断须由肾组织活检确定。\n33、植物人状态\t：指经神经科医生确诊，CT、MRI 等证实大脑皮质全面坏死。患者临床表现意识完全丧失，但脑干功能仍保持完好，且此情况持续一个月或一个月以上。\n34、慢性复发性胰腺炎   ：有腹痛等典型症状的胰腺炎反复发作超过三次以上，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT 检查证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗 6 个月以上。诊断必须有消化科专科医生确诊。酒精导致的慢性复发性胰腺炎除外。\n35、急性脊髓灰质炎      ：是指由于急性脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱的瘫痪性疾病。诊断必须由本公司认可的神经科专科医生确诊并提供相关的脊髓灰质炎病毒感染的证据（例如：脑脊液检查或血清学抗体检查报告）。未导致肢体瘫痪及其它病因所致的瘫痪，例如格林一巴利综合症(急性感染性多神经炎)则不在此保障范围以内。\n\n重大疾病定义的释义：\n专科医生\t： 专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。六项基本日常生活活动\t： 六项基本日常生活活动是指：\n1.穿衣：自己能够穿衣及脱衣；\n2.移动：自己从一个房间到另一个房间；\n3.行动：自己上下床或上下轮椅；\n4.如厕：自己控制进行大小便；\n5.进食：自己从已准备好的碗或碟中取食物放入口中；\n6.洗澡：自己进行淋浴或盆浴。\n申请理赔时，须提供理赔当时的诊断及检查证据。\n肢体机能完全丧失\t： 指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完： 语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉\n\n全丧失\n\n头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n永久不可逆\t： 指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n",
   "spans": [
    {
     "span_name": "（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施的",
     "label": "4.2免责条款内容",
     "start_offset": 1313,
     "end_offset": 1345
    },
    {
     "span_name": "（3）被保险人主动吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 1352,
     "end_offset": 1368
    },
    {
     "span_name": "二十年",
     "label": "2.1.保险期间长度",
     "start_offset": 416,
     "end_offset": 419
    },
    {
     "span_name": "（5）被保险人患艾滋病\t（AIDS）或感染艾滋病病毒\t（HIV  呈阳性）",
     "label": "4.2免责条款内容",
     "start_offset": 1446,
     "end_offset": 1483
    },
    {
     "span_name": "（4）被保险人酒后驾驶\t、无合法有效驾驶证驾驶\t或驾驶无有效行驶证\t的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 1393,
     "end_offset": 1431
    },
    {
     "span_name": "（7）核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 1517,
     "end_offset": 1531
    },
    {
     "span_name": "符合本合同内重大疾病释义中所界定的“经输血导致的艾滋病病毒感染”不受上述情形（5）的限制；符合本合同内重大疾病释义中所界定的“肌营养不良症”不受上述情形（8） 的限制。",
     "label": "其他",
     "start_offset": 1639,
     "end_offset": 1723
    },
    {
     "span_name": "当本合同内所界定的疾病的发生率或相关的医疗技术发生重大改变时，我们有权提高或降低本产品的保险费率。",
     "label": "6.3会调整保险费率",
     "start_offset": 2793,
     "end_offset": 2842
    },
    {
     "span_name": "（1）投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 1290,
     "end_offset": 1311
    },
    {
     "span_name": "（8）遗传性疾病\t，先天性畸形、变形或染色体异常",
     "label": "4.2免责条款内容",
     "start_offset": 1545,
     "end_offset": 1569
    },
    {
     "span_name": "（6）战争、军事行动、暴乱、恐怖活动\t或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 1491,
     "end_offset": 1515
    },
    {
     "span_name": "十年交清、二十年交清",
     "label": "6.1.缴费方式",
     "start_offset": 2690,
     "end_offset": 2700
    },
    {
     "span_name": "十八周岁\t至五十五周岁。\n",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 383,
     "end_offset": 396
    },
    {
     "span_name": "责任免除",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1232,
     "end_offset": 1236
    }
   ]
  },
  {
   "data_id": 15611027,
   "data_set_name": "txt85",
   "content": "海尔纽约人寿[2009]疾病保险 010 号\n\n\n\n\n\n海尔纽约人寿保险有限公司\n海尔纽约人寿健康卫士重大疾病保险条款\n（2009 年 9 月）\n\n目录\n\n\n请扫描以查询验证条款\n\n\n\n\n\n第二十五条 明确说明与如实告知\t8\n第二十六条 本公司合同解除权的限制\t9\n第二十七条 变更合同内容的权利\t9\n第二十八条 年龄、性别的确定和错误处理\t9\n第二十九条 未还款项\t9\n第三十条\t地址变更的通知\t9\n第三十一条 争议处理\t9\n第八部分······ 释义\t10\n\n\n第一部分\t您（投保人）与我们（海尔纽约人寿保险有限公司）的合同   第一条\t合同的构成\n\n本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、申请书、声明、批注及其他约定您和我们之间权利义务关系的书面文件构成。\n释义 1\n如果本合同的正本需留本公司\t存档，其复印件或电子影印件与正本具有同等效力。如果复印件或电子影\n印件与正本不同，则以正本的内容为准。本合同的英文简称为 WLD。\n第二条\t投保范围\n\n释义 2\n本合同接受的被保险人的投保年龄为出生满六十天至六十五周岁\t。\n\n第三条\t保险期间\n\n本合同的保险期间由您与我们约定，并在保险单上载明。第四条\t保险责任的开始\n我们收到您交付的首期保险费并经核保同意承保后，我们将签发正式保险合同作为承保凭证。我们所承担的\n释义 3\n保险责任自本合同生效日\t的次日零时开始，至本合同约定情形发生时终止。\n\n第五条\t犹豫期\n\n您收到本合同并书面签收之日起，我们给予您十日的犹豫期，以便您在此期间浏览本合同。\n如果您确定本合同与您的需求不相符，您可以在犹豫期内以书面形式向我们提出解除本合同的申请，同时提供您的身份证明复印件，并退还本合同及首期保险费发票原件。\n我们收到您解除本合同的申请后，本合同自始无效。我们将在收到上述相关材料后退还已收全部保险费。如果被保险人曾接受过我们的体检，体检费用须自行承担。\n\n第二部分\t我们提供的保障\n\n\n第六条\t基本保险金额\n\n本合同的基本保险金额由您在投保时与我们约定并在保险单或批注上载明。如果该金额因本合同其他条款的约定而发生变更，则以变更后的金额为基本保险金额。\n第七条\t保险责任\n\n在本合同的有效保险期间内，我们将承担下列保险责任： 一、重大疾病保险金\n如果被保险人在本合同生效日或最后复效日（以较迟者为准）起九十天后，首次发病释义 4 并经医生释义 5 确诊初次患有本合同内所界定的重大疾病中的任何一种疾病，我们将按基本保险金额的如下比例给付重大疾病保险金。如果该重大疾病是由于被保险人遭受意外伤害事故释义 6 引起的，则无须受上述九十天的限制。\n被保险人初次确诊患有重大疾病时年龄\t重大疾病保险金占基本保险金额的比例不足 1 周岁\t\t20%\n满 1 周岁但不足 2 周岁\t40%\n\n\n\n\n如果被保险人不幸身故，我们将按基本保险金额的如下比例给付身故保险金。\n\n为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构的限额， 身故给付的保险金额总和约定也不得超过前述限额。\n三、全残保险金\n释义 7\n如果被保险人不幸全残\t，我们将按基本保险金额的如下比例给付全残保险金。\n\n在我们给付以上三项保险金中的任何一项之后，本合同立即终止。第八条\t责任免除\n一、请您注意，下列情形的发生将导致我们重大疾病保险金责任的免除：\n（1）投保人故意造成被保险人死亡、伤残或疾病；\n（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施的；\n（3）被保险人主动服用、吸食或注射毒品释义 8；\n（4）被保险人酒后驾驶释义 9、无合法有效驾驶证驾驶释义 10 或驾驶无有效行驶证释义 11 的机动交通工具；\n（5）被保险人患艾滋病释义 12（AIDS）或感染艾滋病病毒释义 13（HIV  呈阳性）；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染；\n（8）遗传性疾病释义 14，先天性畸形、变形或染色体异常释义 15。\n发生上述（1）至（8）情形之一，导致被保险人初次患有本合同内所界定的重大疾病中的任何一种疾病的， 我们不承担重大疾病保险金给付责任。但符合本合同内重大疾病释义中所界定的“经输血导致的艾滋病病毒感染”不受上述情形（5）的限制；符合本合同内重大疾病释义中所界定的“肌营养不良症”不受上述情形（8） 的限制。\n二、请您注意，下列情形的发生将导致我们身故保险金或全残保险金责任的免除：\n（1）投保人故意造成被保险人死亡、伤残或疾病；\n（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施的；\n（3）被保险人主动服用、吸食或注射毒品；\n（4）被保险人在本合同成立日或最后复效日（以较迟者为准）起两年内自杀，但被保险人自杀时为无民事行\n\n\n\n释义 16\n为能力人\t的除外；\n（5）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动交通工具；\n释义 17\n（6）战争、军事冲突、暴乱、恐怖活动\t或武装叛乱；\n（7）核爆炸、核辐射或核污染；\n释义 18\t释义 19\n（8）被保险人斗殴\t，酗酒\t及故意自伤；\n释义 20\t释义 21\t释义 22\n（9）被保险人从事以下高风险运动：潜水\t、滑水、滑冰、滑雪、滑翔翼、跳伞、攀岩\t、探险\t、\n释义 23\t释义 24\n武术比赛\t、摔跤比赛、特技表演\t、赛马、赛车。\n发生上述（1）至（7）情形之一，导致被保险人身故，我们不承担身故保险金给付责任。我们将退还本合同\n释义 25\n的现金价值\t，同时本合同终止。\n发生上述（1）至（9）情形之一，导致被保险人全残，我们不承担全残保险金给付责任。\n\n第三部分\t如何申请领取保险金\n\n\n第九条\t受益人的指定和变更\n\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，您或被保险人应确定受益顺序和受益份额；未确定份额的，各受益人按照相等份额享有受益权。\n除身故保险金以外的其余各项保险金的受益人默认为被保险人本人。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更受益人，但需书面通知我们，由我们在保险单或者其他保险凭证上批注或者附贴批单。我们对因变更受益人所引起的纠纷不负任何责任。\n您在指定和变更受益人时，须经被保险人或被保险人的监护人书面同意。\n除本合同另有约定外，若遇有下列情况之一，身故保险金将作为被保险人的遗产,由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务:\n一、 没有指定受益人，或者受益人指定不明无法确定的； 二、 受益人先于被保险人死亡，没有其他受益人；\n三、 受益人依法丧失受益权或放弃受益权，没有其他受益人。\n受益人与被保险人在同一事件中身故，且不能确定身故顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病，或者故意杀害被保险人未遂的，该受益人丧失受益权。第十条\t保险事故的通知\n释义 26\n您、被保险人或受益人应当在知道保险事故\t发生之日起十日内通知我们。否则，您、被保险人或受益人\n释义 27\n应当承担由于通知延迟致使我们增加的勘察、检验等费用。因不可抗力\t导致的延迟除外。\n如果您、被保险人或者受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担赔偿或者给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n第十一条\t申请资料 一、重大疾病保险金的申请\n在符合保险责任有关规定的条件下，由重大疾病保险金受益人作为申请人填写申请书，并凭下列证明、资料\n的原件向我们申请给付保险金：\n（1）申请书；\n\n\n\n（2）保险合同；\n（3）受益人户籍证明及身份证明；\n释义 28\n（4）我们指定或认可的医院\t出具的附有被保险人完整病历、病理、血液及其它科学方法检验报告的诊\n断证明文件；\n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。二、全残保险金的申请\n在符合保险责任有关规定的条件下，由全残保险金受益人作为申请人填写申请书，并凭下列证明、资料的原件向我们申请给付保险金：\n（1）申请书；\n（2）保险合同；\n（3）申请人户籍证明及身份证明；\n（4）我们指定或认可的医院或鉴定机构出具的被保险人残疾程度鉴定书；\n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。三、身故保险金的申请\n在符合保险责任有关规定的条件下，由身故保险金受益人作为申请人填写申请书，并凭下列证明、资料的原件向我们申请给付保险金：\n（1）申请书；\n（2）保险合同；\n（3）受益人户籍证明及身份证明；\n（4）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（5）被保险人户籍注销证明及遗体火化证明；\n（6）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，我们将及时一次性以书面形式向您告知需要补充的有关材料。第十二条\t保险金的给付\n我们收到申请人的保险金给付申请书及上述有关证明和资料后，将在三个工作日内作出核定， 情形复杂的，我们将在三十日内作出核定，但是对于下列情形，我们将在六十日内作出核定：\n须由鉴定机构进行鉴定的；\n涉及调查与核实您或被保险人未如实告知的情况的；\n保险事故发生在投保所在地地级人民政府行政区划以外的地区的。\n对确定属于保险责任的，在与申请人确认给付保险金数额后十日内，履行给付保险金责任。我们未及时履行前款规定义务的，除支付保险金外，应当赔偿申请人因此受到的损失。\n对不属于保险责任的，我们将自作出核定之日起三日内向申请人发出拒绝给付保险金通知书并说明理由。 如果在六十日内对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，我们按可以确定的数额先予以支付，最终确定给付保险金的数额后，给付相应的差额。\n如果被保险人在宣告死亡后生还，身故保险金受益人应于知道被保险人生还后三十日内退还我们已支付的身故保险金。\n第十三条\t保险金的申请时效\n\n被保险人或受益人向我们申请保险金的权利，应当在其知道或者应当知道保险事故发生之日起五年内行使， 超过五年不行使此权利的，则丧失此权利。\n\n\n\n第四部分\t如何交纳保险费\n\n第十四条\t保险费的交纳\n\n您可以按照本合同约定向我们一次性交清全部保险费或分期支付保险费。如果您选择分期支付保险费的，在支付首期保险费后，请按保险单或保险合同批注上所约定的交费方式和日期支付其余各期的保险费。\n第十五条\t保险费率的调整\n\n当本合同内所界定的疾病的发生率或相关的医疗技术发生重大改变时，我们有权提高或降低本产品的保险费率。费率的调整将符合中国保险监督管理机构的相关规定，并针对同一性别或同一年龄的所有被保险人。我\n释义 30\n们进行保险费率调整后，您须自调整后的第一个保险合同周年日    起，按照调整后的保险费率交纳本合同\n相应的保险费。\n\n第十六条     宽限期\n\n如果您选择分期支付保险费，首期后的分期保险费应该按照保险单或批注上所约定的交费方式和日期交付。如果您没有按时交付保险费，自到期日的次日起六十日为宽限期。宽限期内发生保险事故的，我们仍承担保险责任，但将从所给付的保险金中扣除您欠交的保险费。\n\n第五部分\t现金价值权益\n\n\n第十七条\t现金价值\n\n我们会在保险单或批注上载明本合同保单年度末的现金价值。现金价值可能因为其他条款的约定发生变更。如果您需要了解保单年度内的现金价值，可向我们查询。\n第十八条     减额交清\n\n释义 31\n在本合同具有现金价值的情况下，您可以将当时本合同所具有的现金价值净额\t作为一次性交清的全部保\n险费，向我们申请投保减额交清保险。在变更为减额交清保险后，您不必再交纳保险费，本合同继续有效， 其保险责任与变更前相同，基本保险金额相应减少，减额交清时本合同所具有的现金价值净额将被视为所有已交保险费。\n本合同减额交清后的基本保险金额及用于减额交清的现金价值净额需分别满足当时我们对该产品规定的基本保险金额及保险费的限制。\n第十九条     保单贷款\n\n在本合同具有现金价值的情况下，您可以以书面形式向我们申请保单贷款。每次保单贷款的最高金额，以本\n释义 32\n合同当时所具有的现金价值净额的百分之七十为限。我们每年将确定两次利率    ，用于计算保单贷款的累\n释义 33\n积 利 息  。\n保单贷款后，如果本合同具有的现金价值净额为零，本合同效力即告中止。第二十条\t保险费的自动垫交\n如果您在宽限期内没有交纳到期应交的保险费，并且在宽限期届满前没有做任何反对的书面声明，我们将自本合同宽限期开始时进行自动保单贷款，自动保单贷款的可贷款金额（以下简称“可贷款金额”）以本合同当时所具有的现金价值净额（包括附加合同的现金价值净额）为限。\n一、如果本合同当时的可贷款金额大于当期应交的保险费，我们将通过自动保单贷款垫交当期应交的保险费，\n\n\n\n使本合同继续有效；\n二、如果本合同当时的可贷款金额小于当期应交的保险费，我们将按当时的可贷款金额与当期应交保险费的比例折算成承保期间，通过自动保单贷款垫交承保期间内应交的保险费，使本合同继续有效。承保期间届满后本合同的效力中止。\n我们每年将确定两次利率，用于计算自动保单贷款的累积利息。\n本合同如果有附加合同，保险费的自动垫交包括附加合同到期应交的保险费。第二十一条\t合同效力的中止\n如果您选择“中止合同”作为保险费过期未付选择，并且没有在宽限期内交纳到期应交的保险费，本合同自宽限期满的次日零时起效力中止。\n如果本合同由于保险费的自动垫交导致合同效力的中止，合同效力的中止适用“保险费的自动垫交”中的规定。\n如果本合同由于保单贷款导致合同效力的中止，合同效力的中止适用“保单贷款”中的规定。第二十二条\t合同效力的恢复（以下简称“复效”）\n本合同效力中止后二年内，您可以申请复效。您应填写复效申请书，并按我们的规定提供健康声明书或体检\n释义 34\n报告书。经我们审核同意，自您补交本合同所有未偿还欠款\t后的次日零时起，本合同效力恢复。\n自本合同效力中止之日起二年内，如果您未提出复效申请或复效申请未经过我们审核同意，本合同自中止二年期限届满的次日零时起效力终止，我们将退还本合同在效力中止时的现金价值。\n\n第六部分\t合同效力的终止\n\n\n第二十三条   您主动解除合同的权利\n\n本合同犹豫期过后，您仍可以书面通知我们要求解除本合同，并应提供下列证明和资料：\n（1）保险合同终止申请书；\n（2）本合同原件；\n（3）您的身份证明复印件。\n如果您要求解除本合同，本合同的保险责任将自我们收到终止保险合同的书面申请之次日零时起终止。我们将于收到上述证明和资料之日起三十日内退还本合同的现金价值。\n您犹豫期后解除合同会遭受一定损失。第二十四条\t合同效力的终止\n本合同发生下列情况之一时将会自动终止：\n（1）本合同被撤销、解除，或发生其他效力终止的情况；\n（2）因出现本合同其他条款所列情况而终止。\n\n第七部分\t您必须了解的其他事项\n\n\n第二十五条   明确说明与如实告知\n\n订立本合同时，我们应向您明确说明本合同的条款内容。对本合同条款中免除我们责任的条款，我们在订立本合同时应当在投保单、保险单或者其他保险凭证上做出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您做出明确说明，未作提示或者明确说明的，该条款不产生效力。\n\n\n\n我们可以就您和被保险人的有关情况向您提出书面询问，您应当以书面方式如实告知。\n您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n您故意不履行如实告知义务，我们对于本合同解除前发生的保险事故，不承担赔偿或者给付保险金的责任， 并不退还保险费。\n您因重大过失没能履行如实告知义务，对保险事故的发生有严重影响的，我们对解除本合同前发生的保险事故，不承担赔偿或给付保险金的责任，但会退还您已交的保险费。\n第二十六条\t本公司合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过两年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n第二十七条\t变更合同内容的权利\n\n在本合同有效期内，经您和我们协商，可以变更本合同的有关内容。您提出变更申请后，应当由我们在原保险单或其他保险凭证上加以批注或附贴批单，或由您和我们订立变更的书面协议后，才能生效。\n第二十八条\t年龄、性别的确定和错误处理\n\n被保险人的投保年龄以法定身份证明文件中记载的周岁年龄计算。您在申请投保时，应在投保单上填明被保险人的真实年龄及性别，如果发生错误我们会按照下列规定办理：\n一、 如果您申报的被保险人年龄或性别不真实，并且其真实年龄不符合本合同约定的年龄限制，在保险事故发生之前我们有权解除本合同，并向您退还本合同的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的规定。\n二、 如果您申报的被保险人年龄或性别不真实，致使您实际交纳的保险费少于应交的保险费，我们有权更正并要求您补交保险费。如果已经发生保险事故，我们将按实交保险费和应交保险费的比例重新计算实际应给付的保险金。\n三、 如果您申报的被保险人年龄或性别不真实，致使您实际交纳的保险费多于应交的保险费，我们将无息退还多收的保险费，而您购买的基本保险金额维持不变。\n第二十九条\t未还款项\n\n我们在给付各项保险金、红利（如适用者）、退还现金价值（如适用者）或返还保险费（如适用者）时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述款项及累积利息后给付。\n第三十条\t地址变更的通知\n\n当您的住所或通讯地址变更时，应及时以有效方式通知我们，您未以有效方式通知的，我们将按本合同所注明的最后通讯地址发送有关通知，并视为已送达您。有效方式包括书面形式和电话变更等我们认可的形式。\n第三十一条\t争议处理\n\n合同争议解决方式由当事人在合同约定时从下列两种方式中选择一种：\n( 一 ) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交仲裁委员会仲裁；\n( 二 ) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n\n\n第八部分\t释义\n\n释义 1、本公司\t:   是指海尔纽约人寿保险有限公司。\n释义 2、周岁\t:   以法定身份证明文件中记载的出生日期为计算基础计算的年龄。\n释义 3、本合同生效日\t:   是指我们根据核保规定，同意接受您的投保申请的日期。此日期载明于保险合同首页上。\n释义 4、发病\t:   指被保险人出现本合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并寻求诊断、治疗或护理的病症。\n释义 5、医生\t:   是指接受过高等医学教育和长期从事医疗卫生工作，且为本合同所界定的医院之正式注册医生，但不包括被保险人本人及其直系亲属。\n释义 6、意外伤害事故\t:   是指外来的、突发的、非本意的、非疾病引起的，并以此为直接且单独的原因使身体受到伤害的客观事件。\n释义 7、全残\t:   是指被保险人造成下列残疾程度之一者：\n1、\t双目永久完全失明的（注 1）\n2、\t两上肢腕关节以上或两下肢踝关节以上缺失的\n3、\t一上肢腕关节以上及一下肢踝关节以上缺失的\n4、\t一目永久完全失明及一上肢腕关节以上缺失的\n5、\t一目永久完全失明及一下肢踝关节以上缺失的\n6、\t四肢关节机能永久完全丧失的（注 2，5）\n7、\t咀嚼、吞咽机能永久完全丧失的（注 3，5）\n8、\t中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工 作，为维持生命必要的日常生活活动，全需他人扶助（注 4）\n注：\n1、 失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者， 最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由有资格的眼科医生出具医疗诊断证明。\n2、 关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n3、 咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动、除流质食物外不能摄取或吞咽的状态。\n4、 “为维持生命必要之日常生活活动，全需他人扶助”指的是食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，不能自己为之，需要他人帮助者。\n5、 所谓永久完全系指自以上情况发生之日起经过一百八十天的治疗，机能仍完全丧失，但眼球摘除等明显无法复原之情况不在此限。\n释义 8、毒品\t:    指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病的含有毒品成分的处方药品。\n释义 9、酒后驾驶\t:   指经检测或鉴定，发生保险事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n释义 10、无合法有效驾驶证驾:   指下列情形之一：\n驶\t1、没有驾驶证驾驶；\n2、驾驶与驾驶证准驾车型不相符合的车辆；\n3、驾驶员持审验不合格的驾驶证驾驶；\n4、未经公安交通管理部门同意，持未审验的驾驶证驾驶；\n5、持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n6、公安交通管理部门规定的其他无有效驾驶证驾驶的情况。\n释义 11、无有效行驶证\t:   指下列情形之一：\n1、机动车被依法注销登记的；\n2、未依法按时进行或通过机动车安全技术检验。\n释义 12、艾滋病\t:   指人类免疫缺陷病毒引起的获得性免疫缺陷综合征简称，英文缩写为AIDS。释义 13、艾滋病病毒\t:   指人类免疫缺陷病毒,英文缩写为 HIV。\n释义 14、遗传性疾病\t:   指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，\n\n\n\n通常具有由亲代传至后代的垂直传递的特征。\n释义 15、先天性畸形、变形或:   指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体\n\n染色体异常\n\n异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n释义 16、无民事行为能力人 : 是指不满十周岁的未成年人或者不能辨认自己行为的精神病人。如有异议，由人民法院依法认定。\n释义 17、恐怖活动\t:   指为达到政治、宗教和意识形态的目的，使用爆炸、杀人、放火、绑架等手段伤害人身或者损坏财产，恐吓和威胁政府、普通民众的行为。\n释义 18、斗殴\t:   是指出于不正当目的相互殴斗行为，是否属于斗殴行为由公安部门证明或判定。释义 19、酗酒\t:   指酒精摄入过量，包括长期过量饮酒导致身体脏器严重损害，或一次大量饮酒导致\n急性酒精中毒或自制力丧失。酒精过量由医院或公安部门判定。\n释义 20、潜水\t:   是指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。释义 21、攀岩\t:   是指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰ft等的运动。\n释义 22、探险\t:   是指明知在某种特定的自然条件下有失去性命或使身体受到伤害的危险，而故意使自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活动。\n释义 23、武术比赛\t:   是指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。\n释义 24、特技表演\t:   是指从事马术、杂技、驯兽等特殊技能的表演。\n释义 25、现金价值\t:   指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n释义 26、保险事故\t:   是指本合同约定的保险责任范围内的事故。\n释义 27、不可抗力\t:   是指不能预见、不能避免并不能克服的客观情况。\n释义 28、我们指定或认可的医:   1、我们将在批注中列明指定的医院名单，并保留对上述医院名单做出调整的权利。\n院\t我们指定的医院范围将以最新调整的医院名单范围为准，该名单可通过本公司网站 和客户服务电话查询。\n2、我们指定的医院均指医院本院，不包括所属的指导或教学医院分院、社区医疗服务点、外设门诊部及合作医院。\n3、如果被保险人因紧急情况需要就近抢救，可不受我们指定医院的限制，但病情稳定后应转入我们指定的医院。\n4、如果被保险人在批注中列明医院所在地以外的地区就诊，须选择我们认可的医院。其标准须符合本合同中对“医院”的释义。\n释义 29、医院\t:      是指经中华人民共和国卫生部门正式评定的二级或二级以上的综合性医院或专科医院，但不包括专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗和护理服务。\n若国家有关部门对于医院的评级标准有更改或取消，我们保留调整医院定义的权利。\n释义 30、保险合同周年日\t:   是指本合同生效日起的周年日期。\n释义 31、现金价值净额\t:   现金价值扣除所有未偿还欠款后的余额。\n释义 32、利率\t:   我们每年将分别在一月一日和七月一日，参照中国人民银行公布的同期人民币半年期贷款利率，确定计息的利率。\n释义 33、累积利息\t:   是指根据本合同内所界定的利率，按年复利计算的累积利息。\n释义 34、未偿还欠款\t:    是指欠交的保险费、自动保单贷款的金额（如适用者）、保单贷款的金额（如适用者）及前述三者的累积利息。\n重大疾病是指下列任何一种疾病，被保险人发生符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断。\n1、恶性肿瘤\t： 指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n\n2、急性心肌梗塞\t： 指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n3、脑中风后遗症\t： 指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n4、重大器官移植术或造血干细： 重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的\n\n胞移植术\n\n异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n5、冠状动脉搭桥术（或称冠状： 指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n\n动脉旁路移植术）\n\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n6、终末期肾病（或称慢性肾功： 指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的\n能衰竭尿毒症期）\t规律性透析治疗或实施了肾脏移植手术。\n7、多个肢体缺失\t： 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n8、急性或亚急性重症肝炎  ： 指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n9、良性脑肿瘤\t： 指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n10、慢性肝功能衰竭失代偿期： 指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n11、脑炎后遗症或脑膜炎后遗： 指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障\n症\t碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n12、深度昏迷\t： 指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n13、双耳失聪\t： 指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n\n\n\n14、双目失明\t： 指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n15、瘫痪\t： 指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n16、心脏瓣膜手术\t： 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n17、严重阿尔茨海默病     ： 指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n18、严重帕金森病         ： 是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n19、严重Ⅲ度烧伤         ： 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n20、严重原发性肺动脉高压  ： 指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级， 且静息状态下肺动脉平均压超过 30mmHg。\n21、严重运动神经元病     ： 是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n22、语言能力丧失 ： 指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n23、重型再生障碍性贫血   ： 指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n24、主动脉手术\t： 指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n以上重大疾病使用的定义为由中国保险行业协会所制定的统一的疾病定义，而以下疾病定义是我们在参考国内外成年人重大疾病保险发展状况并结合现代医学进展情况的基础上所制定的。\n25、慢性肺部疾病\t： 是指末期肺部疾病包括间质性肺部疾病，需要永久性的氧气治疗并且功能测验\nFEV1（第一秒钟最大呼气量）测验结果少于 1 公升，以上诊断需要有呼吸科医师出具医疗诊断证明。\n26、多发性硬化症         ： 经神经专科医师诊断，电脑断层扫描（CT）或核磁共振（MRI）等检查证实中枢神经系统有典型脱髓鞘病变,并有持续中枢神经损伤 180 天以上。\n其它原因而引起的中枢神经系统疾病除外。\n27、脊髓灰质炎\t： 经由神经专科医生确认是由于脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱麻痹性瘫痪的疾病。被保险人若无因此感染而导致麻痹性瘫痪的事实结果，则不符合给付保险金的条件。其它病因所致的麻痹，例如格林巴利综合症（急性感染性多发性神经根神经炎）则不在此保障范围以内。\n\n\n\n28、经输血导致的艾滋病病毒： 是指被保险人因输血感染人类免疫缺陷病毒或后天性免疫功能缺陷综合病症。导致\n感染\t感染之医疗输血的行为需符合下列所有的条件：\n1、在保单生效日或复效日之后因治疗必需输血而感染艾滋病毒；\n2、输血中心或医院确认被保人因在该输血中心或医院输入污染的血而感染艾滋病毒；\n3、受感染的被保险人不是血友病患者；\n4、病情须对生命造成威胁及无法救治。\n因其它原因，例如性接触或吸毒等而导致的艾滋病毒感染者需特别除外。\n29、肌营养不良症         ： 是一种遗传性的肌肉病变，特征是肌肉无力和与神经系统无关的肌肉萎缩，依发病的时间、部位、及疾病进展的程度而有不同的类型。需经肌肉组织活检以及血 CPK 检测证实,经有资格的神经专科医师诊断确诊为遗传性肌营养不良症而造成在无人协助下无法进行至少三项的日常生活活动。\n重大疾病定义的释义：\n专科医生\t： 专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。六项基本日常生活活动\t： 六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n肢体机能完全丧失         ： 指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全： 语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）\n丧失\t中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n永久不可逆\t： 指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n满 2 周岁但不足 3 周岁\t60%\t\n满 3 周岁但不足 4 周岁\t80%\t\n满 4 周岁及以后\n二、身故保险金\t100%\t\n被保险人身故时年龄\t身故保险金占基本保险金额的比例\t\n不足 1 周岁\t20%\t\n满 1 周岁但不足 2 周岁\t40%\t\n满 2 周岁但不足 3 周岁\t60%\t\n满 3 周岁但不足 4 周岁\t80%\t\n满 4 周岁及以后\t100%\t\n被保险人全残时年龄\t全残保险金占基本保险金额的比例\t\n不足 1 周岁\t20%\t\n满 1 周岁但不足 2 周岁\t40%\t\n满 2 周岁但不足 3 周岁\t60%\t\n满 3 周岁但不足 4 周岁\t80%\t\n满 4 周岁及以后\t100%\t\n",
   "spans": [
    {
     "span_name": "（1）投保人故意造成被保险人死亡、伤残或疾病",
     "label": "4.2免责条款内容",
     "start_offset": 1858,
     "end_offset": 1880
    },
    {
     "span_name": "由您与我们约定",
     "label": "2.1.保险期间长度",
     "start_offset": 500,
     "end_offset": 507
    },
    {
     "span_name": "（7）核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2072,
     "end_offset": 2086
    },
    {
     "span_name": "（5）被保险人患艾滋病释义 12（AIDS）或感染艾滋病病毒释义 13（HIV  呈阳性）",
     "label": "4.2免责条款内容",
     "start_offset": 1551,
     "end_offset": 1596
    },
    {
     "span_name": "当本合同内所界定的疾病的发生率或相关的医疗技术发生重大改变时，我们有权提高或降低本产品的保险费率。",
     "label": "6.3会调整保险费率",
     "start_offset": 4406,
     "end_offset": 4455
    },
    {
     "span_name": "出生满六十天至六十五周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 466,
     "end_offset": 478
    },
    {
     "span_name": "（3）被保险人主动服用、吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 1911,
     "end_offset": 1930
    },
    {
     "span_name": "（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施的",
     "label": "4.2免责条款内容",
     "start_offset": 1436,
     "end_offset": 1468
    },
    {
     "span_name": "（4）被保险人酒后驾驶释义 9、无合法有效驾驶证驾驶释义 10 或驾驶无有效行驶证释义 11 的机动交通工具",
     "label": "4.2免责条款内容",
     "start_offset": 1495,
     "end_offset": 1549
    },
    {
     "span_name": "（1）投保人故意造成被保险人死亡、伤残或疾病",
     "label": "4.2免责条款内容",
     "start_offset": 1412,
     "end_offset": 1434
    },
    {
     "span_name": "（6）战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 1598,
     "end_offset": 1616
    },
    {
     "span_name": "（3）被保险人主动服用、吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 1470,
     "end_offset": 1489
    },
    {
     "span_name": "退还本合同\n释义 25\n的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2264,
     "end_offset": 2281
    },
    {
     "span_name": "（5）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动交通工具",
     "label": "4.2免责条款内容",
     "start_offset": 2000,
     "end_offset": 2038
    },
    {
     "span_name": "（8）遗传性疾病释义 14，先天性畸形、变形或染色体异常",
     "label": "4.2免责条款内容",
     "start_offset": 1634,
     "end_offset": 1662
    },
    {
     "span_name": "（9）被保险人从事以下高风险运动：潜水\t、滑水、滑冰、滑雪、滑翔翼、跳伞、攀岩\t、探险\t、\n释义 23\t释义 24\n武术比赛\t、摔跤比赛、特技表演\t、赛马、赛车",
     "label": "4.2免责条款内容",
     "start_offset": 2139,
     "end_offset": 2219
    },
    {
     "span_name": "（8）被保险人斗殴\t，酗酒\t及故意自伤",
     "label": "4.2免责条款内容",
     "start_offset": 2100,
     "end_offset": 2119
    },
    {
     "span_name": "（4）被保险人在本合同成立日或最后复效日（以较迟者为准）起两年内自杀，但被保险人自杀时为无民事行\n\n\n\n释义 16\n为能力人\t的除外",
     "label": "4.2免责条款内容",
     "start_offset": 1932,
     "end_offset": 1998
    },
    {
     "span_name": "一次性交清全部保险费或分期支付保险费",
     "label": "6.1.缴费方式",
     "start_offset": 4313,
     "end_offset": 4331
    },
    {
     "span_name": "（7）核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 1618,
     "end_offset": 1632
    },
    {
     "span_name": "（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施的",
     "label": "4.2免责条款内容",
     "start_offset": 1882,
     "end_offset": 1909
    },
    {
     "span_name": "（6）战争、军事冲突、暴乱、恐怖活动\t或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2046,
     "end_offset": 2070
    }
   ]
  },
  {
   "data_id": 15611034,
   "data_set_name": "txt85",
   "content": "海尔保险[2011]疾病保险 087 号\n\n\n\n\n\n海尔人寿保险有限公司安佑少儿重大疾病保险\n（2011 年 12 月）\n\n目录\n\n\n请扫描以查询验证条款\n\n\n\n第一部分\t您（投保人）与我们（海尔人寿保险有限公司）的合同\n\n\n第一条\t合同的构成\n\n本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、申请书、声明、批注及其他约定您和我们之间权利义务关系的书面文件构成。\n本合同的英文简称为 EJDD。第二条\t投保范围\n释义 2\n本合同接受的被保险人的投保年龄为出生满三十天至十七周岁\t。\n\n第三条\t保险期间和续保\n\n本合同的保险期间由您与我们约定，并在保险单上载明。\n保险期间届满之前，如果您未向我们书面声明不同意续保，我们会审核被保险人是否符合续保条件。如果我们审核通过，您可以在每个保险期间届满时向我们交纳续保保险费，则本合同继续有效。续保后的保险期间与本合同的保险期间相同。续保保险费将以续保时被保险人当时的职业和年龄为基础，并按我们当时核定的费率计算。\n我们允许被保险人最后一次连续续保的年龄为十七周岁。第四条\t保险责任的开始\n在我们同意承保、签发正式保险合同并收到您交付的首期保险费的条件下，我们所承担的保险责任自本合同\n释义 3\n生效日\t零时开始，至本合同约定情形发生时终止。如果我们已经同意承保并签发保险合同，但因为您的\n原因导致我们未能在和您约定的时间内收到首期保险费的，本合同自始不生效，我们自始不承担保险责任。第二部分\t我们提供的保障\n\n第五条\t基本保险金额\n\n本合同的基本保险金额由您在投保时与我们约定并在保险单或批注上载明。第六条\t保险责任\n在本合同的有效保险期间内，我们将承担下列保险责任： 重大疾病保险金：\n释\n您首次为被保险人投保本保险或非连续续保本保险时,如果被保险人在本合同生效日起九十天后，首次发病\n义 4\t释义 5\n并经医生\t确诊初次患有本合同内所界定的重大疾病中的任何一种疾病，我们将按本合同的基本保险金\n额给付重大疾病保险金，同时本合同终止。\n释义 6\n如果您连续为同一被保险人续保本保险或该重大疾病是由于被保险人遭受意外伤害事故\t引起的，则无须\n受上述九十天的限制。 第七条\t责任免除\n请您注意，下列情形的发生将导致我们重大疾病保险金责任的免除：\n（1）投保人故意造成被保险人死亡、伤残或疾病；\n（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施的；\n（3）被保险人主动服用、吸食或注射毒品释义 7；\n\n释义 8\t释义 9\t释义 10\n（4）被保险人酒后驾驶\t、无合法有效驾驶证驾驶\t或驾驶无有效行驶证\t的机动交通工具；\n释义 11\t释义 12\n（5）被保险人患艾滋病\t（AIDS）或感染艾滋病病毒\t（HIV  呈阳性）；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染；\n释义 13\t释义 14\n（8）遗传性疾病\t，先天性畸形、变形或染色体异常\t。\n发生上述（1）至（8）情形之一，导致被保险人初次患有本合同内所界定的重大疾病中的任何一种疾病的， 我们不承担重大疾病保险金给付责任。\n\n第三部分\t如何申请领取保险金\n\n\n第八条\t受益人的指定和变更\n\n重大疾病保险金的受益人为被保险人本人。第九条\t保险事故的通知\n释义 15\n您、被保险人或受益人应当在知道保险事故\t发生之日起十日内通知我们。\n如果您、被保险人或者受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担赔偿或者给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n第十条\t申请资料 重大疾病保险金的申请\n在符合保险责任有关规定的条件下，由重大疾病保险金受益人作为申请人填写申请书，并凭下列证明、资料\n的原件向我们申请给付保险金：\n（1）申请书；\n（2）受益人户籍证明及身份证明；\n释义 16\n（3）医院\t出具的附有被保险人完整病历、病理、血液及其它科学方法检验报告的诊断证明文件；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n以上证明和资料不完整的，我们将及时一次性以书面形式向您告知需要补充的有关材料。第十一条\t保险金的给付\n我们收到申请人的保险金给付申请书及上述有关证明和资料后，将在五个工作日内作出核定，情形复杂的， 我们将在三十日内作出核定，但是对于下列情形，我们将在六十日内作出核定：\n须由鉴定机构进行鉴定的；\n涉及调查与核实您未如实告知的情况的；\n保险事故发生在投保所在地地级人民政府行政区划以外的地区的。\n对确定属于保险责任的，在与申请人确认给付保险金数额后十日内，履行给付保险金责任。我们未及时履行前款规定义务的，除支付保险金外，应当赔偿申请人因此受到的损失。\n对不属于保险责任的，我们将自作出核定之日起三日内向申请人发出拒绝给付保险金通知书并说明理由。 如果在六十日内对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，我们按可以确定的数额先予以支付，最终确定给付保险金的数额后，给付相应的差额。\n如果被保险人在宣告死亡后生还，身故保险金受益人应于知道被保险人生还后三十日内退还我们已支付的身\n\n故保险金。\n\n第十二条\t诉讼时效\n\n被保险人或受益人向我们请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n\n第四部分\t如何交纳保险费\n\n\n第十三条\t保险费的交纳\n\n您需要按照本合同约定向我们一次性交清保险费。第十四条\t保险费率的调整\n当本合同内所界定的疾病的发生率或相关的医疗技术发生重大改变时，我们有权提高或降低本产品的保险费率。费率的调整将符合中国保险监督管理机构的相关规定，并针对同一性别或同一年龄的所有被保险人。我\n释义 17\n们进行保险费率调整后，您须自调整后的第一个保险合同周年日\t起，按照调整后的保险费率交纳本合同\n相应的保险费。\n\n第十五条\t新续保合同缴费宽限期\n\n如果在每个保险合同周年日前您未曾被拒绝续保，自保险费到期日的次日起六十日为新续保合同缴费宽限期。宽限期内发生保险事故的，我们仍承担保险责任，但将从所给付的保险金中扣除您欠交的保险费。\n\n第五部分\t合同效力的终止\n\n\n第十六条\t您主动解除合同的权利\n\n本合同生效后，您可以书面通知我们要求解除本合同，并应提供下列证明和资料：\n（1）保险合同终止申请书；\n（2）您的身份证明复印件。\n如果您要求解除本合同，本合同的保险责任将自我们收到终止保险合同的书面申请之次日零时起终止。我们\n释义 18\n将于收到上述证明和资料之日起三十日内退还本合同的未满期保险费\t。\n若我们已按本合同给付保险金，在该保单年度内，您不得要求解除本合同。您解除合同会遭受一定损失。\n第十七条\t合同效力的终止\n\n本合同发生下列情况之一时将会自动终止：\n（1）保险期间届满时本合同被拒绝续保；\n（2）被保险人年满十八周岁后的第一个保险合同周年日；\n（3）本合同被撤销、解除，或发生其他效力终止的情况；\n（4）因出现本合同其他条款所列情况而终止\n\n第六部分\t您必须了解的其他事项\n\n第十八条\t明确说明与如实告知\n\n订立本合同时，我们应向您明确说明本合同的条款内容。对本合同条款中免除我们责任的条款，我们在订立本合同时应当在投保单、保险单或者其他保险凭证上做出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您做出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们可以就您和被保险人的有关情况向您提出书面询问，您应当以书面方式如实告知。\n您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n您故意不履行如实告知义务，我们对于本合同解除前发生的保险事故，不承担赔偿或者给付保险金的责任， 并不退还保险费。\n您因重大过失没能履行如实告知义务，对保险事故的发生有严重影响的，我们对解除本合同前发生的保险事故，不承担赔偿或给付保险金的责任，但会退还您已交的保险费。\n第十九条\t本公司合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过两年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n第二十条\t变更合同内容的权利\n\n在本合同有效期内，经您和我们协商，可以变更本合同的有关内容。您提出变更申请后，应当由我们在原保险单或其他保险凭证上加以批注或附贴批单，或由您和我们订立变更的书面协议后，才能生效。\n第二十一条\t地址变更的通知\n\n当您的住所或通讯地址变更时，应及时以有效方式通知我们，您未以有效方式通知的，我们将按本合同所注明的最后通讯地址发送有关通知，并视为已送达您。有效方式包括书面形式和电话变更等我们认可的形式。\n第二十二条\t争议处理\n\n合同争议解决方式由当事人在合同约定时从下列两种方式中选择一种：\n( 一 ) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交仲裁委员会仲裁；\n( 二 ) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n第七部分\t释义\n\n释义 1、本公司\t: 是指海尔人寿保险有限公司。\n释义 2、周岁\t: 以法定身份证明文件中记载的出生日期为计算基础计算的年龄。\n释义 3、本合同生效日\t: 是指在我们同意承保、签发保险合同并收到您交付的首期保险费的条件下，本合同开始生效的日期。此日期载明于保险合同首页上。\n释义 4、发病\t: 指被保险人出现本附加合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并寻求诊断、治疗或护理的病症。\n释义 5、医生\t: 是指接受过高等医学教育和长期从事医疗卫生工作，且为本附加合同所界定的医院之正式注册医生，但不包括被保险人本人及其直系亲属。\n释义 6、意外伤害事故\t: 是指外来的、突发的、非本意的、非疾病引起的，并以此为直接且单独的原因使身体受到伤害的客观事件。\n释义 7、毒品\t: 指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病的含有毒品成分的处方\n\n药品。\n释义 8、酒后驾驶        : 指经检测或鉴定，发生保险事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n释义 9、无合法有效驾驶证驾: 指下列情形之一：\n驶\t1、没有驾驶证驾驶；\n2、驾驶与驾驶证准驾车型不相符合的车辆；\n3、驾驶员持审验不合格的驾驶证驾驶；\n4、未经公安交通管理部门同意，持未审验的驾驶证驾驶；\n5、持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n6、公安交通管理部门规定的其他无有效驾驶证驾驶的情况。\n释义 10、无有效行驶证\t: 指下列情形之一：\n1、机动车被依法注销登记的；\n2、未依法按时进行或通过机动车安全技术检验。\n释义 11、艾滋病\t: 指人类免疫缺陷病毒引起的获得性免疫缺陷综合征简称，英文缩写为 AIDS。释义 12、艾滋病病毒\t: 指人类免疫缺陷病毒,英文缩写为 HIV。\n释义 13、遗传性疾病\t: 指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n释义 14、先天性畸形、变形: 指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染\n\n或染色体异常\n\n色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10 确定。\n\n释义 15、保险事故\t: 是指本合同约定的保险责任范围内的事故。\n释义 16、医院\t: 是指经中华人民共和国卫生部门正式评定的二级或二级以上的综合性医院或专科医院，但不包括专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗和护理服务。若国家有关部门对于医院的评级标准有更改或取消，我们保留调整医院定义的权利。\n释义 17、保险合同周年日\t: 是指本合同生效日起的周年日期。\n释义 18、未满期保险费\t: 按保险费扣除手续费后乘以保险费未经过月数除以保险费承保月数计算所得的保险费。已经过月数不足一月的按一个月计算。\n\n未满期保险费\t=\n\n保险费 x（1-手续费用率）x 未经过月数保险费承保月数\n\n重大疾病是指下列任何一种疾病，被保险人发生符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断。\n1、恶性肿瘤-不包括部分早： 指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经\n\n期恶性肿瘤\n\n血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（3）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（4）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n2、重大器官移植术或造血干： 重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺\n\n细胞移植术\n\n脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n3、良性脑肿瘤\t： 指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n4、脑炎后遗症或脑膜炎后遗： 指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功\n症\t能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n5、深度昏迷\t： 指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下， 且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n6、双耳失聪\t： 指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的听力丧失诊断及检查证据。\n7、双目失明\t： 指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n(1)眼球缺失或摘除；\n(2)矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n(3)视野半径小于 5 度。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力丧失诊断及检查证据。\n8、瘫痪\t： 指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n9、心脏瓣膜手术\t： 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n10、严重脑损伤\t： 指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n11、严重Ⅲ度烧伤       ： 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上体表面积根据《中国新九分法》计算。\n12、语言能力丧失 ： 指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的语言能力丧失诊断及检查证据。\n13、急性脊髓灰质炎     ： 指被保险人被脊髓灰质炎病毒感染，因脊髓前角细胞或相应的脑干细胞受到破坏而引致的局部或广泛的肌肉无力为特征的疾病。须经神经专科医师确诊因感染脊髓灰质炎病毒而导致瘫痪，此种瘫痪必须有明显运动功能损害或者呼吸衰弱瘫痪，且持续至少 90 天。其它病因所致的瘫痪，如格林巴利综合征不在保障范围内。\n\n14、川崎病（或称皮肤粘膜： 指一种原因未明的血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴\n\n淋巴结综合征）\n\n结肿大。本病须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n（1）伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少一百八十天；\n（2）伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\n\n15、严重幼年性类风湿关节： 指一种少儿的结缔组织病，以慢性关节炎为其主要特点，并伴有全身多个系统\n\n炎（或称斯蒂尔病）\n\n的受累，包括关节、肌肉、肝、脾、淋巴结等。本病须经专科医生明确诊断， 同时须已经实施膝关节或髋关节置换手术。\n\n16、1 型糖尿病（或称胰岛素： 指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，并且须\n\n依赖型糖尿病）\n\n依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经专科医生明确诊断，同时经血胰岛素测定、血 C 肽测定或尿 C 肽测定结果证实，并已经接受了持续的胰岛素治疗 180 天以上。\n\n17、严重心肌炎\t： 指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽约心脏病学会心功能状态分级 IV 级，且持续至少 90 天。\n18、重型再生障碍性贫血\t： 指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n19、严重胃肠炎\t： 以严重的腹泻、便血和肠段坏死为特征的胃肠道严重感染。大肠或小肠的一处或多处需手术切除，且经病理检查证实存在严重感染和坏死。\n20、终末期肾病（或称慢性： 指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90\n肾功能衰竭尿毒症期）\t天的规律性透析治疗或实施了肾脏移植手术。\n21、多个肢体缺失\t： 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n重大疾病定义的释义：\n专科医生\t： 专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。六项基本日常生活活动\t： 六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的诊断及检查证据。\n肢体机能完全丧失\t： 指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n\n语言能力或咀嚼吞咽能力完全丧失\n\n： 语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n永久不可逆\t： 指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n",
   "spans": [
    {
     "span_name": "（1）投保人故意造成被保险人死亡、伤残或疾病",
     "label": "4.2免责条款内容",
     "start_offset": 957,
     "end_offset": 979
    },
    {
     "span_name": "出生满三十天至十七周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 241,
     "end_offset": 252
    },
    {
     "span_name": "（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施的",
     "label": "4.2免责条款内容",
     "start_offset": 981,
     "end_offset": 1013
    },
    {
     "span_name": "（3）被保险人主动服用、吸食或注射毒品释义",
     "label": "4.2免责条款内容",
     "start_offset": 1015,
     "end_offset": 1036
    },
    {
     "span_name": "（5）被保险人患艾滋病\t（AIDS）或感染艾滋病病毒\t（HIV  呈阳性）",
     "label": "4.2免责条款内容",
     "start_offset": 1112,
     "end_offset": 1149
    },
    {
     "span_name": "（4）被保险人酒后驾驶\t、无合法有效驾驶证驾驶\t或驾驶无有效行驶证\t的机动交通工具",
     "label": "4.2免责条款内容",
     "start_offset": 1057,
     "end_offset": 1098
    },
    {
     "span_name": "一次性交清",
     "label": "6.1.缴费方式",
     "start_offset": 2296,
     "end_offset": 2301
    },
    {
     "span_name": "（8）遗传性疾病\t，先天性畸形、变形或染色体异常",
     "label": "4.2免责条款内容",
     "start_offset": 1199,
     "end_offset": 1223
    },
    {
     "span_name": "（6）战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 1151,
     "end_offset": 1169
    },
    {
     "span_name": "当本合同内所界定的疾病的发生率或相关的医疗技术发生重大改变时，我们有权提高或降低本产品的保险费率。",
     "label": "6.3会调整保险费率",
     "start_offset": 2318,
     "end_offset": 2367
    },
    {
     "span_name": "由您与我们约定，并在保险单上载明",
     "label": "2.1.保险期间长度",
     "start_offset": 277,
     "end_offset": 293
    },
    {
     "span_name": "（7）核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 1171,
     "end_offset": 1185
    }
   ]
  },
  {
   "data_id": 15611031,
   "data_set_name": "txt85",
   "content": "海尔保险[2011]疾病保险 006 号\n\n\n\n\n\n海尔人寿保险有限公司 健康卫士重大疾病保险条款\n（2011 年 1 月）\n\n\n目录\n\n\n请扫描以查询验证条款\n\n\n\n第二十五条 明确说明与如实告知\t9····\n第二十六条  本公司合同解除权的限制 \t9······\n第二十七条 变更合同内容的权利\t9····\n第二十八条 年龄、性别的确定和错误处理\t9····\n第二十九条 未还款项\t9···\n第三十条\t地址变更的通知\t9·\n第三十一条   争议处理································ ························ ························ ······1··0·\n第八部分 ·····释·  义 ··················································································································1·0···\n\n\n\n第一部分\t您（投保人）与我们（海尔人寿保险有限公司）的合同   第一条\t合同的构成\n\n本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、申请书、声明、批注及其他约定您和我们之间权利义务关系的书面文件构成。\n释义 1\n如果本合同的正本需留本公司\t存档，其复印件或电子影印件与正本具有同等效力。如果复印件或电子影\n印件与正本不同，则以正本的内容为准。本合同的英文简称为 WLD。\n第二条\t投保范围\n\n释义 2\n本合同接受的被保险人的投保年龄为出生满六十天至六十五周岁\t。\n\n第三条\t保险期间\n\n本合同的保险期间由您与我们约定，并在保险单上载明。第四条\t保险责任的开始\n在我们同意承保、签发正式保险合同并收到您交付的首期保险费的条件下，我们所承担的保险责任自本合同\n释义 3\n生效日\t的次日零时开始，至本合同约定情形发生时终止。我们签发保险合同作为保险凭证；但即便我们\n已经同意承保并签发保险合同，如果因为您的原因导致我们未能在和您约定的时间内收到首期保险费的，本合同自始不生效，我们自始不承担保险责任，您应当将我们签发的保险合同返还给我们。\n第五条\t犹豫期\n\n您收到本合同并书面签收之日起，我们给予您十日的犹豫期，以便您在此期间浏览本合同。\n如果您确定本合同与您的需求不相符，您可以在犹豫期内以书面形式向我们提出解除本合同的申请，同时提供您的身份证明复印件，并退还本合同及首期保险费发票原件。\n自我们收到您解除本合同的书面申请之日起，本合同正式解除，我们自始不承担保险责任。我们将在扣除十元合同工本费后无息退还已收全部保险费。如果被保险人曾接受过我们的体检，体检费用须自行承担。\n\n第二部分\t我们提供的保障\n\n\n第六条\t基本保险金额\n\n本合同的基本保险金额由您在投保时与我们约定并在保险单或批注上载明。如果该金额因本合同其他条款的约定而发生变更，则以变更后的金额为基本保险金额。\n第七条\t保险责任\n\n在本合同的有效保险期间内，我们将承担下列保险责任： 一、重大疾病保险金\n如果被保险人在本合同生效日或最后复效日（以较迟者为准）起九十天后，首次发病释义 4 并经医生释义 5 确诊初次患有本合同内所界定的重大疾病中的任何一种疾病，我们将按基本保险金额的如下比例给付重大疾病保险金。如果该重大疾病是由于被保险人遭受意外伤害事故释义 6 引起的，则无须受上述九十天的限制。\n被保险人初次确诊患有重大疾病时年龄\t重大疾病保险金占基本保险金额的比例\n\n\n\n\n如果被保险人于本合同生效日或最后复效日（以较迟者为准）起九十天内（含第九十天）因疾病身故，我们将返还所有已交的保险费，同时本合同终止。\n如果被保险人因意外伤害身故或于本合同生效日或最后复效日（以较迟者为准）起九十天后因疾病身故，我们将按其身故时基本保险金额的如下比例给付身故保险金。\n\n为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构的限额， 身故给付的保险金额总和约定也不得超过前述限额。\n三、全残保险金\n释义 7\n如果被保险人不幸全残\t，我们将按基本保险金额的如下比例给付全残保险金。\n\n在我们给付以上三项保险金中的任何一项之后，本合同立即终止。第八条\t责任免除\n一、请您注意，下列情形的发生将导致我们重大疾病保险金责任的免除：\n（1）投保人故意造成被保险人死亡、伤残或疾病；\n（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施的；\n（3）被保险人主动服用、吸食或注射毒品释义 8；\n（4）被保险人酒后驾驶释义 9、无合法有效驾驶证驾驶释义 10 或驾驶无有效行驶证释义 11 的机动交通工具；\n（5）被保险人患艾滋病释义 12（AIDS）或感染艾滋病病毒释义 13（HIV  呈阳性）；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染；\n（8）遗传性疾病释义 14，先天性畸形、变形或染色体异常释义 15。\n发生上述（1）至（8）情形之一，导致被保险人初次患有本合同内所界定的重大疾病中的任何一种疾病的， 我们不承担重大疾病保险金给付责任。但符合本合同内重大疾病释义中所界定的“经输血导致的艾滋病病毒感染”不受上述情形（5）的限制；符合本合同内重大疾病释义中所界定的“肌营养不良症”不受上述情形（8） 的限制。\n\n\n\n二、请您注意，下列情形的发生将导致我们身故保险金或全残保险金责任的免除：\n（1）投保人故意造成被保险人死亡、伤残或疾病；\n（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施的；\n（3）被保险人主动服用、吸食或注射毒品；\n（4）被保险人在本合同成立日或最后复效日（以较迟者为准）起两年内自杀，但被保险人自杀时为无民事行\n释义 16\n为能力人\t的除外；\n（5）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动交通工具；\n释义 17\n（6）战争、军事冲突、暴乱、恐怖活动\t或武装叛乱；\n（7）核爆炸、核辐射或核污染；\n释义 18\t释义 19\n（8）被保险人斗殴\t，酗酒\t及故意自伤；\n释义 20\t释义 21\t释义 22\n（9）被保险人从事以下高风险运动：潜水\t、滑水、滑冰、滑雪、滑翔翼、跳伞、攀岩\t、探险\t、\n释义 23\t释义 24\n武术比赛\t、摔跤比赛、特技表演\t、赛马、赛车。\n发生上述（1）至（7）情形之一，导致被保险人身故，我们不承担身故保险金给付责任。我们将退还本合同\n释义 25\n的现金价值\t，同时本合同终止。\n发生上述（1）至（9）情形之一，导致被保险人全残，我们不承担全残保险金给付责任。\n\n第三部分\t如何申请领取保险金\n\n\n第九条\t受益人的指定和变更\n\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，您或被保险人应确定受益顺序和受益份额；未确定份额的，各受益人按照相等份额享有受益权。\n除身故保险金以外的其余各项保险金的受益人默认为被保险人本人。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更受益人，但需书面通知我们，由我们在保险单或者其他保险凭证上批注或者附贴批单。我们对因变更受益人所引起的纠纷不负任何责任。\n您在指定和变更受益人时，须经被保险人或被保险人的监护人书面同意。\n除本合同另有约定外，若遇有下列情况之一，身故保险金将作为被保险人的遗产,由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务:\n一、 没有指定受益人，或者受益人指定不明无法确定的； 二、 受益人先于被保险人死亡，没有其他受益人；\n三、 受益人依法丧失受益权或放弃受益权，没有其他受益人。\n受益人与被保险人在同一事件中身故，且不能确定身故顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病，或者故意杀害被保险人未遂的，该受益人丧失受益权。第十条\t保险事故的通知\n您、被保险人或受益人应当在知道保险事故释义 26 发生之日起十日内通知我们。否则，您、被保险人或受益人应当承担由于通知延迟致使我们增加的勘察、检验等费用。因不可抗力释义 27 导致的延迟除外。\n如果您、被保险人或者受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担赔偿或者给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n\n\n第十一条\t申请资料 一、重大疾病保险金的申请\n在符合保险责任有关规定的条件下，由重大疾病保险金受益人作为申请人填写申请书，并凭下列证明、资料\n的原件向我们申请给付保险金：\n（1）申请书；\n（2）保险合同；\n（3）受益人户籍证明及身份证明；\n释义 28\n（4）我们指定或认可的医院\t出具的附有被保险人完整病历、病理、血液及其它科学方法检验报告的诊\n断证明文件；\n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。二、全残保险金的申请\n在符合保险责任有关规定的条件下，由全残保险金受益人作为申请人填写申请书，并凭下列证明、资料的原件向我们申请给付保险金：\n（1）申请书；\n（2）保险合同；\n（3）申请人户籍证明及身份证明；\n（4）我们指定或认可的医院或鉴定机构出具的被保险人残疾程度鉴定书；\n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。三、身故保险金的申请\n在符合保险责任有关规定的条件下，由身故保险金受益人作为申请人填写申请书，并凭下列证明、资料的原件向我们申请给付保险金：\n（1）申请书；\n（2）保险合同；\n（3）受益人户籍证明及身份证明；\n（4）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（5）被保险人户籍注销证明及遗体火化证明；\n（6）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，我们将及时一次性以书面形式向您告知需要补充的有关材料。第十二条\t保险金的给付\n我们收到申请人的保险金给付申请书及上述有关证明和资料后，将在五个工作日内作出核定，情形复杂的， 我们将在三十日内作出核定，但是对于下列情形，我们将在六十日内作出核定：\n须由鉴定机构进行鉴定的；\n涉及调查与核实您或被保险人未如实告知的情况的；\n保险事故发生在投保所在地地级人民政府行政区划以外的地区的。\n对确定属于保险责任的，在与申请人确认给付保险金数额后十日内，履行给付保险金责任。我们未及时履行前款规定义务的，除支付保险金外，应当赔偿申请人因此受到的损失。\n对不属于保险责任的，我们将自作出核定之日起三日内向申请人发出拒绝给付保险金通知书并说明理由。 如果在六十日内对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，我们按可以确定的数额先予以支付，最终确定给付保险金的数额后，给付相应的差额。\n\n\n\n如果被保险人在宣告死亡后生还，身故保险金受益人应于知道被保险人生还后三十日内退还我们已支付的身故保险金。\n第十三条\t保险金的申请时效\n\n被保险人或受益人向我们申请保险金的权利，应当在其知道或者应当知道保险事故发生之日起五年内行使， 超过五年不行使此权利的，则丧失此权利。\n\n第四部分\t如何交纳保险费\n\n\n第十四条\t保险费的交纳\n\n您可以按照本合同约定向我们一次性交清全部保险费或分期支付保险费。如果您选择分期支付保险费的，在支付首期保险费后，请按保险单或保险合同批注上所约定的交费方式和日期支付其余各期的保险费。\n第十五条\t保险费率的调整\n\n当本合同内所界定的疾病的发生率或相关的医疗技术发生重大改变时，我们有权提高或降低本产品的保险费率。费率的调整将符合中国保险监督管理机构的相关规定，并针对同一性别或同一年龄的所有被保险人。我\n释义 30\n们进行保险费率调整后，您须自调整后的第一个保险合同周年日    起，按照调整后的保险费率交纳本合同\n相应的保险费。\n\n第十六条     宽限期\n\n如果您选择分期支付保险费，首期后的分期保险费应该按照保险单或批注上所约定的交费方式和日期交付。如果您没有按时交付保险费，自到期日的次日起六十日为宽限期。宽限期内发生保险事故的，我们仍承担保险责任，但将从所给付的保险金中扣除您欠交的保险费。\n\n第五部分\t现金价值权益\n\n\n第十七条\t现金价值\n\n我们会在保险单或批注上载明本合同保单年度末的现金价值。现金价值可能因为其他条款的约定发生变更。如果您需要了解保单年度内的现金价值，可向我们查询。\n第十八条     减额交清\n\n释义 31\n在本合同具有现金价值的情况下，您可以将当时本合同所具有的现金价值净额\t作为一次性交清的全部保\n险费，向我们申请投保减额交清保险。在变更为减额交清保险后，您不必再交纳保险费，本合同继续有效， 其保险责任与变更前相同，基本保险金额相应减少，减额交清时本合同所具有的现金价值净额将被视为所有已交保险费。\n本合同减额交清后的基本保险金额及用于减额交清的现金价值净额需分别满足当时我们对该产品规定的基本保险金额及保险费的限制。\n第十九条\t保单贷款\n\n在本合同具有现金价值的情况下，您可以以书面形式向我们申请保单贷款。每次保单贷款的最高金额，以本合同当时所具有的现金价值净额的百分之七十为限。我们每年将确定两次利率释义 32，用于计算保单贷款的累积利息释义 33。\n\n\n\n保单贷款后，如果本合同具有的现金价值净额为零，本合同效力即告中止。第二十条\t保险费的自动垫交\n如果您在宽限期内没有交纳到期应交的保险费，并且在宽限期届满前没有做任何反对的书面声明，我们将自本合同宽限期开始时进行自动保单贷款，自动保单贷款的可贷款金额（以下简称“可贷款金额”）以本合同当时所具有的现金价值净额（包括附加合同的现金价值净额）为限。\n一、如果本合同当时的可贷款金额大于当期应交的保险费，我们将通过自动保单贷款垫交当期应交的保险费， 使本合同继续有效；\n二、如果本合同当时的可贷款金额小于当期应交的保险费，我们将按当时的可贷款金额与当期应交保险费的比例折算成承保期间，通过自动保单贷款垫交承保期间内应交的保险费，使本合同继续有效。承保期间届满后本合同的效力中止。\n我们每年将确定两次利率，用于计算自动保单贷款的累积利息。\n本合同如果有附加合同，保险费的自动垫交包括附加合同到期应交的保险费。第二十一条\t合同效力的中止\n如果您选择“中止合同”作为保险费过期未付选择，并且没有在宽限期内交纳到期应交的保险费，本合同自宽限期满的次日零时起效力中止。\n如果本合同由于保险费的自动垫交导致合同效力的中止，合同效力的中止适用“保险费的自动垫交”中的规定。\n如果本合同由于保单贷款导致合同效力的中止，合同效力的中止适用“保单贷款”中的规定。第二十二条\t合同效力的恢复（以下简称“复效”）\n本合同效力中止后二年内，您可以申请复效。您应填写复效申请书，并按我们的规定提供健康声明书或体检\n释义 34\n报告书。经我们审核同意，自您补交本合同所有未偿还欠款\t后的次日零时起，本合同效力恢复。\n自本合同效力中止之日起二年内，如果您未提出复效申请或复效申请未经过我们审核同意，本合同自中止二年期限届满的次日零时起效力终止，我们将退还本合同在效力中止时的现金价值。\n\n第六部分\t合同效力的终止\n\n\n第二十三条   您主动解除合同的权利\n\n本合同犹豫期过后，您仍可以书面通知我们要求解除本合同，并应提供下列证明和资料：\n（1）保险合同终止申请书；\n（2）本合同原件；\n（3）您的身份证明复印件。\n如果您要求解除本合同，本合同的保险责任将自我们收到终止保险合同的书面申请之次日零时起终止。我们将于收到上述证明和资料之日起三十日内退还本合同的现金价值。\n您犹豫期后解除合同会遭受一定损失。第二十四条\t合同效力的终止\n本合同发生下列情况之一时将会自动终止：\n（1）本合同被撤销、解除，或发生其他效力终止的情况；\n（2）因出现本合同其他条款所列情况而终止。\n\n\n\n第七部分\t您必须了解的其他事项\n\n\n第二十五条\t明确说明与如实告知\n\n订立本合同时，我们应向您明确说明本合同的条款内容。对本合同条款中免除我们责任的条款，我们在订立本合同时应当在投保单、保险单或者其他保险凭证上做出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您做出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们可以就您和被保险人的有关情况向您提出书面询问，您应当以书面方式如实告知。\n您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n您故意不履行如实告知义务，我们对于本合同解除前发生的保险事故，不承担赔偿或者给付保险金的责任， 并不退还保险费。\n您因重大过失没能履行如实告知义务，对保险事故的发生有严重影响的，我们对解除本合同前发生的保险事故，不承担赔偿或给付保险金的责任，但会退还您已交的保险费。\n第二十六条\t本公司合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过两年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n第二十七条\t变更合同内容的权利\n\n在本合同有效期内，经您和我们协商，可以变更本合同的有关内容。您提出变更申请后，应当由我们在原保险单或其他保险凭证上加以批注或附贴批单，或由您和我们订立变更的书面协议后，才能生效。\n第二十八条\t年龄、性别的确定和错误处理\n\n被保险人的投保年龄以法定身份证明文件中记载的周岁年龄计算。您在申请投保时，应在投保单上填明被保险人的真实年龄及性别，如果发生错误我们会按照下列规定办理：\n一、 如果您申报的被保险人年龄或性别不真实，并且其真实年龄不符合本合同约定的年龄限制，在保险事故发生之前我们有权解除本合同，并向您退还本合同的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的规定。\n二、 如果您申报的被保险人年龄或性别不真实，致使您实际交纳的保险费少于应交的保险费，我们有权更正并要求您补交保险费。如果已经发生保险事故，我们将按实交保险费和应交保险费的比例重新计算实际应给付的保险金。\n三、 如果您申报的被保险人年龄或性别不真实，致使您实际交纳的保险费多于应交的保险费，我们将无息退还多收的保险费，而您购买的基本保险金额维持不变。\n第二十九条\t未还款项\n\n我们在给付各项保险金、红利（如适用者）、退还现金价值（如适用者）或返还保险费（如适用者）时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述款项及累积利息后给付。\n第三十条     地址变更的通知\n\n当您的住所或通讯地址变更时，应及时以有效方式通知我们，您未以有效方式通知的，我们将按本合同所注\n\n\n\n明的最后通讯地址发送有关通知，并视为已送达您。有效方式包括书面形式和电话变更等我们认可的形式。第三十一条\t争议处理\n合同争议解决方式由当事人在合同约定时从下列两种方式中选择一种：\n( 一 ) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交仲裁委员会仲裁；\n( 二 ) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n第八部分\t释义\n\n释义 1、本公司\t:   是指海尔人寿保险有限公司。\n释义 2、周岁\t:   以法定身份证明文件中记载的出生日期为计算基础计算的年龄。\n释义 3、本合同生效日\t:   是指在我们同意承保、签发保险合同并收到您交付的首期保险费的条件下，本合同开始生效的日期。此日期载明于保险合同首页上。\n释义 4、发病\t:   指被保险人出现本合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并寻求诊断、治疗或护理的病症。\n释义 5、医生\t:   是指接受过高等医学教育和长期从事医疗卫生工作，且为本合同所界定的医院之正式注册医生，但不包括被保险人本人及其直系亲属。\n释义 6、意外伤害事故\t:   是指外来的、突发的、非本意的、非疾病引起的，并以此为直接且单独的原因使身体受到伤害的客观事件。\n释义 7、全残\t:   是指被保险人造成下列残疾程度之一者：\n1、\t双目永久完全失明的（注 1）\n2、\t两上肢腕关节以上或两下肢踝关节以上缺失的\n3、\t一上肢腕关节以上及一下肢踝关节以上缺失的\n4、\t一目永久完全失明及一上肢腕关节以上缺失的\n5、\t一目永久完全失明及一下肢踝关节以上缺失的\n6、\t四肢关节机能永久完全丧失的（注 2，5）\n7、\t咀嚼、吞咽机能永久完全丧失的（注 3，5）\n8、\t中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助（注 4）\n注：\n1、 失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度并由有资格的眼科医生出具医疗诊断证明。\n2、 关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n3、 咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动、除流质食物外不能摄取或吞咽的状态。\n4、 “为维持生命必要之日常生活活动，全需他人扶助”指的是食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，不能自己为之， 需要他人帮助者。\n5、 所谓永久完全系指自以上情况发生之日起经过一百八十天的治疗， 机能仍完全丧失，但眼球摘除等明显无法复原之情况不在此限。\n释义 8、毒品\t:    指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病的含有毒品成分的处方药品。\n释义 9、酒后驾驶        :   指经检测或鉴定，发生保险事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n释义 10、无合法有效驾驶证:   指下列情形之一：\n\n\n\n驾驶\t1、没有驾驶证驾驶；\n2、驾驶与驾驶证准驾车型不相符合的车辆；\n3、驾驶员持审验不合格的驾驶证驾驶；\n4、未经公安交通管理部门同意，持未审验的驾驶证驾驶；\n5、持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n6、公安交通管理部门规定的其他无有效驾驶证驾驶的情况。释义 11、无有效行驶证\t:   指下列情形之一：\n1、机动车被依法注销登记的；\n2、未依法按时进行或通过机动车安全技术检验。\n释义 12、艾滋病\t:   指人类免疫缺陷病毒引起的获得性免疫缺陷综合征简称，英文缩写为 AIDS。释义 13、艾滋病病毒\t:   指人类免疫缺陷病毒,英文缩写为 HIV。\n释义 14、遗传性疾病\t:   指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n释义 15、先天性畸形、变形:   指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染\n\n或染色体异常\n\n色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10 确定。\n\n释义 16、无民事行为能力人: 是指不满十周岁的未成年人或者不能辨认自己行为的精神病人。如有异议，由人民法院依法认定。\n释义 17、恐怖活动\t:   指为达到政治、宗教和意识形态的目的，使用爆炸、杀人、放火、绑架等手段伤害人身或者损坏财产，恐吓和威胁政府、普通民众的行为。\n释义 18、斗殴\t:    是指出于不正当目的相互殴斗行为，是否属于斗殴行为由公安部门证明或判定。\n释义 19、酗酒\t:   指酒精摄入过量，包括长期过量饮酒导致身体脏器严重损害，或一次大量饮酒导致急性酒精中毒或自制力丧失。酒精过量由医院或公安部门判定。\n释义 20、潜水\t:   是指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。释义 21、攀岩\t:   是指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰ft等的运动。\n释义 22、探险\t:   是指明知在某种特定的自然条件下有失去性命或使身体受到伤害的危险，而故意使自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活动。\n释义 23、武术比赛\t:   是指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。\n释义 24、特技表演\t:   是指从事马术、杂技、驯兽等特殊技能的表演。\n释义 25、现金价值\t:   指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n释义 26、保险事故\t:   是指本合同约定的保险责任范围内的事故。\n释义 27、不可抗力\t:   是指不能预见、不能避免并不能克服的客观情况。\n释义 28、我们指定或认可的:   1、我们将在批注中列明指定的医院名单，并保留对上述医院名单做出调整的\n医院\t权利。我们指定的医院范围将以最新调整的医院名单范围为准，该名单可通过本公司网站和客户服务电话查询。\n\n2、我们指定的医院均指医院本院，不包括所属的指导或教学医院分院、社区医疗服务点、外设门诊部及合作医院。\n\n3、如果被保险人因紧急情况需要就近抢救，可不受我们指定医院的限制，但病情稳定后应转入我们指定的医院。\n\n4、如果被保险人在批注中列明医院所在地以外的地区就诊，须选择我们认可的医院。其标准须符合本合同中对“医院”的释义。\n释义 29、医院\t:    是指经中华人民共和国卫生部门正式评定的二级或二级以上的综合性医院或专科医院，但不包括专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗和护理服务。\n\n若国家有关部门对于医院的评级标准有更改或取消，我们保留调整医院定义的权利。\n\n\n\n释义 30、保险合同周年日\t:   是指本合同生效日起的周年日期。\n释义 31、现金价值净额\t:   现金价值扣除所有未偿还欠款后的余额。\n释义 32、利率\t:   我们每年将分别在一月一日和七月一日，参照中国人民银行公布的同期人民币半年期贷款利率，确定计息的利率。\n释义 33、累积利息\t:   是指根据本合同内所界定的利率，按年复利计算的累积利息。\n释义 34、未偿还欠款\t:    是指欠交的保险费、自动保单贷款的金额（如适用者）、保单贷款的金额（如适用者）及前述三者的累积利息。\n重大疾病是指下列任何一种疾病，被保险人发生符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断。\n1、恶性肿瘤\t：\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经\n血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n2、急性心肌梗塞\t：\n\n\n\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%\n\n\n3、脑中风后遗症\t：\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性\n的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n4、重大器官移植术或造血干： 细胞移植术\n\n\n\n\n5、冠状动脉搭桥术（或称冠： 状动脉旁路移植术）\n\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n6、终末期肾病（或称慢性肾： 指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天功能衰竭尿毒症期）\n的规律性透析治疗或实施了肾脏移植手术。\n\n\n\n7、多个肢体缺失\t： 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n8、急性或亚急性重症肝炎 ：\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清\n学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n9、良性脑肿瘤\t：\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症\n状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n10、慢性肝功能衰竭失代偿： 期\n\n\n\n\n\n11、脑炎后遗症或脑膜炎后： 遗症\n\n\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n12、深度昏迷\t：\n\n\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n\n13、双耳失聪\t： 指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n14、双目失明\t： 指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n15、瘫痪\t： 指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n\n\n16、心脏瓣膜手术\t：\n\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n17、严重阿尔茨海默病\t：\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的\n认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n18、严重帕金森病\t：\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满\n足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n19、严重Ⅲ度烧伤\t： 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上体表面积根据《中国新九分法》计算。\n\n20、严重原发性肺动脉高压 ：\n\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n21、严重运动神经元病\t：\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、\n进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n22、语言能力丧失\t：\n\n\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n\n\n\n23、重型再生障碍性贫血\t：\n\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n\n\n24、主动脉手术\t：\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主\n动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n以上重大疾病使用的定义为由中国保险行业协会所制定的统一的疾病定义，而以下疾病定义是我们在参考国内外成年人重大疾病保险发展状况并结合现代医学进展情况的基础上所制定的。\n\n\n\n25、慢性肺部疾病\t： 是指末期肺部疾病包括间质性肺部疾病，需要永久性的氧气治疗并且功能测验\nFEV1（第一秒钟最大呼气量）测验结果少于 1 公升，以上诊断需要有呼吸科医师出具医疗诊断证明。\n\n26、多发性硬化症       ： 经神经专科医师诊断，电脑断层扫描（CT）或核磁共振（MRI）等检查证实中枢神经系统有典型脱髓鞘病变,并有持续中枢神经损伤 180 天以上。\n其它原因而引起的中枢神经系统疾病除外。\n\n27、脊髓灰质炎\t： 经由神经专科医生确认是由于脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱麻痹性瘫痪的疾病。被保险人若无因此感染而导致麻痹性瘫痪的事实结果，则不符合给付保险金的条件。其它病因所致的麻痹，例如格林巴利综合症（急性感染性多发性神经根神经炎）则不在此保障范围以内。\n28、经输血导致的艾滋病病： 是指被保险人因输血感染人类免疫缺陷病毒或后天性免疫功能缺陷综合病症。\n\n毒感染\n\n导致感染之医疗输血的行为需符合下列所有的条件：\n1、在保单生效日或复效日之后因治疗必需输血而感染艾滋病毒；\n2、输血中心或医院确认被保人因在该输血中心或医院输入污染的血而感染艾滋病毒；\n3、受感染的被保险人不是血友病患者；\n4、病情须对生命造成威胁及无法救治。\n因其它原因，例如性接触或吸毒等而导致的艾滋病毒感染者需特别除外。\n\n29、肌营养不良症       ： 是一种遗传性的肌肉病变，特征是肌肉无力和与神经系统无关的肌肉萎缩，依发病的时间、部位、及疾病进展的程度而有不同的类型。需经肌肉组织活检以及血 CPK 检测证实,经有资格的神经专科医师诊断确诊为遗传性肌营养不良症而造成在无人协助下无法进行至少三项的日常生活活动。\n\n重大疾病定义的释义：\n专科医生\t： 专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。六项基本日常生活活动\t： 六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n肢体机能完全丧失\t： 指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n\n语言能力或咀嚼吞咽能力完： 全丧失\n\n\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n\n永久不可逆\t： 指自疾病确诊或意外伤害发生之日起，经过积极治疗 180  天后，仍无法通过现有医疗手段恢复。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n（本页为空）\n不足 1 周岁\t20%\t\n满 1 周岁但不足 2 周岁\t40%\t\n满 2 周岁但不足 3 周岁\t60%\t\n满 3 周岁但不足 4 周岁\t80%\t\n满 4 周岁及以后\n二、身故保险金\t100%\t\n被保险人身故时年龄\t身故保险金占基本保险金额的比例\t\n不足 1 周岁\t20%\t\n满 1 周岁但不足 2 周岁\t40%\t\n满 2 周岁但不足 3 周岁\t60%\t\n满 3 周岁但不足 4 周岁\t80%\t\n满 4 周岁及以后\t100%\t\n被保险人全残时年龄\t全残保险金占基本保险金额的比例\t\n不足 1 周岁\t20%\t\n满 1 周岁但不足 2 周岁\t40%\t\n满 2 周岁但不足 3 周岁\t60%\t\n满 3 周岁但不足 4 周岁\t80%\t\n满 4 周岁及以后\t100%\t\n",
   "spans": [
    {
     "span_name": "（5）被保险人患艾滋病释义 12（AIDS）或感染艾滋病病毒释义 13（HIV  呈阳性）",
     "label": "4.2免责条款内容",
     "start_offset": 1971,
     "end_offset": 2016
    },
    {
     "span_name": "（8）被保险人斗殴\t，酗酒\t及故意自伤",
     "label": "4.2免责条款内容",
     "start_offset": 2520,
     "end_offset": 2539
    },
    {
     "span_name": "（9）被保险人从事以下高风险运动：潜水\t、滑水、滑冰、滑雪、滑翔翼、跳伞、攀岩\t、探险\t、\n释义 23\t释义 24\n武术比赛\t、摔跤比赛、特技表演\t、赛马、赛车",
     "label": "4.2免责条款内容",
     "start_offset": 2559,
     "end_offset": 2639
    },
    {
     "span_name": "一次性交清全部保险费或分期支付保险费",
     "label": "6.1.缴费方式",
     "start_offset": 4732,
     "end_offset": 4750
    },
    {
     "span_name": "（7）核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2038,
     "end_offset": 2052
    },
    {
     "span_name": "（8）遗传性疾病释义",
     "label": "4.2免责条款内容",
     "start_offset": 2054,
     "end_offset": 2064
    },
    {
     "span_name": "（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施的",
     "label": "4.2免责条款内容",
     "start_offset": 1856,
     "end_offset": 1888
    },
    {
     "span_name": "（7）核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2492,
     "end_offset": 2506
    },
    {
     "span_name": "当本合同内所界定的疾病的发生率或相关的医疗技术发生重大改变时，我们有权提高或降低本产品的保险费率",
     "label": "6.3会调整保险费率",
     "start_offset": 4825,
     "end_offset": 4873
    },
    {
     "span_name": "（6）战争、军事冲突、暴乱、恐怖活动\t或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2466,
     "end_offset": 2490
    },
    {
     "span_name": "（3）被保险人主动服用、吸食或注射毒品释义",
     "label": "4.2免责条款内容",
     "start_offset": 1890,
     "end_offset": 1911
    },
    {
     "span_name": "（4）被保险人在本合同成立日或最后复效日（以较迟者为准）起两年内自杀，但被保险人自杀时为无民事行\n释义 16\n为能力人\t的除外",
     "label": "4.2免责条款内容",
     "start_offset": 2355,
     "end_offset": 2418
    },
    {
     "span_name": "（1）投保人故意造成被保险人死亡、伤残或疾病",
     "label": "4.2免责条款内容",
     "start_offset": 1832,
     "end_offset": 1854
    },
    {
     "span_name": "（4）被保险人酒后驾驶释义 9、无合法有效驾驶证驾驶释义 10 或驾驶无有效行驶证释义 11 的机动交通工具",
     "label": "4.2免责条款内容",
     "start_offset": 1915,
     "end_offset": 1969
    },
    {
     "span_name": "（6）战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2018,
     "end_offset": 2036
    },
    {
     "span_name": "出生满六十天至六十五周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 692,
     "end_offset": 704
    },
    {
     "span_name": "您与我们约定",
     "label": "2.1.保险期间长度",
     "start_offset": 727,
     "end_offset": 733
    }
   ]
  },
  {
   "data_id": 15611032,
   "data_set_name": "txt85",
   "content": "\n\n\n附件 02：\n\n\n\n\n\n幸福人寿保险股份有限公司 幸福人生终身重大疾病保险条款\n\n幸福人寿﹝2016﹞疾病保险 001 号\n\n请扫描以查询验证条款\n\n\n条．款．是．保．险．合．同．的．重．要．内．容．，．为．充．分．保．障．您．（．指．投．保．人．）．的．权．益．，．请．您．仔．细．阅．读．本．条．款．，包．括．条．款．脚．注．、．备．注．和．附．件．。．在．本．条．款．中．，．“．本．公．司．”．、．“．我．们．”．均．指．幸．福．人．寿．保．险．股．份．有．限．公．司．。\n\n目 录\n\n\n\n\n\n\n\n\n\n\n您与我们的合同\n合同构成\n幸福人生终身重大疾病保险合同（以下简称本主险合同）由以下几个部分构成：本保险条款 、保险单或其他保险凭证、投保单（其复印件或电子影像印刷件与正本具有同等效力）、批注、附贴批单， 以及经您与我们认可的其他书面文件。\n\n合同成立与生效\n您提出保险申请、我们同意承保，本主险合同成立。\n本主险合同自我们同意承保、收取首期保险费并签发保险单开始生效，具体生效日以保险单所载的日期为准。我们自生效日零时起开始承担本主险合同约定的保险责任，保单年度1、保险费约定支付日2均以该日期计算。\n\n投保范围\n年龄为出生满 30 天至 60 周岁3、身体健康的人可作为本主险合同的被保险人。\n\n犹豫期\n自您签收本主险合同次日起可享有 10 天的犹豫期。在此期间请您认真审视本主险合同，如果您认为本主险合同与您的需求不相符，您可以在此期间提出解除合同。解除合同时，您需填写书面申请， 并提供您的保险合同及有效身份证件4，我们无息退还您已交的保险费。\n若您在犹豫期内提出解除合同，则自我们收到解除合同申请书时起，本主险合同自始不发生效力， 我们对合同解除前发生的保险事故不承担给付保险金的责任。\n\n保险期间\n本主险合同的保险期间为终身，自生效日零时起算。\n\n我们提供的保障\n保险金额\n（1）基本保险金额\n本主险合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\n（2）保险金额\n\n1保单年度：从保险合同生效日起的每个合同生效对应日到次年的合同生效对应日的前一日，为一个保单年度。从保险\n合同生效日起到次年的合同生效对应日的前一日为第一个保单年度，以后依次为第二个保单年度、第三个保单年度等。\n2保险费约定支付日：一般为保险单或批注上列明的合同生效日在每月、每季、每半年或每年（根据交费方式确定）的\n对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n3周岁：指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的\n不计。\n4有效身份证件：指由政府主管部门规定的证明个人身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、\n警官证、士兵证等证件。\n\n本主险合同的保险金额具体参见本条款保险责任部分。\n\n保险责任\n在本主险合同有效期内，我们承担以下保险责任：\n（1）重大疾病保险金\n自本主险合同生效日或最后复效日（以较迟者为准）起180天后，被保险人首次发病5并经医院6确诊首次患一项或多项本条款附件所定义的重大疾病（但因遭受意外伤害事故7导致的不受此180天限制）， 我们按本主险合同的基本保险金额给付重大疾病保险金，本主险合同效力终止。\n自本主险合同生效日或最后复效日（以较迟者为准）起180天内（含第180天），被保险人发生下列情形之一的：①重大疾病（名称和定义详见本条款附件），②因导致重大疾病的相关疾病就诊，我们不承担保险责任，无息返还本主险合同已交保险费，本主险合同效力终止（但因遭受意外伤害事故导致上述两项情形之一的除外）。\n（2）身故保险金\n若被保险人因意外伤害事故导致身故或于本主险合同生效日或最后复效日（以较迟者为准）起 180\n天后因疾病导致身故，我们按本主险合同的基本保险金额给付身故保险金，本主险合同效力终止。 若被保险人于本主险合同生效日或最后复效日（以较迟者为准）起 180 天内（含第 180 天）因疾\n病导致身故，我们不承担保险责任，无息返还本主险合同已交保险费，本主险合同效力终止。\n（3）全残保险金\n若被保险人因意外伤害事故或于本主险合同生效日或最后复效日（以较迟者为准）起 180 天后因疾病导致一项或多项本条款附件所定义的身体全残，我们按本主险合同的基本保险金额给付全残保险金，本主险合同效力终止。\n若被保险人于本主险合同生效日或最后复效日（以较迟者为准）起 180 天内（含第 180 天）因疾病导致一项或多项本条款附件所定义的身体全残，我们不承担保险责任，无息返还本主险合同已交保险费，本主险合同效力终止。\n被保险人应在残疾状况治疗结束后，由有资质的鉴定机构或国家卫生行政部门认定的医疗机构对其残疾程度进行鉴定。\n（4）疾病终末期保险金\n若被保险人因意外伤害事故或于本主险合同生效日或最后复效日（以较迟者为准）起 180 天后因意外伤害以外的原因初次被专科医生8诊断达到疾病终末期阶段9，我们按本主险合同的基本保险金额给付疾病终末期保险金，本主险合同效力终止。\n若被保险人于本主险合同生效日或最后复效日（以较迟者为准）起 180 天内（含第 180 天）因意外伤害以外的原因被专科医生诊断达到疾病终末期阶段，我们不承担保险责任，无息返还本主险合同已交保险费，本主险合同效力终止。\n\n重大疾病保险金、身故保险金、全残保险金与疾病终末期保险金，我们仅给付其中一项。\n\n（5）早期治疗保险金\n自本主险合同生效日或最后复效日（以较迟者为准）起180天后，被保险人首次发病并经医院确诊\n\n5发病：指被保险人出现本主险合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并寻求\n诊断、治疗或护理的病症，但不包括本主险合同生效或恢复效力前的任何疾病或症状。\n6医院：国家卫生部医院等级分类中的二级或二级以上的医院，但不包括主要为门诊、康复、护理、疗养、戒酒、戒毒\n或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设置标准的医疗设备，并且提供 24 小时有合格医师及护士驻院的医疗和护理等服务。\n7意外伤害事故：指外来的、突然的、非本意的、非疾病的使被保险人身体受到伤害的客观事件，不包括猝死。\n8专科医生：应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中\n华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n9疾病终末期阶段:疾病终末期阶段需由专科医生出具诊断证明和提交临床检查证据，证明被保险人所患疾病同时满足以\n下两个条件：（1）依现有医疗技术无法缓解；（2）根据临床医学经验判断被保险人存活期低于六个月。\n\n首次患一项或多项本条款附件所定义的早期治疗保险金疾病（但因遭受意外伤害事故导致的不受此180 天限制），我们按本主险合同基本保险金额的百分之二十给付早期治疗保险金，本项责任终止。给付早期治疗保险金后，本主险合同的基本保险金额并不随之减少相应给付额度。\n自本主险合同生效日或最后复效日（以较迟者为准）起180天内（含第180天），被保险人发生下列情形之一的：①早期治疗保险金疾病（名称和定义详见本条款附件），②因导致早期治疗保险金疾病的相关疾病就诊，我们不承担保险责任，无息返还本主险合同已交保险费，本主险合同效力终止（但因遭受意外伤害事故导致上述两项情形之一的除外）。\n（6）早期治疗豁免保险费\n自本主险合同生效日或最后复效日（以较迟者为准）起180天后（不含第180天），被保险人首次发病并经医院确诊首次患一项或多项本条款附件所定义的早期治疗保险金疾病（但因遭受意外伤害事故导致的不受此180天限制），我们豁免早期治疗保险金疾病确诊日以后本主险合同各期保险费。\n被豁免的保险费视为已交纳，同时本主险合同继续有效。\n\n责任免除\n因下列情形之一导致被保险人患一项或多项本条款附件所定义的重大疾病、早期治疗保险金疾病或达到疾病终末期阶段的，我们不承担给付重大疾病保险金、给付早期治疗保险金、早期治疗豁免保险费或给付疾病终末期保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n（3）被保险人主动吸食或注射毒品10；\n（4）被保险人酒后驾驶11、无合法有效驾驶证驾驶12，或驾驶无有效行驶证13的机动车；\n（5）被保险人感染艾滋病病毒或患艾滋病14；\n（6）遗传性疾病15，先天性畸形、变形或染色体异常16；\n（7）战争、军事冲突、暴乱或武装叛乱；\n（8）核爆炸、核辐射或核污染。\n发生上述第（１）项情形导致被保险人患一项或多项本条款附件所定义的重大疾病、早期治疗保险金疾病或达到疾病终末期阶段的，本主险合同效力终止，我们向具有受益权的受益人退还本主险合同的现金价值17。\n\n10毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的\n其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n11酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关\n交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n12无合法有效驾驶证驾驶：指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n13无有效行驶证：指下列情形之一：\n（1）未依法取得行驶证的；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\n14感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临\n床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n15遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至\n后代的垂直传递的特征。\n16先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体\n异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n17现金价值：指本主险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n\n发生上述其他情形导致被保险人患一项或多项本条款附件所定义的重大疾病、早期治疗保险金疾病或达到疾病终末期阶段的，本主险合同效力终止，我们向您退还本主险合同的现金价值。\n\n因下列情形之一，导致被保险人身故或全残的，我们不承担给付身故保险金、全残保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n（3）被保险人自本主险合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人18的除外；\n（4）被保险人主动吸食或注射毒品；\n（5）被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染。\n发生上述第（１）项情形导致被保险人身故或全残的，本主险合同效力终止，我们向具有受益权的受益人退还本主险合同的现金价值。\n发生上述其他情形导致被保险人身故或全残的，本主险合同效力终止，我们向您退还本主险合同的现金价值。\n\n如何申请领取保险金\n受益人\n重大疾病保险金、全残保险金、疾病终末期保险金、早期治疗保险金的受益人为被保险人本人。您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人19的，可以由其监护人指定受益人。\n您或者被保险人可以变更保险金受益人并书面通知我们。自我们收到变更受益人的书面通知，并在保险单或其他保险凭证上批注或附贴批单后生效。\n您在指定和变更保险金受益人时，必须经过被保险人或其监护人书面同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n保险事故的通知\n请您或受益人在知道保险事故发生后 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n\n18无民事行为能力人：一种是指不满十周岁的未成年人，另一种是指不能辨认自己行为的精神病人。（根据《中华人民\n共和国民法通则》第十二条及第十三条规定）\n19限制民事行为能力人：一种是指十周岁以上的未成年人，另一种是指不能完全辨认自己行为的精神病人。（根据《中华人民共和国民法通则》第十二条及第十三条规定）\n\n保险金申请\n（1）重大疾病保险金、疾病终末期保险金、早期治疗保险金、早期治疗豁免保险费的申请\n在申请重大疾病保险金、疾病终末期保险金、早期治疗保险金、早期治疗豁免保险费时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n① 保险合同或其他保险凭证；\n② 申请人的有效身份证件；\n③ 医院出具的附有被保险人病理、血液及其他科学方法检验报告等诊断证明文件；\n④ 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n（2）身故保险金的申请\n在申请身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n① 保险合同或其他保险凭证；\n② 申请人的有效身份证件；\n③ 国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n④ 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n（3）全残保险金的申请\n在申请全残保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n① 保险合同或其他保险凭证；\n② 申请人的有效身份证件；\n③ 有资质的鉴定机构或国家卫生行政部门认定的医疗机构出具的被保险人残疾程度证明文件；\n④ 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n保险金的给付\n我们在收到保险金给付申请书及有关证明和资料后，将在 5  日内作出核定；情形复杂的，在 30\n日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，将赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n宣告死亡处理\n在本主险合同有效期内，如果被保险人失踪，且经法院宣告死亡，我们按本主险合同的保险责任给付身故保险金，本主险合同效力终止。\n如果被保险人在宣告死亡后重新出现或身故保险金受益人确知其没有死亡，身故保险金受益人应在知道后 30 天内，向我们退还已领取的身故保险金，退还后本主险合同效力由我们和您依法协商确定。\n\n诉讼时效\n重大疾病保险金、全残保险金、疾病终末期保险金、早期治疗保险金以及早期治疗豁免保险费的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n身故保险金受益人向我们请求给付身故保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\n\n如何交纳保险费\n保险费的交纳\n本主险合同保险费的交费方式和交费期间由您和我们约定，并在保险单或批注上列明。您在交纳了首期保险费后，应在保险费约定支付日交纳其余各期的保险费。\n\n宽限期\n分期支付保险费的，您支付首期保险费后，除本主险合同另有约定外，如果您到期未支付保险费， 自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主险合同自宽限期满的次日零时起效力中止。\n\n合同效力的中止与恢复\n合同效力的中止\n在本主险合同效力中止期间，我们不承担保险责任。\n\n合同效力的恢复\n本主险合同效力中止后 2 年内，您可以申请恢复合同效力。您须填写复效申请书，并按我们规定提供被保险人的健康证明书、我们认可的医疗机构出具的体检报告书及其他相关证明文件，经我们审核同意，双方达成复效协议，自您补交保险费、未偿还的保单贷款及贷款累积利息后的次日零时起， 合同效力恢复。\n自本主险合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除保险合同。我们解除合同的，向您退还本主险合同的现金价值。\n\n现金价值权益\n保单贷款\n在本主险合同有效期内，经被保险人书面同意，您可以申请并经我们审核同意后办理保单贷款。保单贷款的最高金额不超过本主险合同当时所具有的现金价值净额20的一定比例，我们有权调整该比例，但该比例最低不低于 70%。每次贷款的最长期限为 6 个月，贷款利率按本条款约定利率21执行。\n如果您未能偿还贷款及贷款利息，我们按下列约定处理：\n（1）当本主险合同的现金价值净额等于零时，本主险合同的效力中止。\n（2）当贷款期满，本主险合同的现金价值净额大于零时，则所欠的保单贷款及累积利息将构成新的保单贷款，按本条款约定利率计息，每 6 个月复利计息一次。如果您部分偿还贷款，其还款将首先用于偿还累积利息，然后用于偿还贷款本金。\n\n如何解除保险合同\n您解除合同的手续及风险\n若您在犹豫期后申请解除本主险合同，请填写解除合同申请书，并提供以下证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本主险合同效力终止。我们在收到上述证明和资料之日起 30\n天内向您退还本主险合同的现金价值。\n您犹豫期后解除合同会遭受一定损失。\n\n\n\n\n20现金价值净额：指现金价值在扣除所欠交的保险费、尚未偿还的保单贷款及两者的累积利息后的余额。\n21本条款约定利率：根据保单贷款当时我司参照中国人民银行公布的 6 个月期贷款利率、公司自身资金成本及风险管控\n能力确定的年利率计算。\n\n其他事项\n明确说明与如实告知\n订立本主险合同时，我们应向您说明本主险合同的内容。对本主险合同中免除我们责任的条款， 我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本主险合同。\n如果您故意不履行如实告知义务，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n我们行使合同解除权的限制\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本保险合同\n成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n年龄和性别确定与错误处理\n（1）被保险人的投保年龄以有效身份证件登记的周岁年龄计算。\n（2）您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n① 您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合同约定投保年龄限制，对于未发生保险事故的，我们有权解除本主险合同。我们行使合同解除权适用“我们行使合同解除权的限制”的规定。对于解除合同的，我们向您退还本主险合同的现金价值。\n② 您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的，我们有权作相应的更正并要求您补交保险费差额。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n③ 您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费无息退还给您。\n\n扣除款项\n我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述款项及累积利息后给付。我们按合同约定解除本主险合同、自始不承担保险责任并退还保险费的，还需扣除已给付过的任何保险金及您已领取的其他款项。\n\n职业或工种变更\n被保险人变更职业或工种时，您或被保险人应于被保险人变更职业或工种之日起十日内以书面形式通知我们。若职业或工种的变更导致续期保险费的调整，请您按调整后的保险费交付以后各期保险费。如果被保险人变更的职业或工种，按照我们的职业和工种分类，在拒保范围内的，我们有权解除本主险合同，并向您退还本主险合同的现金价值，如果我们已经给付过任何保险金，则不退还。\n\n合同内容变更\n在本主险合同有效期内，您和我们可以协商变更合同内容，并由我们在保险单或其他保险凭证上批注或附贴批单后生效。\n\n联系方式变更\n为了保障您的权益，如果您的联系方式（如联系地址、联系电话、电子邮箱等）发生变化，请及时通知我们。否则，我们将按已知的最后联系方式与您联系。\n\n争议处理\n本主险合同履行过程中发生任何争议，解决方式由当事人根据合同约定从下列两种方式中选择一种：\n（1）因履行本主险合同或其附加险合同发生的争议，由当事人协商解决，协商不成的，提交\t       仲裁委员会仲裁；\n（2）因履行本主险合同或其附加险合同发生的争议，由当事人协商解决，协商不成的，依法向有管辖权的人民法院提起诉讼。\n\n附件：重大疾病名称及定义、本主险合同约定的全残情形、早期治疗保险金疾病名称及定义请您特别注意阅读如下定义中的加粗部分\n\n\n22肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包\n括髋关节的整个下肢。\n\n\n23语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头\n音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n24六项基本日常生活活动：指（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：\n自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n\n\n\n25永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180  天后，仍无法通过现有医疗手段恢复。\n\n\n\n\n\n\n\n\n本主险合同约定的全残情形：\n（一）双目永久完全失明（注 1）；\n\n（二）两上肢腕关节以上或两下肢踝关节以上缺失；\n（三）一上肢腕关节以上及一下肢踝关节以上缺失；\n（四）一目永久完全失明及一上肢腕关节以上缺失；\n（五）一目永久完全失明及一下肢踝关节以上缺失；\n（六）四肢关节机能永久完全丧失的（注 2）；\n（七）咀嚼、吞咽机能永久完全丧失的（注 3）；\n（八）中枢神经系统功能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的（注 4）。\n注：\n失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由保险公司指定有资格的眼科医师出具医疗诊断证明。\n关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n\n早期治疗保险金疾病名称及定义（包括以下十五种，以下所有疾病应由专科医生诊断）\n\n\n\n〈本页内容结束〉\n重大疾病名称及定义：\n（包括以下 65 种，其中 1-25 种为 2007 年 4 月 3 日开始使用的中国保险行业协会与中国医师协会制定的《重大疾病保险的疾病定义使用规范》中的规范定义重大疾病，26-65 种为我们新增的重大疾病。以下所有疾病应由专科医生诊断。）\t重大疾病名称及定义：\n（包括以下 65 种，其中 1-25 种为 2007 年 4 月 3 日开始使用的中国保险行业协会与中国医师协会制定的《重大疾病保险的疾病定义使用规范》中的规范定义重大疾病，26-65 种为我们新增的重大疾病。以下所有疾病应由专科医生诊断。）\t重大疾病名称及定义：\n（包括以下 65 种，其中 1-25 种为 2007 年 4 月 3 日开始使用的中国保险行业协会与中国医师协会制定的《重大疾病保险的疾病定义使用规范》中的规范定义重大疾病，26-65 种为我们新增的重大疾病。以下所有疾病应由专科医生诊断。）\t\n1  恶性肿瘤\t：\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本主险合同保障范围内：\n（1）原位癌；\n（2）相当于 Binet  分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（注）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。注：如果为女性重大疾病保险，则不包括此项。\t\n2  急性心肌梗塞\t：\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n3  脑中风后遗症\t：\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系\n统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180\n天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失22；\t\n\t\t（2）语言能力或咀嚼吞咽能力完全丧失23；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动24 中的三项或三项以上。\t\n4 重大器官移植术或造血干细胞移植术\t：\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n5 冠状动脉搭桥术（或称冠状动脉旁路移植术）\t：\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在本主险合同保障范围内。\t\n6 终末期肾病（或称慢性肾功能衰竭尿毒症期）\t：\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了\n至少 90  天的规律性透析治疗或实施了肾脏移植手术。\t\n7  多个肢体缺失\t：\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近\n端（靠近躯干端）以上完全性断离。\t\n8  急性或亚急性重症肝炎\t：\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭， 且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B  超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9  良性脑肿瘤\t：\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、\n精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描\n（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在本主险合同保障范围内。\t\n10 慢性肝功能衰竭失代偿期\t：\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在本主险合同保障范围内。\t\n11 脑炎后遗症或脑膜炎后遗症\t：\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动\t\n\t\t中的三项或三项以上。\t\n12  深度昏迷\t：\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应, 昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在本主险合同保障范围内。\t\n13 双耳失聪—三周岁始理赔\t：\t指因疾病或意外伤害导致双耳听力永久不可逆25性丧失，在 500  赫\n兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在满 3 周岁的首个保险单周年日之前双耳失聪不在本主险合同保障范围内。\t\n14 双目失明—三周岁始理赔\t：\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5  度。\n被保险人在满 3 周岁的首个保险单周年日之前双目失明不在本主险合同保障范围内。\t\n15  瘫痪\t：\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180  天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16  心脏瓣膜手术\t：\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复\n的手术。\t\n17  严重阿尔茨海默病\t：\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在本主险合同保障范围内。\t\n18  严重脑损伤\t：\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180  天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19  严重帕金森病\t：\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n\t\t继发性帕金森综合征不在本主险合同保障范围内。\t\n20  严重Ⅲ度烧伤\t：\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或\n20％以上。体表面积根据《中国新九分法》计算。\t\n21  严重原发性肺动脉高压\t：\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾\n病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV  级，且静息状态下肺动脉平均压超过\n30mmHg。\t\n22  严重运动神经元病\t：\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌\n萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23 语言能力丧失—三周岁始理赔\t：\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在本主险合同保障范围内。  被保险人在满 3 周岁的首个保险单周年日之前语言能力丧失不在本主险合同保障范围内。\t\n24 重型再生障碍性贫血\t：\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n25  主动脉手术\t：\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修\n补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在本主险合同保障范围内。\t\n（26-65 种为我们增加的重大疾病）\t（26-65 种为我们增加的重大疾病）\t（26-65 种为我们增加的重大疾病）\t\n26  严重多发性硬化\t:\t指被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相（至少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上， 持续至少 180 天。\t\n27 慢性呼吸功能衰竭终末期肺病\t：\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压 （PaO 2 ）< 50mmHg；\n（3）动脉血氧饱和度 （SaO 2 ）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\t\n28  严重冠状动脉粥样硬化\n性心脏病\t：\t指经心脏科专科医师根据冠状动脉造影检查结果确诊为主要血管严\n重狭窄性病变，须满足下列至少一项条件：（1）左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞 75％以上，另一支血管管腔堵塞 60％ 以上；（2）前降支、回旋支和右冠状动脉中，至少一支血管管腔堵塞\n75%以上，其他两支血管管腔堵塞 60%以上。前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本主险合同保障的衡量指标。\t\n29 脊髓灰质炎症\t：\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现\n为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n30 肌营养不良症\t：\t肌营养不良症是一组遗传性肌肉变性性病变，临床特征为与神经系统\n无关的骨骼肌对称地进行性无力和萎缩，其诊断需同时符合以下条件：\n肌电图显示典型肌营养不良症的阳性改变；\n肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n已导致被保险人永久性的能力丧失无法独立进行六项基本日常生活活动中的其中三项或三项以上；\n日常生活能力的丧失需持续有 6 个月以上的医疗记录。\t\n31  经输血导致的感染艾滋\n病病毒或者患艾滋病\t：\t指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）被保险人等待期后因输血而感染 HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后， 或能防止 AIDS 发生的医疗方法被研究出来以后，本主险合同保障将不再予以赔付。任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本主险合同保障范围内。我们保留获得使用被保险人的所有血液样本的权利，并对这些样本进行独立检验。\t\n32 严重慢性复发性胰腺炎\t：\t指有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导\n致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT 检查证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗 6 个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在本主险合同保障范围内。\t\n33 严重心肌病\t：\t指因原发性心肌病导致心室功能损害造成永久不可逆性的心功能衰 竭，心功能衰竭程度达到美国纽约心脏病学会心功能状态分级 IV 级。必须由心脏专科医生确诊，并有包括超声心动图在内的相关检查证 实。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n酗酒或滥用药物引起的心肌病不在本主险合同保障范围内。\t\n34 持续植物人状态\t：\t一种丧失生理、意识和交流功能后的临床依赖状态。可以是由脑外伤、\n缺氧持续状态、严重的脑炎或者某种神经毒素造成。患者无法从事主动或者有目的的活动，而只能对疼痛刺激产生反应。被保险人需要在医院使用辅助机器维持生命。只有在因植物人状态住院 180 天以后并且必须有神经科专科医生的医学诊断证明的情况下才能得到理赔。诊断必须明确并且具有严重颅脑外伤和脑损害的证据。\t\n35 全身性重症肌无力\t：\t重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n36 重症急性坏死性筋膜炎\t：\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n（1）细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n（2）病情迅速恶化，有脓毒血症表现；\n（3）受感染肢体被截肢（自腕关节或踝关节近端）。\t\n37  严重克隆病（严重克罗\n恩病）\t：\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变\n化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n38 严重类风湿性关节炎\t：\t类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严\n重变形，侵犯至少三个主要关节或关节组（如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节）。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级 III 级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\t\n39 严重 1 型糖尿病\t：\t指由于由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖\n升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗：因严重心律失常植入了心脏起搏器；或因坏疽自跖趾关节或以上切除了一趾或多趾。\t\n40 II 级重症急性胰腺炎\t：\t是指急性胰腺炎伴有脏器功能障碍。被保险人所患的Ⅱ级重症急性胰腺炎必须明确诊断，按 APACHE Ⅱ评分达到 8 分或 8 分以上和\nBalthazar 分级系统达到Ⅱ级或Ⅱ级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎以及腹腔镜手术不在本主险合同保障范围内。\t\n41 系统性红斑狼疮 －（并\n发） III 型或以上狼疮性肾炎\t：\t是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自\n身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的， 符合 WHO 诊断标准定义 III 型或 III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型 ：\n型 微小病变型\n型 系膜病变型\n型 局灶及节段增生型\n型 弥漫增生型\n型 膜型\n型 肾小球硬化型\t\n42 严重溃疡性结肠炎\t：\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结\n肠，表现为严重的血便和系统性症状体征，须根据组织病理学特点诊断，并且被保险人已经接受了全结肠切除和回肠造瘘术。\t\n43 系统性硬皮病\t：\t一种系统性胶原血管病引起进行性的皮肤/血管和内脏器官的弥漫性\n纤维化。诊断必须明确并由活检和血清学证据支持并且疾病已经影响到心脏、肺或肾脏等内脏器官并且达到下列标准之一。\n肺纤维化，已经出现肺动脉高压、肺心病；\n心脏损害，心脏功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级；\n肾脏损害，已经出现肾功能衰竭。下列疾病除外：\n局限硬皮病\n嗜酸细胞筋膜炎\nCREST 综合征\t\n44  非阿尔茨海默病所致严\n重痴呆\t：\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久\n不可逆性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在本主险合同保障范围内。\t\n45  因职业关系导致的感染\n艾滋病病毒或者患艾滋病\t：\t被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液\n或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n（2）血清转化必须出现在事故发生后的 6 个月以内；\n（3）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（4）必须在事故发生后的 12 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\n职业限制如下所示:医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警。\t\n46 原发性硬化性胆管炎\t：\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐\n渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n(1)总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n(2)持续性黄疸病史；\n(3)出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在本主险合同保障范围内。\t\n47 丝虫病所致象皮肿\t：\t指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学会\n淋巴肿分期第 III 期，临床表现为肢体象皮肿，患肢较键肢增粗 30% 以上，日常生活不能自理。\t\n48 胰腺移植\t：\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官\n移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在本主险合同保障范围内。\t\n49 肾髓质囊肿病\t：\t肾髓质囊性病的诊断须同时符合下列要求：\n(1)肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n(2)贫血、多尿及肾功能衰竭等临床表现；\n(3)诊断须由肾组织活检确定。\n单独或良性肾囊肿则不在本主险合同保障范围内。\t\n50  特发性慢性肾上腺皮质\n功能减退\t：\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上\n腺萎缩和慢性肾上腺皮质功能减退。须满足下列全部条件：\n(1)明确诊断，符合所有以下诊断标准；\n①血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n②血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n(2)已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺\n皮质功能减退和继发性肾上腺皮质功能减退不在本主险合同保障范围内。\t\n51 严重传染性心内膜炎\t：\t是指由感染性微生物引致的心脏内膜炎症，并须符合下列所有准则：\n血液培植结果呈阳性反应，证明感染性微生物的存在；\n出现最少中度之心脏瓣膜功能不全（即返流部份达百分之二十或以上）或中度之心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或以下），导致传染性心内膜炎；及\n传染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定。\t\n52 嗜铬细胞瘤\t：\t指发生在肾上腺或肾上腺外嗜铬组织的以分泌过多的儿茶酚胺为表\n现的神经内分泌肿瘤。嗜铬细胞瘤必须由内分泌专科医生诊断，并且满足以下所有条件：\n临床有高血压症候群表现；\n已经实施了嗜铬细胞瘤切除手术\t\n53 进行性核上性麻痹\t：\t进行性核上性麻痹（PSP）又称 Steele-Rchardson—Olszewski 综合\n征，是一种少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。\nPSP 必须由三级甲等医院的神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n54 肺泡蛋白质沉积症\t：\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫\n（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\t\n55 严重川崎病-（二十五岁\n之前理赔）\t：\t川崎病为一种系统性血管炎。根据轻度贫血、白细胞计数升高和红细\n胞沉降率升高诊断。血液化验也可能发现血小板（血液中重要的凝血成份）显著升高。本主险合同仅对诊断性检查证实川崎病并发的动脉瘤或其它心血管异常且需要进行手术治疗的情况承担保险责任。被保险人申请理赔时年龄必须在年满二十五周岁之前。\t\n56 严重哮喘-（二十五岁之前理赔）\t：\t指一种反复发作的严重支气管阻塞性疾病，经我们认可的专科医生确诊，且必须同时符合下列标准：\n（1）过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录；\n（2）因慢性过度换气导致胸廓畸形；\n（3）在家中需要医生处方的氧气治疗法；\n（4）持续日常服用口服类固醇激素治疗持续至少六个月。被保险人申请理赔时年龄必须在年满二十五周岁之前。\t\n57 破裂脑动脉瘤夹闭手术\t：\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻\n下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本主险合同保障范围内。\t\n58 主动脉夹层充血\t：\t是指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血\n流将其内膜撕裂，以致主动脉腔内的血\n流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。被保险人需通过电脑断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法（MRA）或血管扫描等检查明确诊断，并且实施了胸腹切开的直视主动脉手术。\t\n59 肺源性心脏病\t：\t指被保人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的\n心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n60 慢性自身免疫性肝炎\t：\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体\n免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应， 从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n高γ球蛋白血症；\n血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA\n（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n肝脏活检证实免疫性肝炎；\n临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n61 肺淋巴管肌瘤病\t：\t肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支\n气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列条件：1、经组织病理学诊断；2、CT 显示双肺弥漫性囊性改变；3、血气提示低氧血症。\t\n62 严重心肌炎\t：\t指被保人因严重心肌炎性病变导致心功能损害造成持续的永久不可\n逆性的心功能衰竭。必须满足所有一下条件：\n（1）心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级，或左室射血分数低于 30%；\n持续不间断 180 天以上；\n被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n63 斯蒂尔病\t:\t斯蒂尔病须满足下列全部条件：\n（1) 因该病引致广泛性关节破坏，以致需要进行髋及膝关节置换；\n（2) 由风湿病专科医生确定诊断\t\n64 肝豆状核变性(Wilson\n病）\t：\t指由于先天性铜代谢障碍所引起的一种疾病，其特点为肝硬化与双侧\n脑基底神经节变性同时存在，且须经专科医生明确诊断，并同时必须具备下列情况：\n临床表现包括：进行性加剧的肢体震颤，肌强直，吞咽及发音困难，精神异常；\n角膜色素环（K-F 环）；\n血清铜和血清铜蓝蛋白降低，尿铜增加；\n食管静脉曲张；\n腹水。\t\n65  严重瑞氏综合症（Reye\n综合征，也称赖氏综合征、雷氏综合征）\t：\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链\n脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n1 非危及生命的（极早期的）\n恶性病变：\t指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接\n受了相应的治疗。\t\n\t（1）原位癌*；\t\n\t（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\t\n\t（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\t\n\t（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\t\n\t*原位癌,指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的\n癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\t\n2 冠状动脉介入手术：\t指被保险人为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术\n或激光冠状动脉成形术。\t\n3 轻微脑中风：\t指被保险人因非意外原因实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊 180 天后仍然遗留一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍。\t\n4 心脏瓣膜介入手术：\t为了治疗心脏瓣膜疾病，被保险人实际接受了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t\n5 脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤：\t指被保险人经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\t\n\t（1）脑垂体瘤；\t\n\t（2）脑囊肿；\t\n\t（3）脑动脉瘤、脑血管瘤。\t\n6  视力严重受损－三周岁始\n理赔：\t指被保险人因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未\n达到重大疾病“双目失明”的给付标准，但满足下列条件之一：\t\n\t（1）双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用\n其他视力表应进行换算）；\t\n\t（2）双眼中较好眼视野半径小于 20 度。被保险人申请理赔时年龄必须\n在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n7 主动脉内介入手术：\t指被保险人为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n8   较 小 面 积 III  度烧伤 \n（10%）：\t指被保险人的烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的\n10%但小于 20％。体表面积根据 《中国新九分法》计算。\t\n9  慢性肾功能损害 – 肾功\n能衰竭期：\t指被保险人因双肾功能慢性不可逆性损害达到肾功能衰竭期，诊断必须\n满足所有以下标准。\t\n\t（1）GFR < 25%\t\n\t（2）Scr > 5mg/dl 或>442umol/L\t\n\t（3）持续 180 天\t\n10 重症头部外伤：\t指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到重大疾病\n“严重脑损伤”的给付标准，但是符合以下条件之一：\t\n\t（1）被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；（2）在外伤 180 天后仍然遗留一肢或一肢以上肢体肌力 III 级或\nIII 级以下的运动功能障碍。\t\n11 单个肢体缺失：\t指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）\n以上完全性断离。\t\n12 单侧肺脏切除：\t因疾病或意外事故实际实施的一侧肺脏切除术，部分切除手术和肺脏捐\n献引起的手术不在本主险合同保障范围内。\t\n13 肝脏手术：\t指因疾病或意外事故实际实施的肝脏部分切除术，手术须有至少一个完\n整的肝叶切除。\t\n14 早期运动神经性疾病：\t是一组中枢圣经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\t\n15 人工耳蜗植入术：\t指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。诊断须经专科医师确认在医学上是必要的，且在植入手术之前已经符合下列全部条件：\t\n\t（1）双耳持续 12 个月以上重度感音神经性耳聋；\t\n\t（2）使用相应的听力辅助设备效果不佳。\t\n",
   "spans": [
    {
     "span_name": "（6）遗传性疾病15，先天性畸形、变形或染色体异常",
     "label": "4.2免责条款内容",
     "start_offset": 3557,
     "end_offset": 3582
    },
    {
     "span_name": "给付重大疾病保险金",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 3369,
     "end_offset": 3378
    },
    {
     "span_name": "出生满 30 天至 60 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 519,
     "end_offset": 534
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 536,
     "end_offset": 540
    },
    {
     "span_name": "（8）核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 3606,
     "end_offset": 3620
    },
    {
     "span_name": "退还本主险合同的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 3702,
     "end_offset": 3714
    },
    {
     "span_name": "早期治疗豁免保险费",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 3389,
     "end_offset": 3398
    },
    {
     "span_name": "（4）被保险人酒后驾驶11、无合法有效驾驶证驾驶12，或驾驶无有效行驶证13的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 3490,
     "end_offset": 3532
    },
    {
     "span_name": "给付疾病终末期保险金",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 3399,
     "end_offset": 3409
    },
    {
     "span_name": "终身",
     "label": "2.1.保险期间长度",
     "start_offset": 774,
     "end_offset": 776
    },
    {
     "span_name": "（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 3437,
     "end_offset": 3468
    },
    {
     "span_name": "（7）战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 3586,
     "end_offset": 3604
    },
    {
     "span_name": "（3）被保险人主动吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 3470,
     "end_offset": 3486
    },
    {
     "span_name": "（1）投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 3414,
     "end_offset": 3435
    },
    {
     "span_name": "给付早期治疗保险金",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 3379,
     "end_offset": 3388
    },
    {
     "span_name": "（5）被保险人感染艾滋病病毒或患艾滋病",
     "label": "4.2免责条款内容",
     "start_offset": 3534,
     "end_offset": 3553
    }
   ]
  },
  {
   "data_id": 15611026,
   "data_set_name": "txt85",
   "content": "北大方正人寿[2012]疾病保险 028 号\n\n\n\n\n\n北大方正人寿保险有限公司安佑少儿重大疾病保险条款\n（2012 年 3 月）\n\n目录\n\n\n请扫描以查询验证条款\n\n\n\n第一部分\t您（投保人）与我们（北大方正人寿保险有限公司）的合同\n\n\n第一条\t合同的构成\n\n本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、申请书、声明、批注及其他约定您和我们之间权利义务关系的书面文件构成。\n本合同的英文简称为 EJDD。第二条\t投保范围\n释义 2\n本合同接受的被保险人的投保年龄为出生满三十天至十七周岁\t。\n\n第三条\t保险期间和续保\n\n本合同的保险期间由您与我们约定，并在保险单上载明。\n保险期间届满之前，如果您未向我们书面声明不同意续保，我们会审核被保险人是否符合续保条件。如果我们审核通过，您可以在每个保险期间届满时向我们交纳续保保险费，则本合同继续有效。续保后的保险期间与本合同的保险期间相同。续保保险费将以续保时被保险人当时的职业和年龄为基础，并按我们当时核定的费率计算。\n我们允许被保险人最后一次连续续保的年龄为十七周岁。第四条\t保险责任的开始\n在我们同意承保、签发正式保险合同并收到您交付的首期保险费的条件下，我们所承担的保险责任自本合同\n释义 3\n生效日\t零时开始，至本合同约定情形发生时终止。如果我们已经同意承保并签发保险合同，但因为您的\n原因导致我们未能在和您约定的时间内收到首期保险费的，本合同自始不生效，我们自始不承担保险责任。第二部分\t我们提供的保障\n\n第五条\t基本保险金额\n\n本合同的基本保险金额由您在投保时与我们约定并在保险单或批注上载明。第六条\t保险责任\n在本合同的有效保险期间内，我们将承担下列保险责任： 重大疾病保险金：\n释\n您首次为被保险人投保本保险或非连续续保本保险时,如果被保险人在本合同生效日起九十天后，首次发病\n义 4\t释义 5\n并经医生\t确诊初次患有本合同内所界定的重大疾病中的任何一种疾病，我们将按本合同的基本保险金\n额给付重大疾病保险金，同时本合同终止。\n释义 6\n如果您连续为同一被保险人续保本保险或该重大疾病是由于被保险人遭受意外伤害事故\t引起的，则无须\n受上述九十天的限制。 第七条\t责任免除\n请您注意，下列情形的发生将导致我们重大疾病保险金责任的免除：\n（1）投保人故意造成被保险人死亡、伤残或疾病；\n（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施的；\n（3）被保险人主动服用、吸食或注射毒品释义 7；\n\n释义 8\t释义 9\t释义 10\n（4）被保险人酒后驾驶\t、无合法有效驾驶证驾驶\t或驾驶无有效行驶证\t的机动交通工具；\n释义 11\t释义 12\n（5）被保险人患艾滋病\t（AIDS）或感染艾滋病病毒\t（HIV 呈阳性）；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染；\n释义 13\t释义 14\n（8）遗传性疾病\t，先天性畸形、变形或染色体异常\t。\n发生上述（1）至（8）情形之一，导致被保险人初次患有本合同内所界定的重大疾病中的任何一种疾病的， 我们不承担重大疾病保险金给付责任。\n\n第三部分\t如何申请领取保险金\n\n\n第八条\t受益人的指定和变更\n\n重大疾病保险金的受益人为被保险人本人。第九条\t保险事故的通知\n释义 15\n您、被保险人或受益人应当在知道保险事故\t发生之日起十日内通知我们。\n如果您、被保险人或者受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担赔偿或者给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n第十条\t申请资料 重大疾病保险金的申请\n在符合保险责任有关规定的条件下，由重大疾病保险金受益人作为申请人填写申请书，并凭下列证明、资料\n的原件向我们申请给付保险金：\n（1）申请书；\n（2）受益人户籍证明及身份证明；\n释义 16\n（3）医院\t出具的附有被保险人完整病历、病理、血液及其它科学方法检验报告的诊断证明文件；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n以上证明和资料不完整的，我们将及时一次性以书面形式向您告知需要补充的有关材料。第十一条\t保险金的给付\n我们收到申请人的保险金给付申请书及上述有关证明和资料后，将在五个工作日内作出核定，情形复杂的， 我们将在三十日内作出核定，但是对于下列情形，我们将在六十日内作出核定：\n须由鉴定机构进行鉴定的；\n涉及调查与核实您未如实告知的情况的；\n保险事故发生在投保所在地地级人民政府行政区划以外的地区的。\n对确定属于保险责任的，在与申请人确认给付保险金数额后十日内，履行给付保险金责任。我们未及时履行前款规定义务的，除支付保险金外，应当赔偿申请人因此受到的损失。\n对不属于保险责任的，我们将自作出核定之日起三日内向申请人发出拒绝给付保险金通知书并说明理由。 如果在六十日内对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，我们按可以确定的数额先予以支付，最终确定给付保险金的数额后，给付相应的差额。\n如果被保险人在宣告死亡后生还，身故保险金受益人应于知道被保险人生还后三十日内退还我们已支付的身\n\n故保险金。\n\n第十二条\t诉讼时效\n\n被保险人或受益人向我们请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n\n第四部分\t如何交纳保险费\n\n\n第十三条\t保险费的交纳\n\n您需要按照本合同约定向我们一次性交清保险费。第十四条\t保险费率的调整\n当本合同内所界定的疾病的发生率或相关的医疗技术发生重大改变时，我们有权提高或降低本产品的保险费率。费率的调整将符合中国保险监督管理机构的相关规定，并针对同一性别或同一年龄的所有被保险人。我\n释义 17\n们进行保险费率调整后，您须自调整后的第一个保险合同周年日\t起，按照调整后的保险费率交纳本合同\n相应的保险费。\n\n第十五条\t新续保合同缴费宽限期\n\n如果在每个保险合同周年日前您未曾被拒绝续保，自保险费到期日的次日起六十日为新续保合同缴费宽限期。宽限期内发生保险事故的，我们仍承担保险责任，但将从所给付的保险金中扣除您欠交的保险费。\n\n第五部分\t合同效力的终止\n\n\n第十六条\t您主动解除合同的权利\n\n本合同生效后，您可以书面通知我们要求解除本合同，并应提供下列证明和资料：\n（1）保险合同终止申请书；\n（2）您的身份证明复印件。\n如果您要求解除本合同，本合同的保险责任将自我们收到终止保险合同的书面申请之次日零时起终止。我们\n释义 18\n将于收到上述证明和资料之日起三十日内退还本合同的未满期保险费\t。\n若我们已按本合同给付保险金，在该保单年度内，您不得要求解除本合同。您解除合同会遭受一定损失。\n第十七条\t合同效力的终止\n\n本合同发生下列情况之一时将会自动终止：\n（1）保险期间届满时本合同被拒绝续保；\n（2）被保险人年满十八周岁后的第一个保险合同周年日；\n（3）本合同被撤销、解除，或发生其他效力终止的情况；\n（4）因出现本合同其他条款所列情况而终止。\n\n第六部分\t您必须了解的其他事项\n\n第十八条\t明确说明与如实告知\n\n订立本合同时，我们应向您明确说明本合同的条款内容。对本合同条款中免除我们责任的条款，我们在订立本合同时应当在投保单、保险单或者其他保险凭证上做出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您做出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们可以就您和被保险人的有关情况向您提出书面询问，您应当以书面方式如实告知。\n您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n您故意不履行如实告知义务，我们对于本合同解除前发生的保险事故，不承担赔偿或者给付保险金的责任， 并不退还保险费。\n您因重大过失没能履行如实告知义务，对保险事故的发生有严重影响的，我们对解除本合同前发生的保险事故，不承担赔偿或给付保险金的责任，但会退还您已交的保险费。\n第十九条\t本公司合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过两年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n第二十条\t变更合同内容的权利\n\n在本合同有效期内，经您和我们协商，可以变更本合同的有关内容。您提出变更申请后，应当由我们在原保险单或其他保险凭证上加以批注或附贴批单，或由您和我们订立变更的书面协议后，才能生效。\n第二十一条\t地址变更的通知\n\n当您的住所或通讯地址变更时，应及时以有效方式通知我们，您未以有效方式通知的，我们将按本合同所注明的最后通讯地址发送有关通知，并视为已送达您。有效方式包括书面形式和电话变更等我们认可的形式。\n第二十二条\t争议处理\n\n合同争议解决方式由当事人在合同约定时从下列两种方式中选择一种：\n( 一 ) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交仲裁委员会仲裁；\n( 二 ) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n第七部分\t释义 释义 1、本公司\t: 是指北大方正人寿保险有限公司。\n释义 2、周岁\t: 以法定身份证明文件中记载的出生日期为计算基础计算的年龄。\n释义 3、本合同生效日\t: 是指在我们同意承保、签发保险合同并收到您交付的首期保险费的条件下，本合同开始生效的日期。此日期载明于保险合同首页上。\n释义 4、发病\t: 指被保险人出现本附加合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并寻求诊断、治疗或护理的病症。\n释义 5、医生\t: 是指接受过高等医学教育和长期从事医疗卫生工作，且为本附加合同所界定的医院之正式注册医生，但不包括被保险人本人及其直系亲属。\n释义 6、意外伤害事故\t: 是指外来的、突发的、非本意的、非疾病引起的，并以此为直接且单独的原因使身体受到伤害的客观事件。\n释义 7、毒品\t: 指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病的含有毒品成分的处方\n\n药品。\n释义 8、酒后驾驶        : 指经检测或鉴定，发生保险事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n释义 9、无合法有效驾驶证驾: 指下列情形之一：\n驶\t1、没有驾驶证驾驶；\n2、驾驶与驾驶证准驾车型不相符合的车辆；\n3、驾驶员持审验不合格的驾驶证驾驶；\n4、未经公安交通管理部门同意，持未审验的驾驶证驾驶；\n5、持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n6、公安交通管理部门规定的其他无有效驾驶证驾驶的情况。\n释义 10、无有效行驶证\t: 指下列情形之一：\n1、机动车被依法注销登记的；\n2、未依法按时进行或通过机动车安全技术检验。\n释义 11、艾滋病\t: 指人类免疫缺陷病毒引起的获得性免疫缺陷综合征简称，英文缩写为 AIDS。释义 12、艾滋病病毒\t: 指人类免疫缺陷病毒,英文缩写为 HIV。\n释义 13、遗传性疾病\t: 指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n释义 14、先天性畸形、变形: 指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染\n\n或染色体异常\n\n色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10 确定。\n\n释义 15、保险事故\t: 是指本合同约定的保险责任范围内的事故。\n释义 16、医院\t: 是指经中华人民共和国卫生部门正式评定的二级或二级以上的综合性医院或专科医院，但不包括专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗和护理服务。若国家有关部门对于医院的评级标准有更改或取消，我们保留调整医院定义的权利。\n释义 17、保险合同周年日\t: 是指本合同生效日起的周年日期。\n释义 18、未满期保险费\t: 按保险费扣除手续费后乘以保险费未经过月数除以保险费承保月数计算所得的保险费。已经过月数不足一月的按一个月计算。\n\n未满期保险费\t=\n\n保险费 x（1-手续费用率）x 未经过月数保险费承保月数\n\n重大疾病是指下列任何一种疾病，被保险人发生符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断。\n1、恶性肿瘤-不包括部分早： 指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经\n\n期恶性肿瘤\n\n血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（3）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（4）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n2、重大器官移植术或造血干： 重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺\n\n细胞移植术\n\n脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n3、良性脑肿瘤\t： 指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n4、脑炎后遗症或脑膜炎后遗： 指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功\n症\t能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n5、深度昏迷\t： 指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下， 且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n6、双耳失聪\t： 指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的听力丧失诊断及检查证据。\n7、双目失明\t： 指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n(1)眼球缺失或摘除；\n(2)矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n(3)视野半径小于 5 度。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力丧失诊断及检查证据。\n8、瘫痪\t： 指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n9、心脏瓣膜手术\t： 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n10、严重脑损伤\t： 指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n11、严重Ⅲ度烧伤       ： 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上体表面积根据《中国新九分法》计算。\n12、语言能力丧失 ： 指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的语言能力丧失诊断及检查证据。\n13、急性脊髓灰质炎     ： 指被保险人被脊髓灰质炎病毒感染，因脊髓前角细胞或相应的脑干细胞受到破坏而引致的局部或广泛的肌肉无力为特征的疾病。须经神经专科医师确诊因感染脊髓灰质炎病毒而导致瘫痪，此种瘫痪必须有明显运动功能损害或者呼吸衰弱瘫痪，且持续至少 90 天。其它病因所致的瘫痪，如格林巴利综合征不在保障范围内。\n\n14、川崎病（或称皮肤粘膜： 指一种原因未明的血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴\n\n淋巴结综合征）\n\n结肿大。本病须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n（1）伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少一百八十天；\n（2）伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\n\n15、严重幼年性类风湿关节： 指一种少儿的结缔组织病，以慢性关节炎为其主要特点，并伴有全身多个系统\n\n炎（或称斯蒂尔病）\n\n的受累，包括关节、肌肉、肝、脾、淋巴结等。本病须经专科医生明确诊断， 同时须已经实施膝关节或髋关节置换手术。\n\n16、1 型糖尿病（或称胰岛素： 指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，并且须\n\n依赖型糖尿病）\n\n依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经专科医生明确诊断，同时经血胰岛素测定、血 C 肽测定或尿 C 肽测定结果证实，并已经接受了持续的胰岛素治疗 180 天以上。\n\n17、严重心肌炎\t： 指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽约心脏病学会心功能状态分级 IV 级，且持续至少 90 天。\n18、重型再生障碍性贫血\t： 指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n19、严重胃肠炎\t： 以严重的腹泻、便血和肠段坏死为特征的胃肠道严重感染。大肠或小肠的一处或多处需手术切除，且经病理检查证实存在严重感染和坏死。\n20、终末期肾病（或称慢性： 指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90\n肾功能衰竭尿毒症期）\t天的规律性透析治疗或实施了肾脏移植手术。\n21、多个肢体缺失\t： 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n重大疾病定义的释义：\n专科医生\t： 专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。六项基本日常生活活动\t： 六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的诊断及检查证据。\n肢体机能完全丧失\t： 指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n\n语言能力或咀嚼吞咽能力完全丧失\n\n： 语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障\n碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n永久不可逆\t： 指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n",
   "spans": [
    {
     "span_name": "出生满三十天至十七周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 248,
     "end_offset": 259
    },
    {
     "span_name": "由您与我们约定",
     "label": "2.1.保险期间长度",
     "start_offset": 284,
     "end_offset": 291
    },
    {
     "span_name": "（8）遗传性疾病\t，先天性畸形、变形或染色体异常\t。\n发生上述（1）至（8）情形之一，导致被保险人初次患有本合同内所界定的重大疾病中的任何一种疾病的， 我们不承担重大疾病保险金给付责任",
     "label": "4.2免责条款内容",
     "start_offset": 1205,
     "end_offset": 1297
    },
    {
     "span_name": "（6）战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 1157,
     "end_offset": 1175
    },
    {
     "span_name": "一次性交清",
     "label": "6.1.缴费方式",
     "start_offset": 2302,
     "end_offset": 2307
    },
    {
     "span_name": "（7）核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 1177,
     "end_offset": 1191
    },
    {
     "span_name": "当本合同内所界定的疾病的发生率或相关的医疗技术发生重大改变时，我们有权提高或降低本产品的保险费率。费率的调整将符合中国保险监督管理机构的相关规定，并针对同一性别或同一年龄的所有被保险人。",
     "label": "6.3会调整保险费率",
     "start_offset": 2324,
     "end_offset": 2417
    },
    {
     "span_name": "（3）被保险人主动服用、吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 1022,
     "end_offset": 1041
    },
    {
     "span_name": "（5）被保险人患艾滋病\t（AIDS）或感染艾滋病病毒\t（HIV 呈阳性）",
     "label": "4.2免责条款内容",
     "start_offset": 1119,
     "end_offset": 1155
    },
    {
     "span_name": "（4）被保险人酒后驾驶\t、无合法有效驾驶证驾驶\t或驾驶无有效行驶证\t的机动交通工具",
     "label": "4.2免责条款内容",
     "start_offset": 1064,
     "end_offset": 1105
    },
    {
     "span_name": "（1）投保人故意造成被保险人死亡、伤残或疾病",
     "label": "4.2免责条款内容",
     "start_offset": 964,
     "end_offset": 986
    },
    {
     "span_name": "（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施的",
     "label": "4.2免责条款内容",
     "start_offset": 988,
     "end_offset": 1020
    }
   ]
  },
  {
   "data_id": 15611028,
   "data_set_name": "txt85",
   "content": "北大方正人寿[2012]疾病保险 006 号\n\n\n\n\n\n北大方正人寿保险有限公司健康卫士重大疾病保险条款\n（2012 年 3 月）\n\n\n目录\n\n\n请扫描以查询验证条款\n\n\n\n第二十五条\t明确说明与如实告知\t8\n第二十六条\t本公司合同解除权的限制\t9\n第二十七条\t变更合同内容的权利\t9\n第二十八条\t年龄、性别的确定和错误处理\t9\n第二十九条\t未还款项\t9\n第三十条\t地址变更的通知\t9\n第三十一条\t争议处理\t9\n第八部分∙∙∙∙∙∙释义\t9\n\n\n\n\n第一部分\t您（投保人）与我们（北大方正人寿保险有限公司）的合同   第一条\t合同的构成\n本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、申请书、声明、批注及其他约定您和我们之间权利义务关系的书面文件构成。\n本合同的英文简称为 WLD。第二条\t投保范围\n释义 2\n本合同接受的被保险人的投保年龄为出生满六十天至六十五周岁\t。\n\n第三条\t保险期间\n\n本合同的保险期间由您与我们约定，并在保险单上载明。第四条\t保险责任的开始\n在我们同意承保、签发正式保险合同并收到您交付的首期保险费的条件下，我们所承担的保险责任自本合同\n释义 3\n生效日\t的次日零时开始，至本合同约定情形发生时终止。如果我们已经同意承保并签发保险合同，但因\n为您的原因导致我们未能在和您约定的时间内收到首期保险费的，本合同自始不生效，我们自始不承担保险责任，您应当将我们签发的保险合同返还给我们。\n第五条\t犹豫期\n\n您收到本合同并书面签收之日起，我们给予您十日的犹豫期，以便您在此期间浏览本合同。\n如果您确定本合同与您的需求不相符，您可以在犹豫期内以书面形式向我们提出解除本合同的申请，同时提供您的身份证明复印件，并退还本合同及首期保险费发票原件。\n自我们收到您解除本合同的书面申请之日起，本合同正式解除，我们自始不承担保险责任。我们将在扣除十元合同工本费后无息退还已收全部保险费。如果被保险人曾接受过我们的体检，体检费用须自行承担。\n第二部分\t我们提供的保障\n\n第六条\t基本保险金额\n\n本合同的基本保险金额由您在投保时与我们约定并在保险单或批注上载明。如果该金额因本合同其他条款的约定而发生变更，则以变更后的金额为基本保险金额。\n第七条\t保险责任\n\n在本合同的有效保险期间内，我们将承担下列保险责任： 一、重大疾病保险金\n如果被保险人在本合同生效日或最后复效日（以较迟者为准）起九十天后，首次发病释义 4 并经医生释义 5 确诊初次患有本合同内所界定的重大疾病中的任何一种疾病，我们将按基本保险金额的如下比例给付重大疾病保险金。如果该重大疾病是由于被保险人遭受意外伤害事故释义 6 引起的，则无须受上述九十天的限制。\n\n\n\n\n二、身故保险金\n如果被保险人于本合同生效日或最后复效日（以较迟者为准）起九十天内（含第九十天）因疾病身故，我们将返还所有已交的保险费，同时本合同终止。\n如果被保险人因意外伤害身故或于本合同生效日或最后复效日（以较迟者为准）起九十天后因疾病身故，我们将按其身故时基本保险金额的如下比例给付身故保险金。\n\n为未成年子女投保的人身保险，在被保险人成年之前，各保险合同约定的被保险人死亡给付的保险金额总和、被保险人死亡时各保险公司实际给付的保险金额总和均不得超过国务院保险监督管理机构规定的限额。\n三、全残保险金\n释义 7\n如果被保险人不幸全残\t，我们将按基本保险金额的如下比例给付全残保险金。\n\n在我们给付以上三项保险金中的任何一项之后，本合同立即终止。第八条\t责任免除\n一、请您注意，下列情形的发生将导致我们重大疾病保险金责任的免除：\n（1）投保人故意造成被保险人死亡、伤残或疾病；\n（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施的；\n释义 8\n（3）被保险人主动服用、吸食或注射毒品\t；\n释义 9\t释义 10\t释义 11\n（4）被保险人酒后驾驶\t、无合法有效驾驶证驾驶\t或驾驶无有效行驶证\t的机动交通工具；\n释义 12\t释义 13\n（5）被保险人患艾滋病\t（AIDS）或感染艾滋病病毒\t（HIV  呈阳性）；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染；\n释义 14\t释义 15\n（8）遗传性疾病\t，先天性畸形、变形或染色体异常\t。\n发生上述（1）至（8）情形之一，导致被保险人初次患有本合同内所界定的重大疾病中的任何一种疾病的， 我们不承担重大疾病保险金给付责任。但符合本合同内重大疾病释义中所界定的“经输血导致的艾滋病病毒感染”不受上述情形（5）的限制；符合本合同内重大疾病释义中所界定的“肌营养不良症”不受上述情形（8） 的限制。\n二、请您注意，下列情形的发生将导致我们身故保险金或全残保险金责任的免除：\n\n（1）投保人故意造成被保险人死亡、伤残或疾病；\n（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施的；\n（3）被保险人主动服用、吸食或注射毒品；\n\n\n\n（4）被保险人在本合同成立日或最后复效日（以较迟者为准）起两年内自杀，但被保险人自杀时为无民事行\n释义 16\n为能力人\t的除外；\n（5）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动交通工具；\n释义 17\n（6）战争、军事冲突、暴乱、恐怖活动\t或武装叛乱；\n（7）核爆炸、核辐射或核污染；\n释义 18\t释义 19\n（8）被保险人斗殴\t，酗酒\t及故意自伤；\n释义 20\t释义 21\t释义 22\n（9）被保险人从事以下高风险运动：潜水\t、滑水、滑冰、滑雪、滑翔翼、跳伞、攀岩\t、探险\t、\n释义 23\t释义 24\n武术比赛\t、摔跤比赛、特技表演\t、赛马、赛车。\n发生上述（1）至（7）情形之一，导致被保险人身故，我们不承担身故保险金给付责任。我们将退还本合同\n释义 25\n的现金价值\t，同时本合同终止。\n发生上述（1）至（9）情形之一，导致被保险人全残，我们不承担全残保险金给付责任。\n第三部分\t如何申请领取保险金\n\n第九条\t受益人的指定和变更\n\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，您或被保险人应确定受益顺序和受益份额；未确定份额的，各受益人按照相等份额享有受益权。\n除身故保险金以外的其余各项保险金的受益人默认为被保险人本人。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更受益人，但需书面通知我们，由我们在保险单或者其他保险凭证上批注或者附贴批单。我们对因变更受益人所引起的纠纷不负任何责任。\n您在指定和变更受益人时，须经被保险人同意。\n除本合同另有约定外，若遇有下列情况之一，身故保险金将作为被保险人的遗产,由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务:\n一、 没有指定受益人，或者受益人指定不明无法确定的； 二、 受益人先于被保险人死亡，没有其他受益人；\n三、 受益人依法丧失受益权或放弃受益权，没有其他受益人。\n受益人与被保险人在同一事件中身故，且不能确定身故顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病，或者故意杀害被保险人未遂的，该受益人丧失受益权。第十条\t保险事故的通知\n释义 26\n您、被保险人或受益人应当在知道保险事故\t发生之日起十日内通知我们。\n如果您、被保险人或者受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担赔偿或者给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n第十一条\t申请资料\n\n一、重大疾病保险金的申请\n在符合保险责任有关规定的条件下，由重大疾病保险金受益人作为申请人填写申请书，并凭下列证明、资料的原件向我们申请给付保险金：\n（1）申请书；\n（2）保险合同；\n\n\n\n（3）受益人户籍证明及身份证明；\n释义 27\n（4）我们指定或认可的医院\t出具的附有被保险人完整病历、病理、血液及其它科学方法检验报告的诊\n断证明文件；\n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。二、全残保险金的申请\n在符合保险责任有关规定的条件下，由全残保险金受益人作为申请人填写申请书，并凭下列证明、资料的原件向我们申请给付保险金：\n（1）申请书；\n（2）保险合同；\n（3）申请人户籍证明及身份证明；\n（4）我们指定或认可的医院或鉴定机构出具的被保险人残疾程度鉴定书；\n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。三、身故保险金的申请\n在符合保险责任有关规定的条件下，由身故保险金受益人作为申请人填写申请书，并凭下列证明、资料的原件向我们申请给付保险金：\n（1）申请书；\n（2）保险合同；\n（3）受益人户籍证明及身份证明；\n（4）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（5）被保险人户籍注销证明及遗体火化证明；\n（6）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，我们将及时一次性以书面形式向您告知需要补充的有关材料。第十二条\t保险金的给付\n我们收到申请人的保险金给付申请书及上述有关证明和资料后，将在五个工作日内作出核定， 情形复杂的，我们将在三十日内作出核定，但是对于下列情形，我们将在六十日内作出核定：\n须由鉴定机构进行鉴定的；\n涉及调查与核实您未如实告知的情况的；\n保险事故发生在投保所在地地级人民政府行政区划以外的地区的。\n对确定属于保险责任的，在与申请人确认给付保险金数额后十日内，履行给付保险金责任。我们未及时履行前款规定义务的，除支付保险金外，应当赔偿申请人因此受到的损失。\n对不属于保险责任的，我们将自作出核定之日起三日内向申请人发出拒绝给付保险金通知书并说明理由。 如果在六十日内对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，我们按可以确定的数额先予以支付，最终确定给付保险金的数额后，给付相应的差额。\n如果被保险人在宣告死亡后生还，身故保险金受益人应于知道被保险人生还后三十日内退还我们已支付的身故保险金。\n第十三条\t诉讼时效\n\n被保险人或受益人向我们请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n第四部分\t如何交纳保险费\n\n\n\n第十四条\t保险费的交纳\n\n您可以按照本合同约定向我们一次性交清全部保险费或分期支付保险费。如果您选择分期支付保险费的，在支付首期保险费后，请按保险单或保险合同批注上所约定的交费方式和日期支付其余各期的保险费。\n第十五条\t保险费率的调整\n\n当本合同内所界定的疾病的发生率或相关的医疗技术发生重大改变时，我们有权提高或降低本产品的保险费率。费率的调整将符合中国保险监督管理机构的相关规定，并针对同一性别或同一年龄的所有被保险人。我\n释义 29\n们进行保险费率调整后，您须自调整后的第一个保险合同周年日    起，按照调整后的保险费率交纳本合同\n相应的保险费。\n\n第十六条    宽限期\n\n如果您选择分期支付保险费，首期后的分期保险费应该按照保险单或批注上所约定的交费方式和日期交付。如果您没有按时交付保险费，自到期日的次日起六十日为宽限期。宽限期内发生保险事故的，我们仍承担保险责任，但将从所给付的保险金中扣除您欠交的保险费。\n第五部分\t现金价值权益\n\n第十七条\t现金价值\n\n我们会在保险单或批注上载明本合同保单年度末的现金价值。现金价值可能因为其他条款的约定发生变更。如果您需要了解保单年度内的现金价值，可向我们查询。\n第十八条    减额交清\n\n释义 30\n在本合同具有现金价值的情况下，您可以将当时本合同所具有的现金价值净额\t作为一次性交清的全部保\n险费，向我们申请投保减额交清保险。在变更为减额交清保险后，您不必再交纳保险费，本合同继续有效， 其保险责任与变更前相同，基本保险金额相应减少，减额交清时本合同所具有的现金价值净额将被视为所有已交保险费。\n本合同减额交清后的基本保险金额及用于减额交清的现金价值净额需分别满足当时我们对该产品规定的基本保险金额及保险费的限制。\n第十九条    保单贷款\n\n在本合同具有现金价值的情况下，您可以以书面形式向我们申请保单贷款。每次保单贷款的最高金额，以本\n释义 31\n合同当时所具有的现金价值净额的百分之七十为限。我们每年将确定两次利率    ，用于计算保单贷款的累\n释义 32\n积 利 息  。\n保单贷款后，如果本合同具有的现金价值净额为零，本合同效力即告中止。保单贷款的期限应符合中国保险监督管理机构相关规定的要求。\n第二十条\t保险费的自动垫交\n\n如果您在宽限期内没有交纳到期应交的保险费，并且在宽限期届满前没有做任何反对的书面声明，我们将自本合同宽限期开始时进行保险费自动垫交，自动垫交的保险费以本合同当时所具有的现金价值净额（包括附加合同的现金价值净额）为限。\n一、如果自动垫交的保险费大于当期应交保险费，我们将垫交当期应交的保险费，使本合同继续有效；\n二、如果自动垫交的保险费小于当期应交保险费，我们将按当时的可垫交保险费垫交，并与当期应交保险费的比例折算成承保期间，使本合同继续有效。承保期间届满后本合同的效力中止。\n我们每年将确定两次利率，用于计算自动垫交保险费的累积利息。\n\n\n\n本合同如果有附加合同，保险费的自动垫交包括附加合同到期应交的保险费。第二十一条  合同效力的中止\n如果您选择“中止合同”作为保险费过期未付选择，并且没有在宽限期内交纳到期应交的保险费，本合同自宽限期满的次日零时起效力中止。\n如果本合同由于保险费的自动垫交导致合同效力的中止，合同效力的中止适用“保险费的自动垫交”中的规定。\n如果本合同由于保单贷款导致合同效力的中止，合同效力的中止适用“保单贷款”中的规定。第二十二条  合同效力的恢复（以下简称“复效”）\n本合同效力中止后二年内，您可以申请复效。您应填写复效申请书，并按我们的规定提供健康声明书或体检\n释义 33\n报告书。经我们审核同意，自您补交本合同所有未偿还欠款\t后的次日零时起，本合同效力恢复。\n自本合同效力中止之日起二年内，如果您未提出复效申请或复效申请未经过我们审核同意，本合同自中止二年期限届满的次日零时起效力终止，我们将退还本合同在效力中止时的现金价值。\n第六部分\t合同效力的终止 第二十三条  您主动解除合同的权利\n本合同犹豫期过后，您仍可以书面通知我们要求解除本合同，并应提供下列证明和资料：\n（1）保险合同终止申请书；\n（2）本合同原件；\n（3）您的身份证明复印件。\n如果您要求解除本合同，本合同的保险责任将自我们收到终止保险合同的书面申请之次日零时起终止。我们将于收到上述证明和资料之日起三十日内退还本合同的现金价值。\n您犹豫期后解除合同会遭受一定损失。第二十四条  合同效力的终止\n本合同发生下列情况之一时将会自动终止：\n（1）本合同被撤销、解除，或发生其他效力终止的情况；\n（2）因出现本合同其他条款所列情况而终止。\n第七部分\t您必须了解的其他事项  第二十五条  明确说明与如实告知\n订立本合同时，我们应向您明确说明本合同的条款内容。对本合同条款中免除我们责任的条款，我们在订立本合同时应当在投保单、保险单或者其他保险凭证上做出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您做出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们可以就您和被保险人的有关情况向您提出书面询问，您应当以书面方式如实告知。\n您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n您故意不履行如实告知义务，我们对于本合同解除前发生的保险事故，不承担赔偿或者给付保险金的责任， 并不退还保险费。\n您因重大过失没能履行如实告知义务，对保险事故的发生有严重影响的，我们对解除本合同前发生的保险事故，不承担赔偿或给付保险金的责任，但会退还您已交的保险费。\n\n\n\n第二十六条  本公司合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过两年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n第二十七条  变更合同内容的权利\n\n在本合同有效期内，经您和我们协商，可以变更本合同的有关内容。您提出变更申请后，应当由我们在原保险单或其他保险凭证上加以批注或附贴批单，或由您和我们订立变更的书面协议后，才能生效。\n第二十八条  年龄、性别的确定和错误处理\n\n被保险人的投保年龄以法定身份证明文件中记载的周岁年龄计算。您在申请投保时，应在投保单上填明被保险人的真实年龄及性别，如果发生错误我们会按照下列规定办理：\n一、 如果您申报的被保险人年龄或性别不真实，并且其真实年龄不符合本合同约定的年龄限制，在保险事故发生之前我们有权解除本合同，并向您退还本合同的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的规定。\n二、 如果您申报的被保险人年龄或性别不真实，致使您实际交纳的保险费少于应交的保险费，我们有权更正并要求您补交保险费。如果已经发生保险事故，我们将按实交保险费和应交保险费的比例重新计算实际应给付的保险金。\n三、 如果您申报的被保险人年龄或性别不真实，致使您实际交纳的保险费多于应交的保险费，我们将无息退还多收的保险费，而您购买的基本保险金额维持不变。\n第二十九条  未还款项\n\n我们在给付各项保险金、红利（如适用者）、退还现金价值（如适用者）或返还保险费（如适用者）时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述款项及累积利息后给付。\n第三十条\t地址变更的通知\n\n当您的住所或通讯地址变更时，应及时以有效方式通知我们，您未以有效方式通知的，我们将按本合同所注明的最后通讯地址发送有关通知，并视为已送达您。有效方式包括书面形式和电话变更等我们认可的形式。\n第三十一条  争议处理\n\n合同争议解决方式由当事人在合同约定时从下列两种方式中选择一种：\n( 一 ) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交仲裁委员会仲裁；\n( 二 ) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n第八部分\t释义释义 1、本公司\t:   是指北大方正人寿保险有限公司。\n释义 2、周岁\t:   以法定身份证明文件中记载的出生日期为计算基础计算的年龄。\n释义 3、本合同生效日\t:   是指在我们同意承保、签发保险合同并收到您交付的首期保险费的条件下，本合同开始生效的日期。此日期载明于保险合同首页上。\n释义 4、发病\t:   指被保险人出现本合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并寻求诊断、治疗或护理的病症。\n释义 5、医生\t:   是指接受过高等医学教育和长期从事医疗卫生工作，且为本合同所界定的医院之正式注册医生，但不包括被保险人本人及其直系亲属。\n释义 6、意外伤害事故\t:   是指外来的、突发的、非本意的、非疾病引起的，并以此为直接且单独的原因使身体受到伤害的客观事件。\n\n\n\n释义 7、全残\t:   是指被保险人造成下列残疾程度之一者：\n1、\t双目永久完全失明的（注 1）\n2、\t两上肢腕关节以上或两下肢踝关节以上缺失的\n3、\t一上肢腕关节以上及一下肢踝关节以上缺失的\n4、\t一目永久完全失明及一上肢腕关节以上缺失的\n5、\t一目永久完全失明及一下肢踝关节以上缺失的\n6、\t四肢关节机能永久完全丧失的（注 2，5）\n7、\t咀嚼、吞咽机能永久完全丧失的（注 3，5）\n8、\t中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任 何工作，为维持生命必要的日常生活活动，全需他人扶助（注 4）\n注：\n1、 失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度， 并由有资格的眼科医生出具医疗诊断证明。\n2、 关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n3、 咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动、除流质食物外不能摄取或吞咽的状态。\n4、 “为维持生命必要之日常生活活动，全需他人扶助”指的是食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，不能自己为之， 需要他人帮助者。\n5、 所谓永久完全系指自以上情况发生之日起经过一百八十天的治疗， 机能仍完全丧失，但眼球摘除等明显无法复原之情况不在此限。\n释义 8、毒品\t:    指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病的含有毒品成分的处方药品。\n释义 9、酒后驾驶        :   指经检测或鉴定，发生保险事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n释义 10、无合法有效驾驶证:   指下列情形之一：\n驾驶\t1、没有驾驶证驾驶；\n2、驾驶与驾驶证准驾车型不相符合的车辆；\n3、驾驶员持审验不合格的驾驶证驾驶；\n4、未经公安交通管理部门同意，持未审验的驾驶证驾驶；\n5、持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n6、公安交通管理部门规定的其他无有效驾驶证驾驶的情况。\n释义 11、无有效行驶证\t:   指下列情形之一：\n1、机动车被依法注销登记的；\n2、未依法按时进行或通过机动车安全技术检验。\n释义 12、艾滋病\t:   指人类免疫缺陷病毒引起的获得性免疫缺陷综合征简称，英文缩写为 AIDS。释义 13、艾滋病病毒\t:   指人类免疫缺陷病毒,英文缩写为 HIV。\n释义 14、遗传性疾病\t:   指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n释义 15、先天性畸形、变形:   指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染\n\n或染色体异常\n\n色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n\n释义 16、无民事行为能力人: 是指不满十周岁的未成年人或者不能辨认自己行为的精神病人。如有异议，由人民法院依法认定。\n释义 17、恐怖活动\t:   指为达到政治、宗教和意识形态的目的，使用爆炸、杀人、放火、绑架等手段伤害人身或者损坏财产，恐吓和威胁政府、普通民众的行为。\n\n\n\n释义 18、斗殴\t:    是指出于不正当目的相互殴斗行为，是否属于斗殴行为由公安部门证明或判定。\n释义 19、酗酒\t:   指酒精摄入过量，包括长期过量饮酒导致身体脏器严重损害，或一次大量饮酒导致急性酒精中毒或自制力丧失。酒精过量由医院或公安部门判定。\n释义 20、潜水\t:   是指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。释义 21、攀岩\t:   是指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰ft等的运动。\n释义 22、探险\t:   是指明知在某种特定的自然条件下有失去性命或使身体受到伤害的危险，而故意使自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活动。\n释义 23、武术比赛\t:   是指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。\n释义 24、特技表演\t:   是指从事马术、杂技、驯兽等特殊技能的表演。\n释义 25、现金价值\t:   指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n释义 26、保险事故\t:   是指本合同约定的保险责任范围内的事故。\n释义 27、我们指定或认可的:   1、我们将在批注中列明指定的医院名单，并保留对上述医院名单做出调整的\n医院\t权利。我们指定的医院范围将以最新调整的医院名单范围为准，该名单可通过本公司网站和客户服务电话查询。\n2、我们指定的医院均指医院本院，不包括所属的指导或教学医院分院、社区医疗服务点、外设门诊部及合作医院。\n3、如果被保险人因紧急情况需要就近抢救，可不受我们指定医院的限制，但病情稳定后应转入我们指定的医院。\n4、如果被保险人在批注中列明医院所在地以外的地区就诊，须选择我们认可的医院。其标准须符合本合同中对“医院”的释义。\n5、如果本保险合同中无指定医院名单批注，被保险人就诊须选择我们认可的医院。其标准须符合本合同中对“医院”的释义。\n释义 28、医院\t:    是指经中华人民共和国卫生部门正式评定的二级或二级以上的综合性医院或专科医院，但不包括专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗和护理服务。若国家有关部门对于医院的评级标准有更改或取消，我们保留调整医院定义的权利。\n释义 29、保险合同周年日\t:   是指本合同生效日起的周年日期。\n释义 30、现金价值净额\t:   现金价值扣除所有未偿还欠款后的余额。\n释义 31、利率\t:   我们每年将分别在一月一日和七月一日，参照中国人民银行公布的同期人民币半年期贷款利率，确定计息的利率。\n释义 32、累积利息\t:   是指根据本合同内所界定的利率，按年复利计算的累积利息。\n释义 33、未偿还欠款\t:   是指欠交的保险费、保险费自动垫交的金额（如适用者）、保单贷款的金额（如适用者）及前述三者的累积利息。\n重大疾病是指下列任何一种疾病，被保险人发生符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断。\n1、恶性肿瘤\t： 指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet  分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n\n2、急性心肌梗塞        ： 指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n3、脑中风后遗症        ： 指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n4、重大器官移植术或造血干： 重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺\n\n细胞移植术\n\n脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n5、冠状动脉搭桥术（或称冠： 指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手\n\n状动脉旁路移植术）\n\n术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n6、终末期肾病（或称慢性肾： 指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天\n功能衰竭尿毒症期）\t的规律性透析治疗或实施了肾脏移植手术。\n7、多个肢体缺失        ： 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n8、急性或亚急性重症肝炎 ： 指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n9、良性脑肿瘤\t： 指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n10、慢性肝功能衰竭失代偿： 指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n期\t（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n11、脑炎后遗症或脑膜炎后： 指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功\n遗症\t能障碍，指疾病确诊 180  天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n12、深度昏迷\t： 指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n13、双耳失聪\t： 指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500  赫兹、1000  赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n14、双目失明\t： 指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n15、瘫痪\t： 指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n16、心脏瓣膜手术\t： 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n17、严重阿尔茨海默病\t： 指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n18、严重帕金森病       ： 是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n19、严重Ⅲ度烧伤       ： 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n20、严重原发性肺动脉高压 ： 指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n21、严重运动神经元病   ： 是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n22、语言能力丧失 ： 指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n23、重型再生障碍性贫血  ： 指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n24、主动脉手术\t： 指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n以上重大疾病使用的定义为由中国保险行业协会所制定的统一的疾病定义，而以下疾病定义是我们在参考国\n\n\n\n内外成年人重大疾病保险发展状况并结合现代医学进展情况的基础上所制定的。\n25、慢性肺部疾病  ： 是指末期肺部疾病包括间质性肺部疾病，需要永久性的氧气治疗并且功能测验FEV1（第一秒钟最大呼气量）测验结果少于 1 公升，以上诊断需要有呼吸科医师出具医疗诊断证明。\n26、多发性硬化症       ： 经神经专科医师诊断，电脑断层扫描（CT）或核磁共振（MRI）等检查证实中枢神经系统有典型脱髓鞘病变,并有持续中枢神经损伤 180 天以上。\n其它原因而引起的中枢神经系统疾病除外。\n27、脊髓灰质炎\t： 经由神经专科医生确认是由于脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱麻痹性瘫痪的疾病。被保险人若无因此感染而导致麻痹性瘫痪的事实结果，则不符合给付保险金的条件。其它病因所致的麻痹，例如格林巴利综合症（急性感染性多发性神经根神经炎）则不在此保障范围以内。\n28、经输血导致的艾滋病病： 是指被保险人因输血感染人类免疫缺陷病毒或后天性免疫功能缺陷综合病症。\n\n毒感染\n\n导致感染之医疗输血的行为需符合下列所有的条件：\n1、在保单生效日或复效日之后因治疗必需输血而感染艾滋病毒；\n2、输血中心或医院确认被保人因在该输血中心或医院输入污染的血而感染艾滋病毒；\n3、受感染的被保险人不是血友病患者；\n4、病情须对生命造成威胁及无法救治。\n因其它原因，例如性接触或吸毒等而导致的艾滋病毒感染者需特别除外。\n\n29、肌营养不良症       ： 是一种遗传性的肌肉病变，特征是肌肉无力和与神经系统无关的肌肉萎缩，依发病的时间、部位、及疾病进展的程度而有不同的类型。需经肌肉组织活检以及血 CPK 检测证实,经有资格的神经专科医师诊断确诊为遗传性肌营养不良症而造成在无人协助下无法进行至少三项的日常生活活动。\n重大疾病定义的释义：\n专科医生\t： 专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。六项基本日常生活活动\t： 六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的诊断及检查证据。\n肢体机能完全丧失\t： 指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完： 语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉\n\n全丧失\n\n头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n永久不可逆\t： 指自疾病确诊或意外伤害发生之日起，经过积极治疗 180  天后，仍无法通过现有医疗手段恢复。\n被保险人初次确诊患有重大疾病时年龄\t重大疾病保险金占基本保险金额的比例\t\n不足 1 周岁\t20%\t\n满 1 周岁但不足 2 周岁\t40%\t\n满 2 周岁但不足 3 周岁\t60%\t\n满 3 周岁但不足 4 周岁\t80%\t\n满 4 周岁及以后\t100%\t\n被保险人身故时年龄\t身故保险金占基本保险金额的比例\t\n不足 1 周岁\t20%\t\n满 1 周岁但不足 2 周岁\t40%\t\n满 2 周岁但不足 3 周岁\t60%\t\n满 3 周岁但不足 4 周岁\t80%\t\n满 4 周岁及以后\t100%\t\n被保险人全残时年龄\t全残保险金占基本保险金额的比例\t\n不足 1 周岁\t20%\t\n满 1 周岁但不足 2 周岁\t40%\t\n满 2 周岁但不足 3 周岁\t60%\t\n满 3 周岁但不足 4 周岁\t80%\t\n满 4 周岁及以后\t100%\t\n",
   "spans": [
    {
     "span_name": "（6）战争、军事冲突、暴乱、恐怖活动\t或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2148,
     "end_offset": 2172
    },
    {
     "span_name": "（6）战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 1695,
     "end_offset": 1713
    },
    {
     "span_name": "（8）被保险人斗殴\t，酗酒\t及故意自伤",
     "label": "4.2免责条款内容",
     "start_offset": 2202,
     "end_offset": 2221
    },
    {
     "span_name": "（5）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动交通工具",
     "label": "4.2免责条款内容",
     "start_offset": 2102,
     "end_offset": 2140
    },
    {
     "span_name": "（4）被保险人酒后驾驶\t、无合法有效驾驶证驾驶\t或驾驶无有效行驶证\t的机动交通工具",
     "label": "4.2免责条款内容",
     "start_offset": 1601,
     "end_offset": 1642
    },
    {
     "span_name": "（7）核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 1715,
     "end_offset": 1729
    },
    {
     "span_name": "当本合同内所界定的疾病的发生率或相关的医疗技术发生重大改变时，我们有权提高或降低本产品的保险费率。",
     "label": "6.3会调整保险费率",
     "start_offset": 4409,
     "end_offset": 4458
    },
    {
     "span_name": "一次性交清全部保险费或分期支付保险费",
     "label": "6.1.缴费方式",
     "start_offset": 4316,
     "end_offset": 4334
    },
    {
     "span_name": "（3）被保险人主动服用、吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 2013,
     "end_offset": 2032
    },
    {
     "span_name": "（4）被保险人在本合同成立日或最后复效日（以较迟者为准）起两年内自杀，但被保险人自杀时为无民事行\n释义 16\n为能力人\t的除外",
     "label": "4.2免责条款内容",
     "start_offset": 2037,
     "end_offset": 2100
    },
    {
     "span_name": "（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施的",
     "label": "4.2免责条款内容",
     "start_offset": 1523,
     "end_offset": 1555
    },
    {
     "span_name": "由您与我们约定",
     "label": "2.1.保险期间长度",
     "start_offset": 419,
     "end_offset": 426
    },
    {
     "span_name": "（8）遗传性疾病\t，先天性畸形、变形或染色体异常",
     "label": "4.2免责条款内容",
     "start_offset": 1743,
     "end_offset": 1767
    },
    {
     "span_name": "（3）被保险人主动服用、吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 1562,
     "end_offset": 1581
    },
    {
     "span_name": "（1）投保人故意造成被保险人死亡、伤残或疾病",
     "label": "4.2免责条款内容",
     "start_offset": 1499,
     "end_offset": 1521
    },
    {
     "span_name": "（5）被保险人患艾滋病\t（AIDS）或感染艾滋病病毒\t（HIV  呈阳性）",
     "label": "4.2免责条款内容",
     "start_offset": 1656,
     "end_offset": 1693
    },
    {
     "span_name": "（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施的",
     "label": "4.2免责条款内容",
     "start_offset": 1984,
     "end_offset": 2011
    },
    {
     "span_name": "出生满六十天至六十五周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 385,
     "end_offset": 397
    },
    {
     "span_name": "（7）核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2174,
     "end_offset": 2188
    },
    {
     "span_name": "（9）被保险人从事以下高风险运动：潜水\t、滑水、滑冰、滑雪、滑翔翼、跳伞、攀岩\t、探险\t、\n释义 23\t释义 24\n武术比赛\t、摔跤比赛、特技表演\t、赛马、赛车",
     "label": "4.2免责条款内容",
     "start_offset": 2241,
     "end_offset": 2321
    },
    {
     "span_name": "（1）投保人故意造成被保险人死亡、伤残或疾病",
     "label": "4.2免责条款内容",
     "start_offset": 1960,
     "end_offset": 1982
    }
   ]
  },
  {
   "data_id": 15611033,
   "data_set_name": "txt85",
   "content": "\n\n\n附件 02：\n\n\n\n\n\n幸福人寿保险股份有限公司幸福康乐重大疾病保险条款\n\n幸福人寿﹝2015﹞疾病保险 020 号\n\n请扫描以查询验证条款\n\n条．款．是．保．险．合．同．的．重．要．内．容．，．为．充．分．保．障．您．（．指．投．保．人．）．的．权．益．，．请．您．仔．细．阅．读．本．条．款．。．在．本．条．款．中．，．“．本．公．司．”．、．“．我．们．”．均．指．幸．福．人．寿．保．险．股．份．有．限．公．司．。\n\n目 录\n\n\n\n\n\n\n您与我们的合同\n\n合同构成\n幸福康乐重大疾病保险合同（以下简称本主险合同）由以下几个部分构成：本保险条款 、保险单或其他保险凭证、投保单（其复印件或电子影像印刷件与正本具有同等效力）、批注、附贴批单，以及经您与我们认可的其他书面文件。\n\n合同成立与生效\n您提出保险申请、我们同意承保，本主险合同成立。\n本主险合同自我们同意承保、收取首期保险费并签发保险单开始生效，具体生效日以保险单所载的日期为准。我们自生效日零时起开始承担本主险合同约定的保险责任，保单年度1、保险费约定支付日2均以该日期计算。\n\n投保范围\n年龄为出生满 30 天至 55 周岁3、身体健康的人可作为本主险合同的被保险人。\n\n犹豫期\n自您签收本主险合同次日起可享有 15 天的犹豫期。在此期间请您认真审视本主险合同，如果您认为本主险合同与您的需求不相符，您可以在此期间提出解除合同。解除合同时，您需填写书面申请， 并提供您的保险合同及有效身份证件4，我们无息退还您已交的保险费。\n若您在犹豫期内提出解除合同，则自我们收到解除合同申请书时起，本主险合同自始不发生效力， 我们对合同解除前发生的保险事故不承担给付保险金的责任。\n\n保险期间\n本主险合同的保险期间由您与我们约定并于保险单上载明。\n您可选择的保险期间为 30 年或自生效日零时起至被保险人满 70 周岁的首个保险单周年日5零时止。\n\n我们提供的保障\n\n保险金额\n（1）基本保险金额\n本主险合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\n\n1保单年度：从保险合同生效日起的每个合同生效对应日到次年的合同生效对应日的前一日，为一个保单年度。从保险\n合同生效日起到次年的合同生效对应日的前一日为第一个保单年度，以后依次为第二个保单年度、第三个保单年度等。\n2保险费约定支付日：一般为保险单或批注上列明的合同生效日在每月、每季、每半年或每年（根据交费方式确定）的\n对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n3周岁：指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的\n不计。\n4有效身份证件：指由政府主管部门规定的证明个人身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、\n警官证、士兵证等证件。\n5保险单周年日：指在本主险合同有效期内，每一个保单年度内本主险合同生效日期的对应日，如果当月无对应的同一\n日，则以该月最后一日作为对应日。\n\n（2）保险金额\n本主险合同的保险金额具体参见本条款保险责任部分。\n\n保险责任\n在本主险合同有效期内，我们承担以下保险责任：\n（1）重大疾病保险金\n自本主险合同生效日或最后复效日（以较迟者为准）起180天后，被保险人首次发病6并经医院7确诊首次患一项或多项本条款附件所定义的重大疾病（但因遭受意外伤害事故8导致的不受此180天限制）， 且自确诊日起生存满30天，我们按被保险人确诊时本主险合同的基本保险金额给付重大疾病保险金，本主险合同效力终止。\n自本主险合同生效日或最后复效日（以较迟者为准）起180天内（含第180天），被保险人发生下列情形之一的：①“重大疾病”（名称和定义详见本条款附件），②因导致“重大疾病”的相关疾病就诊， 我们不承担保险责任，无息返还本主险合同已交保险费，本主险合同效力终止（但因遭受意外伤害事故导致上述两项情形之一的除外）。\n\n（2）身故保险金\n被保险人身故，我们按照本主险合同累计已交保险费（不含利息）给付身故保险金，若按此方法计算的金额小于身故时本主险合同的现金价值9，则按本主险合同的现金价值给付身故保险金，本主险合同效力终止。\n\n责任免除\n因下列情形之一导致被保险人患一项或多项本条款附件所定义的重大疾病的，我们不承担给付重大疾病保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n（3）被保险人主动吸食或注射毒品10；\n（4）被保险人酒后驾驶11、无合法有效驾驶证驾驶12，或驾驶无有效行驶证13的机动车；\n（5）被保险人感染艾滋病病毒或患艾滋病14；\n\n6发病：指被保险人出现本主险合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并寻求\n诊断、治疗或护理的病症，但不包括本主险合同生效或恢复效力前的任何疾病或症状。\n7医院：国家卫生部医院等级分类中的二级或二级以上的医院，但不包括主要为门诊、康复、护理、疗养、戒酒、戒毒\n或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设置标准的医疗设备，并且提供 24 小时有合格医师及护士驻院的医疗和护理等服务。\n8意外伤害事故：指外来的、突然的、非本意的、非疾病的使被保险人身体受到伤害的客观事件，不包括猝死。\n9现金价值：指本主险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n10毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的\n其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n11酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关\n交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n12无合法有效驾驶证驾驶：指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n13无有效行驶证：指下列情形之一：\n（1）未依法取得行驶证的；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\n14感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n（6）遗传性疾病15，先天性畸形、变形或染色体异常16；\n（7）战争、军事冲突、暴乱或武装叛乱；\n（8）核爆炸、核辐射或核污染。\n发生上述第（１）项情形导致被保险人患一项或多项本条款附件所定义的重大疾病的，本主险合同效力终止，我们向具有受益权的受益人退还本主险合同的现金价值。\n发生上述其他情形导致被保险人患一项或多项本条款附件所定义的重大疾病的，本主险合同效力终止，我们向您退还本主险合同的现金价值。\n\n因下列情形之一，导致被保险人身故的，我们不承担给付身故保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n（3）被保险人自本主险合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人17的除外；\n（4）被保险人主动吸食或注射毒品；\n（5）被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染。\n发生上述第（１）项情形导致被保险人身故的，本主险合同效力终止，我们向具有受益权的受益人退还本主险合同的现金价值。\n发生上述其他情形导致被保险人身故的，本主险合同效力终止，我们向您退还本主险合同的现金价值。\n\n如何申请领取保险金\n\n受益人\n重大疾病保险金的受益人为被保险人本人。\n您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人18的，可以由其监护人指定受益人。\n您或者被保险人可以变更保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更保险金受益人时，必须经过被保险人或其监护人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受\n\n15遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至\n后代的垂直传递的特征。\n16先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体\n异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n17无民事行为能力人：一种是指不满十周岁的未成年人，另一种是指不能辨认自己行为的精神病人。（根据《中华人民\n共和国民法通则》第十二条及第十三条规定）\n18限制民事行为能力人：一种是指十周岁以上的未成年人，另一种是指不能完全辨认自己行为的精神病人。（根据《中华人民共和国民法通则》第十二条及第十三条规定）\n\n益权。\n\n保险事故的通知\n请您或受益人在知道保险事故发生后 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n保险金申请\n（1）重大疾病保险金的申请\n在申请领取重大疾病保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n① 保险合同或其他保险凭证；\n② 申请人的有效身份证件；\n③ 医院出具的附有被保险人病理、血液及其他科学方法检验报告等的诊断证明文件；\n④ 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n（2）身故保险金的申请\n在申请身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n① 保险合同或其他保险凭证；\n② 申请人的有效身份证件；\n③ 国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n④ 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n保险金的给付\n我们在收到保险金给付申请书及有关证明和资料后，将在 5  日内作出核定；情形复杂的，在 30\n日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，将赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n宣告死亡处理\n在本主险合同有效期内，如果被保险人失踪，且经法院宣告死亡，我们按本主险合同的保险责任给付身故保险金，本主险合同效力终止。\n如果被保险人在宣告死亡后重新出现或身故保险金受益人确知其没有死亡，身故保险金受益人应在知道后 30 天内，向我们退还已领取的身故保险金，退还后本主险合同效力由我们和您依法协商确定。\n\n诉讼时效\n受益人向我们请求给付重大疾病保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向我们请求给付身故保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生\n\n之日起计算。\n\n如何交纳保险费\n\n保险费的交纳\n本主险合同保险费的交费方式和交费期间由您和我们约定，并在保险单或批注上列明。\n若您选择分期交纳，您在交纳了首期保险费后，应在保险费约定支付日交纳其余各期的保险费。\n\n宽限期\n分期支付保险费的，您支付首期保险费后，除本主险合同另有约定外，如果您到期未支付保险费， 自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主险合同自宽限期满的次日零时起效力中止。\n\n合同效力的中止与恢复\n\n合同效力的中止\n在本主险合同效力中止期间，我们不承担保险责任。\n\n合同效力的恢复\n本主险合同效力中止后 2 年内，您可以申请恢复合同效力。您须填写复效申请书，并按我们规定提供被保险人的健康证明书、我们认可的医疗机构出具的体检报告书及其他相关证明文件，经我们审核同意，双方达成复效协议，自您补交保险费、未偿还的保单贷款及贷款累积利息后的次日零时起， 合同效力恢复。\n自本主险合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除保险合同。我们解除合同的，向您退还本主险合同的现金价值。\n\n现金价值权益\n\n保单贷款\n在本主险合同有效期内，经被保险人书面同意，您可以申请并经我们审核同意后办理保单贷款。保单贷款的最高金额不超过本主险合同当时所具有的现金价值净额19的一定比例，我们有权调整该比例，但该比例最低不低于 70%。每次贷款的最长期限为 6 个月，贷款利率按本条款约定利率20执行。\n如果您未能偿还贷款及贷款利息，我们按下列约定处理：\n（1）当本主险合同的现金价值净额等于零时，本主险合同的效力中止。\n（2）当贷款期满，本主险合同的现金价值净额大于零时，则所欠的保单贷款及累积利息将构成新的保单贷款，按本条款约定利率计息，每 6 个月复利计息一次。如果您部分偿还贷款，其还款将首先用于偿还累积利息，然后用于偿还贷款本金。\n\n如何解除保险合同\n\n您解除合同的手续及风险\n若您在犹豫期后申请解除本主险合同，请填写解除合同申请书，并提供以下证明和资料：\n（1）保险合同；\n\n\n19现金价值净额：指现金价值在扣除所欠交的保险费、尚未偿还的保单贷款及两者的累积利息后的余额。\n20本条款约定利率：根据保单贷款当时我司参照中国人民银行公布的 6 个月期贷款利率、公司自身资金成本及风险管控能力确定的年利率计算。\n\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本主险合同效力终止。我们在收到上述证明和资料之日起 30\n天内向您退还本主险合同的现金价值。\n您犹豫期后解除合同会遭受一定损失。\n\n其他事项\n\n明确说明与如实告知\n订立本主险合同时，我们应向您说明本主险合同的内容。对本主险合同中免除我们责任的条款， 我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本主险合同。\n如果您故意不履行如实告知义务，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n我们行使合同解除权的限制\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本保险合同\n成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n年龄和性别确定与错误处理\n（1）被保险人的投保年龄以有效身份证件登记的周岁年龄计算。\n（2）您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n① 您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合同约定投保年龄限制，对于未发生保险事故的，我们有权解除本主险合同。我们行使合同解除权适用“我们行使合同解除权的限制”的规定。对于解除合同的，我们向您退还本主险合同的现金价值。\n② 您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的，我们有权作相应的更正并要求您补交保险费差额。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n③ 您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费无息退还给您。\n\n扣除款项\n我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述款项及累积利息后给付。我们按合同约定解除本主险合同、自始不承担保险责任并退还保险费的，还需扣除已给付过的任何保险金及您已领取的其他款项。\n\n职业或工种变更\n被保险人变更职业或工种时，您或被保险人应于被保险人变更职业或工种之日起十日内以书面形式通知我们。若职业或工种的变更导致续期保险费的调整，请您按调整后的保险费交付以后各期保险费。如果被保险人变更的职业或工种，按照我们的职业和工种分类，在拒保范围内的，我们有权解除本主险合同，并向您退还本主险合同的现金价值，如果我们已经给付过任何保险金，则不退还。\n\n合同内容变更\n在本主险合同有效期内，您和我们可以协商变更合同内容，并由我们在保险单或其他保险凭证上批注或附贴批单后生效。\n\n联系方式变更\n为了保障您的权益，如果您的联系方式（如联系地址、联系电话、电子邮箱等）发生变化，请及时通知我们。否则，我们将按已知的最后联系方式与您联系。\n\n争议处理\n本主险合同履行过程中发生任何争议，解决方式由当事人根据合同约定从下列两种方式中选择一种：\n（1）因履行本主险合同或其附加险合同发生的争议，由当事人协商解决，协商不成的，提交\t       仲裁委员会按其现行有效的仲裁规则进行仲裁；\n（2）因履行本主险合同或其附加险合同发生的争议，由当事人协商解决，协商不成的，依法向有管辖权的人民法院提起诉讼。\n\n\n附件：重大疾病名称、定义重大疾病名称及定义：\n（包括以下 30 种，其中 1-25 种为 2007 年 4 月 3 日开始使用的中国保险行业协会与中国医师协会制定的《重大疾病保险的疾病定义使用规范》中的规范定义重大疾病，26-30 种为我们新增的重大疾病。以下所有疾病应由专科医生21诊断。）\n恶性肿瘤\t：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，\n可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet  分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor  分期方案 I  期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（注）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。注：如果为女性重大疾病保险，则不包括此项。\n急性心肌梗塞\t：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足\n下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n脑中风后遗症\t：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统\n\n21专科医生：应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中\n华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失22；\n（2）语言能力或咀嚼吞咽能力完全丧失23；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动24中的三项或三项以上。\n重大器官移植术或造血干：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心\n\n细胞移植术\n\n脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n冠状动脉搭桥术（或称冠状：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植\n\n动脉旁路移植术）\n\n的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n\n终末期肾病（或称慢性肾功：指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至\n\n能衰竭尿毒症期）\n\n少 90  天的规律性透析治疗或实施了肾脏移植手术。\n\n多个肢体缺失\t：指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端\n（靠近躯干端）以上完全性断离。\n急性或亚急性重症肝炎\t：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且\n经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B  超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n良性脑肿瘤\t：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、\n精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描\n（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n慢性肝功能衰竭失代偿期 ：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n脑炎后遗症或脑膜炎后遗：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久\n\n22肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包\n括髋关节的整个下肢。\n23语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头\n音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n24六项基本日常生活活动：指（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：\n自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n\n\n\n25永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180  天后，仍无法通过现有医疗手段恢复。\n\n\n\n\n〈本页内容结束〉\n症\t\t性的功能障碍，指疾病确诊 180  天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12  深度昏迷\t：\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏\n迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5  分或 5  分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13  双耳失聪\t：\t指因疾病或意外伤害导致双耳听力永久不可逆25性丧失，在 500  赫兹、\n1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在满3 周岁的首个保险单周年日之前双耳失聪不在本主险合同的保障范围之内。\t\n14  双目失明\t：\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须\n满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5  度。\n被保险人在满3 周岁的首个保险单周年日之前双目失明不在本主险合同的保障范围之内。\t\n15  瘫痪\t：\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体\n机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后， 每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16  心脏瓣膜手术\t：\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的\n手术。\t\n17  严重阿尔茨海默病\t：\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为\n明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n18  严重脑损伤\t：\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性\n的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180  天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19  严重帕金森病\t：\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等\n须满足下列全部条件：\n（1）药物治疗无法控制病情；\t\n\t\t（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中\n的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20  严重Ⅲ度烧伤\t：\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20％或20％\n以上。体表面积根据《中国新九分法》计算。\t\n21  严重原发性肺动脉高压\t：\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，\n已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV  级，且静息状态下肺动脉平均压超过 30mmHg。\t\n22  严重运动神经元病\t：\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎\n缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23  语言能力丧失\t：\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个\n月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人在满3 周岁的首个保险单周年日之前语言能力丧失不在本主险合同的保障范围之内。\t\n24 重型再生障碍性贫血\t：\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小\n板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n25  主动脉手术\t：\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补\n病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n（26-30 种为我们增加的重大疾病）\t（26-30 种为我们增加的重大疾病）\t（26-30 种为我们增加的重大疾病）\t\n26  严重多发性硬化\t\t:指被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相（至少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少 180 天。\t\n27 慢性呼吸功能衰竭终末期肺病\t\t：慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压 （PaO 2 ）< 50mmHg；\n（3）动脉血氧饱和度 （SaO 2 ）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\t\n28 肌营养不良症\t：肌营养不良症是一组遗传性肌肉变性性病变，临床特征为与神经系\n统无关的骨骼肌对称地进行性无力和萎缩，其诊断需同时符合以下条件：\n肌电图显示典型肌营养不良症的阳性改变；\n肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n已导致被保险人永久性的能力丧失无法独立进行六项基本日常生活活动中的其中三项或三项以上；\n日常生活能力的丧失需持续有 6 个月以上的医疗记录。\t\n29  严重心肌病\t：指因原发性心肌病导致心室功能损害造成永久不可逆性的心功能衰竭，心功能衰竭程度达到美国纽约心脏病学会心功能状态分级 IV 级。必须由心脏专科医生确诊，并有包括超声心动图在内的相关检查证实。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。酗酒或滥用药物引起的心肌病不在保障范围内。\t\n30 系统性红斑狼疮 －（并发） III 型或以上狼疮性肾炎\t：是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的， 符合 WHO 诊断标准定义 III 型或 III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围内。\n世界卫生组织（WHO）狼疮性肾炎分型 ：\n型 微小病变型\n型 系膜病变型\n型 局灶及节段增生型\n型 弥漫增生型\n型 膜型\n型 肾小球硬化型\t\n",
   "spans": [
    {
     "span_name": "30 年或自生效日零时起至被保险人满 70 周岁的首个保险单周年日5零时止",
     "label": "2.1.保险期间长度",
     "start_offset": 766,
     "end_offset": 803
    },
    {
     "span_name": "（4）被保险人酒后驾驶11、无合法有效驾驶证驾驶12，或驾驶无有效行驶证13的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 1889,
     "end_offset": 1931
    },
    {
     "span_name": "（5）被保险人感染艾滋病病毒或患艾滋病",
     "label": "4.2免责条款内容",
     "start_offset": 1933,
     "end_offset": 1952
    },
    {
     "span_name": "（6）遗传性疾病15，先天性畸形、变形或染色体异常",
     "label": "4.2免责条款内容",
     "start_offset": 2815,
     "end_offset": 2840
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 501,
     "end_offset": 505
    },
    {
     "span_name": "（3）被保险人主动吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 1869,
     "end_offset": 1885
    },
    {
     "span_name": "（8）核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2864,
     "end_offset": 2878
    },
    {
     "span_name": "（7）战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2844,
     "end_offset": 2862
    },
    {
     "span_name": "您和我们约定，并在保险单或批注上列明",
     "label": "6.1.缴费方式",
     "start_offset": 5311,
     "end_offset": 5329
    },
    {
     "span_name": "您与我",
     "label": "2.1.保险期间长度",
     "start_offset": 739,
     "end_offset": 742
    },
    {
     "span_name": "（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 1836,
     "end_offset": 1867
    },
    {
     "span_name": "出生满 30 天至 55 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 484,
     "end_offset": 499
    },
    {
     "span_name": "（1）投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 1813,
     "end_offset": 1834
    }
   ]
  }
 ]
}