{
 "result": [
  {
   "data_id": 15610890,
   "data_set_name": "txt78",
   "content": "陆家嘴国泰人寿[2016]疾病保险 025 号\n\n请扫描以查询验证条款\n陆家嘴国泰护一生重大疾病保险条款\n\n2016.12\n本条款中，“您”指投保人，“我们”指陆家嘴国泰人寿保险有限责任公司。\n\n条款是保险合同重要内容，为充分保障您的权益，请您仔细阅读本条款。条款中黑体或是黑体加下划线的文字特别关系着您的重要权益，请您阅读时尤其注意。为帮助您快速把握本条款的核心，请您认真阅读下列【重要提示】，具体内容请以【条款内容】为准。\n\n【重要提示】\n\n※ 您拥有的重要权益\n\n犹 豫 期 „„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„ 2.3\n在本合同约定的犹豫期（具体天数以保险合同载明为准）内，如您认为本保险不适合您，您可以撤销本合同，并取回全部已交的本合同的保险费。\n\n被保险人享有的保险保障„„„„„„„„„„„„„„„„„„„„„„„„„„„„  3.3\n\n宽 限 期 „„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„ 6.2\n对于续期保险费，如您因故未能按时交付的，自保险费应交日的次日起六十日为宽限期，在宽限期内，我们仍然承担保险责任。\n\n申请保险金的权利  „„„„„„„„„„„„„„„„„„„„„„„„„„„„„„\t8.2\n被保险人发生本合同约定的保险事故，受益人有权向我们申请保险金，申请保险金时需提供相应的证明资料，我们会依照本合同的约定给付保险金。\n\n退 保   „„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„ 11.1\n犹豫期过后，您还享有退保的权利，但退保后实际退还的数额可能小于您所交的保险费，请您慎重考虑。\n\n※ 您应履行的义务\n\n如实告知 „„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„5.1\n您有如实告知的义务。若您故意或因重大过失未履行如实告知的义务，可能严重影响您的权益。\n\n按时交纳保险费 „„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„6.1\n您应按时交纳保险费。若超过宽限期您仍未交纳保险费，则本合同效力中止，中止期间我们将不承担保险责任。\n\n及时通知保险事故„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„  8.1\n被保险人发生保险事故后，您或受益人应及时通知我们。若未及时通知，可能导致我们难以确定保险事故的性质、原因、损失程度等，并影响到您的权益。\n\n※ 您应特别注意的事项\n\n释 义 „„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„  1.1\n我们在每页底部对一些专业名词进行了释义，并做了显著标识，释义为条款的重要组成部分。\n\n等待期  „„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„\t3.3\n本合同生效或复效后一百八十日为等待期，在等待期内身故或全残、符合生命末期状态、发生重大疾病、轻症疾病的，我们将不承担保险责任。\n\n重大疾病 „„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„3.3.3\n我们对本合同附件二约定的 68 种重大疾病提供保障，请注意重大疾病的约定，尤其是不保障部分内容。\n\n轻症疾病 „„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„3.3.4\n我们对本合同附件三约定的 30 种轻症疾病提供保障，请注意轻症疾病的约定，尤其是不保障部分内容。\n\n责任免除„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„„4.1\n发生 4.1 项下的情形，我们将不承担保险责任。\n请您特别注意本合同中有关免赔额、免赔率、给付比例等免除或减轻我们责任的条款和释义。\n\n\n\n公司网址 客户服务热线 800-819-9899\t400-886-9899\n\n【条款目录】\n\n\n\n\n1.释义\n\n【条款内容】\n\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\n1.1 释义\n我们在每页底部对一些专业名词做了释义，这些释义为本条款的重要组成部分。同一专业名词在条款中出现多次的，我们只在该专业名词第一次出现的地方做了释义，该释义适用于全文。\n\n\n2.您与我们订立的合同\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\n合同的构成\n本保险合同（以下简称“本合同”）由保险单及所附条款、声明、批注（批单），以及和本合同有关的投保书、变更申请书、体检报告书及包括但不限于保险事故1通知书、特别承保同意书等其他约定书面文件共同构成。\n前述构成本合同的文件正本须留我们存档，我们出具给您的复印件或电子影像印刷件的效力与正本相同。\n\n合同生效\n您提出保险申请，我们同意承保后，本合同成立。\n本合同成立且我们收到首期保险费（以分期且月交方式交费的，首期应交足前两个月保险费） 的次日零时，本合同生效。我们应及时签发保险合同作为凭证，合同生效日期在保险单上载明。自本合同生效起，我们开始按照本合同的约定承担保险责任。\n合同Th效对应日2、保险单年度、保险费应交日等均依本合同的生效日计算。\n \n\n合同的撤销（犹豫期）\n您于本合同约定的犹豫期（具体天数以保险合同载明为准）内，可以书面形式连同保险合同亲自或挂号邮寄向我们提出撤销合同的申请。\n您依前款规定行使合同撤销权利的，撤销的效力自我们收到书面形式申请及保险合同（若为邮寄，则以邮戳为准）的次日零时起生效，本合同自始无效，我们应向您退还所有已交的保险费。如受益人于犹豫期内向我们提出理赔申请或本合同是由其他险种依约定转换而来的，则不可以再行使本条的合同撤销权利。\n\n\n3.我们提供的保障\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\n基本保险金额\n本合同的基本保险金额由您在投保时与我们约定，为本合同保险费的计算基础，并载明于保险单或批注（批单）上。\n\n保险期间\n\n1、保险事故：是指保险合同约定的保险责任范围内的事故。\n2、合同生效对应日：指我们签发本保险合同时列明的合同生效日每年的对应日期。\n\n本合同的保险期间为终身。\n\n保险责任\n在本合同有效期间内，我们承担下列保险责任：\n\n身故或全残保险金\n（一） 被保险人于本合同生效日或复效日（以较迟者为准）起持续有效一百八十日以后，且年龄达十八周岁3的合同Th效对应日（不含）前身故或导致本合同全残项目列表所列全残的， 我们以本合同的基本保险金额为准，计算自本合同Th效日起至被保险人身故或全残日止，累计已交保险费之和给付身故或全残保险金，本合同效力终止；\n（二）被保险人于本合同生效日或复效日（以较迟者为准）起持续有效一百八十日以后，且年龄到达十八周岁的合同生效对应日（含）以后身故或导致本合同全残项目列表所列全残的，我们按本合同的基本保险金额给付身故或全残保险金，本合同效力终止。\n被保险人于本合同Th效日或复效日（以较迟者为准）起持续有效一百八十日（含当日）以内身故或导致本合同全残项目列表所列全残的，本合同效力终止，我们将向您退还自本合同生效日起至被保险人身故或全残日止本合同累计已交保险费之和。\n但被保险人因遭遇意外伤害事故4导致身故或全残的，不受前述一百八十日期间的限制。\n \n\n生命末期保险金\n（一）被保险人于本合同Th效日或复效日（以较迟者为准）起持续有效一百八十日以后，且年龄到达十八周岁的合同Th效对应日（不含）前，初次被认定符合Th命末期5状态的，我们以本合同的基本保险金额为准，按自本合同Th效日起至被保险人被认定符合Th命末期状态止，累计已交保险费之和给付生命末期保险金，本合同效力终止；\n（二）被保险人于本合同Th效日或复效日（以较迟者为准）起持续有效一百八十日以后，且年龄到达十八周岁的合同Th效对应日（含）以后，初次被认定符合生命末期状态的，我们按本合同的基本保险金额给付生命末期保险金，本合同效力终止。\n被保险人于本合同Th效日或复效日（以较迟者为准）起持续有效一百八十日（含当日）以内初次被认定符合生命末期状态的，本合同效力终止，我们将向您退还自本合同生效日起至被保险人初次被认定符合生命末期状态止本合同累计已交保险费之和。\n被保险人因遭遇意外伤害事故导致符合生命末期状态的，不受前述一百八十日期间的限制。\n\n重大疾病保险金\n被保险人于本合同Th效日或复效日（以较迟者为准）起持续有效一百八十日以后，初次发Th6并\n \n\n3、周岁：指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一   岁，不足一年的不计。\n4、意外伤害事故：指外来的、突发的、非本意的、非疾病的客观事件为直接的原因致使身体受到伤害。\n不包括无明确外来意外伤害导致的后果，如过敏、原发性感染、猝死等。\n5、生命末期：指被保险人根据国务院卫生部门评审确定的属于三级医院医师诊断，认定依目前医疗技术无法治愈且根据医学及临床经验，其平均存活期在六个月以下的。生命末期的诊断我们可以转请其他三级医院的医师认定，其费用由我们负担。医院请见释义 7。\n6、初次发生：被保险人初次出现与约定重大疾病或轻症疾病相关的症状或体征，而该症状或体征已足以   引起一般人士注意并去医院寻求医疗检查，且被诊断为约定的重大疾病、轻症疾病或在其后发展为约定的重大疾病、轻症疾病。\n\n经国务院卫生部门评审确定的属于二级（含）以上的医院7专科医Th8明确诊断确定为本合同重大   疾病列表内所界定的重大疾病（无论一种或多种）时，我们仅针对一种重大疾病按本合同的基本保险金额给付重大疾病保险金，本合同效力终止。\n被保险人于本合同Th效日或复效日（以较迟者为准）起持续有效一百八十日（含当日）以内， 初次发生并经国务院卫生部门评审确定的属于二级（含）以上的医院专科医生明确诊断确定为本合同重大疾病列表内所界定的重大疾病时，本合同效力终止，我们将向您退还自本合同生效日起至重大疾病诊断确定日止本合同累计已交保险费之和。\n但被保险人因遭遇意外伤害事故导致本合同重大疾病列表内所界定的重大疾病的，不受前述一百八十日期间的限制。\n\n轻症疾病保险金\n被保险人于本合同Th效日或复效日（以较迟者为准）起持续有效一百八十日以后，且年龄到达八十周岁的合同Th效对应日以前，初次发生并经国务院卫生部门评审确定的属于二级（含）以上的医院专科医生明确诊断确定为本合同轻症疾病列表内所界定的轻症疾病，且未达到领取\n3.3.1条约定的重大疾病保险金的标准时，我们按本合同的基本保险金额的 给付轻症疾病保 险金。\n每种轻症疾病限给付一次，给付后该种轻症疾病保险金保险责任终止。不同轻症疾病可以多次给付，但本合同的轻症疾病保险金累计给付以三次为限，当累计给付的轻症疾病保险金达到三次时，轻症疾病保险金保险责任终止，但本合同继续有效。\n如果被保险人因同一原因导致其发Th本合同所定义的两种或者两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。\n被保险人于本合同Th效日或复效日（以较迟者为准）起持续有效一百八十日（含当日）以内， 初次发生并经国务院卫生部门评审确定的属于二级（含）以上的医院专科医生明确诊断确定为本合同轻症疾病列表内所界定的轻症疾病时，本项保险责任终止。\n但被保险人因遭受意外伤害事故导致本合同轻症疾病列表内所界定的轻症疾病的，不受前述一百八十日期间的限制。\n\n3.3.5 轻症疾病豁免保险费\n被保险人于本合同Th效日或复效日（以较迟者为准）起持续有效一百八十日以后，初次发生并经国务院卫生部门评审确定的属于二级（含）以上的医院专科医生明确诊断确定为本合同轻症疾病列表内所界定的轻症疾病，则自确诊日后首个本合同的保险费约定交纳日开始，直至本合同最后一次保险费约定交纳日止，我们豁免前述期间内本合同应交纳的保险费。我们视豁免的保险费为您已交纳的保险费。本合同继续有效。\n\n7、医院：指符合下列所有条件的公立医疗机构，\n（1）拥有合法经营执照；\n（2）设立的主要目的为向受伤者和患病者提供留院治疗和护理服务；\n（3）有合格的医生和护士提供全日二十四小时的医疗和护理服务。\n但不包括精神病院、康复、休养、戒毒、戒酒、护理、养老、诊所、联合病房、家庭病床等医疗机构。\n8、专科医生：应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n保险费豁免开始后，我们将不接受有关变更本合同基本保险金额的申请。\n被保险人于本合同Th效日或复效日（以较迟者为准）起持续有效一百八十日（含当日）以内， 初次发生并经国务院卫生部门评审确定的属于二级（含）以上的医院专科医生明确诊断确定为本合同轻症疾病列表内所界定的轻症疾病时，本项保险责任终止。\n但被保险人因遭受意外伤害事故导致本合同轻症疾病列表内所界定的轻症疾病的，不受前述一百八十日期间的限制。\n\n\n4.责任免除\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\n4.1 责任免除\n因下列第（一）至（七）项情形之一，导致被保险人身故、全残、符合Th命末期状态、发Th本合同附件所约定的重大疾病或者轻症疾病的，我们不承担给付保险金的责任； 除第（一）至第（七）项情形以外，被保险人发Th第（八）项、第（九）项情形之一的， 我们不承担相应的给付保险金的责任；\n但被保险人发生的属于本合同所保障的“经输血导致的人类免疫缺陷病毒（HIV）感染”的，不受下述第（八）项的责任免除限制；\n但被保险人初次发生“严重肌营养不良症”的，不受下述第（九）项的责任免除限制：\n（一）投保人对被保险人的故意杀害、故意伤害；\n（二）被保险人故意犯罪、抗拒依法采取的刑事强制措施、自伤身体；\n（三）被保险人服用、吸食或注射毒品9，但被保险人被强迫、欺骗情形下服用、吸食或注射毒品的除外；\n（四）被保险人酒后驾驶10、无合法有效驾驶执照驾驶11，或驾驶无有效行驶证12的机动车；\n（五）战争、军事冲突、暴乱或武装叛乱；\n（六）核爆炸、核辐射或核污染；\n（七）被保险人自本合同成立或者复效之日起两年内自杀的，但被保险人自杀时为无民   事行为能力人的除外；\n（八）被保险人感染艾滋病病毒（HIV）或患艾滋病（AIDS）13的，我们不承担第3.3.2\n \n\n9、毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n10、酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n11、无合法有效驾驶执照驾驶：指下列情形之一：（1）没有驾驶执照驾驶；（2）驾驶与驾驶执照准驾车型不相符合的车辆；（3）持审验不合格的驾驶执照驾驶；（4）未经公安交通管理部门同意，持未审验的驾驶执照驾驶；（5）持学习驾驶执照学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n（6）公安交通管理部门规定的其他无有效驾驶执照驾驶的情况。\n12、无有效行驶证：指没有机动车行驶证或机动车被依法注销登记或未在法律规定期限内按时进行或通过安全技术检验。\n13、感染艾滋病病毒（HIV）或患艾滋病（AIDS）：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合症，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋   病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n条、3.3.3条、3.3.4条、3.3.5条约定的保险责任；\n（九）被保险人因遗传性疾病14、先天性畸形、变形或染色体异常15，导致发Th重大疾病   或轻症疾病的，我们不承担第3.3.3条、3.3.4条、3.3.5条约定的保险责任。\n发生上述第（一）项情形，导致被保险人身故的，本合同效力终止，我们向被保险人的继承人退还本合同的现金价值16。\n发生上述第（一）项情形，导致被保险人全残、符合生命末期状态、发生本合同附件所约定的重大疾病的，本合同效力终止，我们将向被保险人退还本合同的现金价值。\n发生上述第（二）至（七）项情形，导致被保险人身故、全残、符合生命末期状态、发生本合同附件所约定的重大疾病的，本合同效力终止，我们向您退还本合同的现金价值。\n发生上述第（八）项情形，导致被保险人符合生命末期状态、发生本合同附件所约定的重大疾病的，本合同效力终止，我们向您退还本合同的现金价值。\n发生上述第（九）项情形，导致被保险人发生本合同附件所约定的重大疾病的，本合同效力终止，我们向您退还本合同的现金价值。\n\n\n5.如实告知及年龄错误\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\n明确说明与如实告知\n订立本合同时，我们会向您明确说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立本合同时会在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明， 未作提示或者明确说明的，该条款不产生效力。\n我们会就您、被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n我们通知解除本合同时，若您因身故、住所不明或其他原因致使通知不能送达的，则我们可以将该项通知传达被保险人或受益人。\n您故意不履行如实告知义务的，我们对本合同解除前发Th的保险事故，不承担给付保险金的责任，并不退还保险费。\n您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，我们对本合同解除前发Th的保险事故，不承担给付保险金的责任，但应当退还保险费。\n\n年龄的计算及错误的处理\n\n\n\n14、遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n15、先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸   形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n16、现金价值：指保险单所具有的价值，通常体现为您（投保人）解除合同时，根据精算原理计算的， 由我们退还的那部分金额。各保险单年度末的现金价值如保险合同上所示，各保险单年度间的现金价值以该保险单年度末及前一保险单年度末的现金价值按该保险单年度经过日数比例计算；若因其他条款的约定而发生变更，现金价值将重新计算。\n\n被保险人的年龄以周岁计算。您在申请投保时，应将与有效身份证件相符的被保险人的出生日期及性别在投保单上填明，若发生错误，则按下列规定办理：\n（一）您申报的被保险人年龄或性别不真实，并且其真实年龄不符合本合同约定的被保险人年龄限制的，我们有权解除本合同，并退还本合同的现金价值；\n（二）您申报的被保险人年龄或性别不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已发Th保险事故，我们将按实交保险费和应交保险费的比例折算给付各项保险金；\n（三）您申报的被保险人年龄或性别不真实，致使您实交保险费多于应交保险费的，我们应将多收的保险费无息退还给您。\n\n我们解除权的限制（不可抗辩、禁反言）\n发生下列情形之一的，我们不得依照第5.1条、第5.2条解除本合同：\n（一）自我们知道有解除事由之日起，超过三十日不行使解除权的；\n（二）自本合同成立之日起超过两年的；\n（三）订立本合同时，我们已经知道您有未如实告知情况，或已知道被保险人的年龄或性别不真实的。\n\n\n6.保险费\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\n保险费的交付\n本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n分期支付保险费的，在支付首期保险费后，您应按保险单上所载的交费方式及日期向我们交付续期保险费。\n\n宽限期\n分期交付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未交付保险费， 自保险单载明的保险费应交日的次日起六十日为宽限期。宽限期内本合同仍然有效。\n被保险人在宽限期内发Th的保险事故，我们仍承担保险责任，但在给付保险金时会扣减您的欠交保险费17。\n宽限期结束之后您仍未交付当期保险费的，本合同的效力自宽限期届满的次日零时起中止。\n\n保险费的自动垫交\n订立本合同时，您可以在投保书上选择同意保险费自动垫交。如续期保险费超过宽限期仍未交付的，我们将以宽限期届满当时本合同的现金价值自动垫交您应付的保险费及利息，使本合同继续有效。\n垫交保险费的利息按垫交保险费的金额、经过天数及利率，依单利方式计算。各期垫交的保险费及利息逾一年未交付的，则利息并入垫交保险费中计息。利率以垫交时我们公布的垫交利率为准。\n\n\n\n17、欠交保险费：指依本合同约定您（投保人）到期应交付而未交付的保险费。但本合同如有垫交保险费或保险合同借款的情形，则还应包括垫交保险费及利息、未偿还保险合同借款及利息。\n\n本合同当时的现金价值不足垫交一期的保险费及利息的，我们将现金价值按日折算垫交期间。垫交期间不足一日的，本合同的效力自次日零时起中止。\n若本合同有附加合同的，保险费的自动垫交也包括附加合同的保险费及利息。\n\n\n7.合同效力的恢复\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\n7.1 合同效力的恢复（以下简称“复效”）\n本合同效力中止后两年内，您可以向我们提出复效的书面形式申请，并提供被保险人的健康声明书或我们指定或认可的医疗机构18出具的体检报告书，经我们审核通过并补交欠交保险费扣除合同效力中止期间的危险保险费19后的余额之日，本合同的效力恢复。\n自本合同效力中止日起满两年，您未提出复效申请或复效申请未经我们审核通过的，我们有权解除本合同。我们解除本合同的，向您退还合同效力中止时本合同的现金价值。\n\n\n8.保险金的申请\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\n保险事故的通知\n您或受益人应于知道保险事故发生之日起十日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任。但我们通过其他途径已经及时知道或应当及时知道保险事故发生的，或不可抗力20导致的延误除外。若因不可抗力而不能在规定的十日内通知我们,应在不可抗力消除后十日内通知我们。\n\n保险金的申请\n申请人申请保险金时，应提供 8.3 条约定的一般证明文件资料和 8.4、8.5、8.6、8.7 条约定的特别证明文件资料。\n如申请人提供的证明文件资料不齐全的，我们将一次性通知补齐。\n\n一般证明文件资料\n申请保险金时，应提供下列一般证明文件资料：\n（1）保险金给付申请书；\n（2）保险合同；\n（3）申请人的户籍证明及身份证明；\n（4）若申请人委托他人办理的，则应提供授权委托书、身份证明等相关证明文件；\n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料；\n（6）保险金如转变为被保险人遗产时，申请人必须提供可证明合法继承权的相关权利文件。\n\n申请身故保险金特别证明文件资料\n\n\n18、指定或认可的医疗机构：是指国务院卫生部门评审确定的属于二级（含）以上的公立医院。\n19、危险保险费：指本合同的保险成本。\n20、不可抗力：指不能预见、不能避免并不能克服的客观情况。\n\n申请身故保险金时，除提供一般证明文件资料外，还应提供下列特别证明文件资料：\n（1）国务院卫生部门评审确定的属于二级（含）以上的医院或公安部门出具的被保险人死亡诊断书或验尸证明书；\n（2）若被保险人为宣告死亡，须提供人民法院出具的宣告死亡判决书；\n（3）被保险人的户籍注销证明；\n（4）若被保险人遗体已火化的，应提供遗体火化证明。\n\n申请全残保险金特别证明文件资料\n申请全残保险金时，除提供一般证明文件资料外，还应提供应提供医院或双方认可的有资质的鉴定机构根据本合同全残项目列表出具的被保险人全残程度的资料或身体全残程度评定书。\n\n申请生命末期保险金特别证明文件资料\n申请生命末期保险金时，除提供一般证明文件资料外，还应提供国务院卫生部门评审确定的属于三级医院医师诊断出具的生命末期诊断证明书，但被保险人本人为医师的，其所开具的不可以作为诊断证明。\n\n申请重大疾病保险金、轻症疾病保险金、轻症疾病豁免保险费特别证明文件资料\n申请重大疾病保险金、轻症疾病保险金或者轻症疾病豁免保险费时，除提供一般证明文件资料外，还应提供国务院卫生部门评审确定的属于二级（含）以上的医院专科医生出具的重大疾病、轻症疾病的诊断证明书及相关检验或病理切片报告。但被保险人本人为医师的，其所开具的不可以作为诊断证明。\n\n诉讼时效\n受益人向我们请求给付身故保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向我们请求给付全残保险金、生命末期保险金、重大疾病保险金、轻症疾病保险金、轻症疾病豁免保险费的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n\n保险金的给付\n我们收到保险金给付申请书及合同约定的证明和资料后，将在五日内作出核定；情形复杂的， 我们会将进展情况通知受益人，并应在三十日内作出核定。\n对属于保险责任的，我们在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。对不属于保险责任的，我们自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们承诺，我们应尽可能在收到完整的保险金申请证明文件和资料后三十日内履行给付保险金义务，但不归责于我们原因导致的给付延误或不属于我们应承担的保险责任的除外。逾期未给付保险金，我们除支付保险金外，应当按给付当月中国人民银行一年定期存款基准利率加计利息给付。此外，对于给付保险金的数额不能确定的，我们将针对可以确定的数额先予给付，等最终确定给付保险金的数额后，再支付相应的差额。\n\n失踪处理\n本合同有效期间内被保险人失踪，且经人民法院宣告死亡的，我们以法院宣告死亡判决书所确定的死亡日期为准，在符合第 3 条的情形下，给付相应的身故保险金；如被保险人被宣告死亡\n\n之日在保险责任期间之外，但有证据证明下落不明之日在保险责任期间之内，在符合第 3 条的情形下，我们给付相应的身故保险金。\n若日后发现被保险人生还，受益人应于知道被保险人生还后三十日内将领取的保险金退还我们。\n\n\n9.受益人\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\n受益人的指定\n订立本合同时，您或被保险人应指定一人或多人为保险金受益人。\n受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n如您或被保险人指定受益人时，约定为“法定”或“法定继承人”的，则以继承法规定的法定继承人为受益人。\n本合同全残保险金、生命末期保险金、重大疾病保险金、轻症疾病保险金的受益人为被保险人本人。\n\n受益人的变更\n您或被保险人可以书面通知我们变更受益人。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注。\n被保险人指定或变更受益人时须会同您一起提出申请；您指定或变更受益人时须经被保险人书面同意。\n\n受益人丧失受益权的处理\n受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。数个受益人中的一人，先于被保险人死亡或丧失受益权的，如被保险人或您未重新指定受益人，则该受益人应得份额由其他受益人按照受益份额比例享有。\n\n保险金转变为遗产的处理\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（一）没有指定受益人，或者受益人指定不明无法确定的；\n（二）受益人先于被保险人身故，没有其他受益人的；\n（三）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n\n\n10.保险合同借款\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\n10.1 保险合同借款\n本合同有效期间内（分期交付保险费的，必须合同生效满一年后），本合同累积有现金价值的， 经被保险人同意，您可以书面形式向我们申请保险合同借款。每次借款期间不可以超过六个月， 借款金额最高以借款当时本合同的现金价值扣除欠交保险费及其他应还款项后净额的 80%为限。\n\n借款的利息按借款金额、借款期间及利率，依单利方式计算。借款期满日应偿还借款本金及利息，逾期未偿还的，借款利息将并入原借款金额计算下一借款期起的利息。我们每年将分别在一月和七月第一个工作日，于公司官网公布借款利率。\n未偿还的借款本金及利息，加计欠交保险费及其他应还款项，超过本合同的现金价值的，本合同效力中止。\n\n\n11.合同解除\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\n11.1 您解除合同的手续及风险（退保）\n在本合同有效期间内，您可以书面形式通知我们要求解除本合同。申请解除本合同时，您应提供下列证明文件和资料：\n（1）解除合同申请书；\n（2）保险合同；\n（3）您的身份证明。\n我们接到解除合同申请的次日零时起，本合同效力终止。我们将于收齐前述证明文件和资料后三十日内退还本合同的现金价值。\n您于犹豫期后解除合同会遭受一定损失。\n\n\n12.其他您应注意的事项\n～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～\n未成年人身故保险金限制\n被保险人为未成年人的，因被保险人身故给付的保险金总和不得超过国务院保险监管机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。我们对超过限额部分不承担保险责任，并将无息退还该部分对应的已交保险费。\n\n欠交保险费或未还款项的扣除\n我们给付各项保险金、退还现金价值或退还保险费的，若本合同有欠交保险费及其他应还款项的，我们将在扣除前述欠款及利息后，再行给付。\n\n住所或通讯地址的变更\n您的住所或通讯地址变更的，应及时以书面形式通知我们，以免影响本合同的权益。您不作前述通知的，我们按本合同上所载的最后住所或通讯地址发送的通知，视为已送达给您。\n\n争议的处理\n因履行本合同发生的争议，由双方协商解决；协商不成的，合同争议解决方式由您和我们从下列两种方式中选择一种：\n（一）提交双方同意的仲裁委员会仲裁；\n（二）依法向有管辖权的人民法院提起诉讼。\n\n批注\n\n除受益人的变更外，本合同内容的变更或记载事项的增删，需经我们在本合同上批注后，方生效力。\n\n附件一：全残项目列表\n指至少满足下列情形之一者：\n\n注：\n（1）失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由国务院卫生部门评审确定的属于二级以上医疗机构的眼科医师出具医疗诊断证明。\n（2）关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n（3）咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n（4）为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n（5）所谓永久完全系指自意外伤害之日起经过一百八十天的治疗，机能仍然完全丧失，但眼球摘除等明显无法复原之情况，不在此限。\n\n附件二：重大疾病列表\n（一）恶性肿瘤\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌21；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n（二）急性心肌梗塞\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n\n、原位癌：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。\n\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n（三）脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失22；\n（2）语言能力或咀嚼吞咽能力完全丧失23；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常Th活活动24中的三项或三项以上。\n（四）重大器官移植术或造血干细胞移植术\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n（五）冠状动脉搭桥术（或称冠状动脉旁路移植术）\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n（六）终末期肾病（或称慢性肾功能衰竭尿毒症期）\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n（七）多个肢体缺失\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n（八）急性或亚急性重症肝炎\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n\n、肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关   节的整个上肢或包括髋关节的整个下肢。\n、语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n、六项基本日常生活活动：指下列日常生活活动：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n（九）良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n（十）慢性肝功能衰竭失代偿期\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n（十一）脑炎后遗症或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍， 指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n（十二）深度昏迷\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n（十三）双耳失聪\n指因疾病或意外伤害导致双耳听力永久不可逆25性丧失，在 500 赫兹、1000 赫兹和 2000\n赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n（十四）双目失明\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n（十五）瘫痪\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍\n\n、永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后仍无法通过现有医疗手段恢复。\n\n然完全僵硬，或不能随意识活动。\n（十六）心脏瓣膜手术\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n（十七）严重阿尔茨海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。神经官能症和精神疾病不在保障范围内。\n（十八）严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n（十九）严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n（二十）严重Ⅲ度烧伤\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n（二十一）严重原发性肺动脉高压\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级26， 且静息状态下肺动脉平均压超过 30mmHg。\n（二十二）严重运动神经元病\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n（二十三）语言能力丧失\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n\n、美国纽约心脏学会心功能状态分级Ⅳ级：是指已进行治疗及饮食调节，但仍不能从事任何体力活动，   休息时出现心悸、呼吸困难、心绞痛等心力衰竭体症及二级（含）以上的医院检查显示心功能异常的报告。\n\n（二十四）重型再生障碍性贫血\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n①中性粒细胞绝对值≤0.5×109/L ；\n②网织红细胞＜1%；\n③血小板绝对值≤20×109/L。\n（二十五）主动脉手术\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n（二十六）严重多发性硬化症\n多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间移动到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n（二十七）严重 I 型糖尿病\n1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升\n高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗：因严重心律失常植入了心脏起搏器；或因坏疽自跖趾关节或以上切除了一趾或多趾。\n（二十八）严重慢性呼吸功能衰竭\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压 （PaO 2 ）< 50mmHg；\n（3）动脉血氧饱和度 （SaO 2 ）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\n（二十九）严重克隆病\n克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n（三十）全身性重症肌无力\n重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉， 必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n（三十一）严重类风湿性关节炎\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组，如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级 III 级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\n（三十二）严重溃疡性结肠炎\n严重溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n（三十三）严重脊髓灰质炎\n脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n（三十四）重症急性坏死性筋膜炎\n是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n（1）细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n（2）病情迅速恶化，有脓毒血症表现；\n（3）受感染肢体被截肢（自腕关节或踝关节近端）。\n（三十五）系统性硬皮病\n指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。本病须经专科医师明确诊断，并须满足下列至少一项条件：\n（1）肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n（2）心脏：心功能受损达到美国纽约心脏病学会心功能状态分级 IV 级；\n（3）肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\n下列疾病不在本险种保障范围内：\n①局部性硬皮病（如：带状硬皮病、硬斑病）；\n②嗜酸性粒细胞性筋膜炎；\n③CREST 综合征。\n（三十六）急性坏死胰腺炎开腹手术\n指为治疗急性坏死性胰腺炎，实际实施了开腹进行的坏死组织清除术、病灶切除术或胰腺部分切除术。\n\n因酒精作用所致的急性胰腺炎不在保障范围内。\n（三十七）严重原发性硬化性胆管炎\n原发性硬化性胆管炎指一种胆汁淤积综合征，其特征是肝内、肝外胆道因非细菌性炎症、慢性纤维化逐渐狭窄，并最终导致完全阻塞而发展为胆汁於积性肝硬化。须满足下列全部条件：\n（1）持续性黄疸病史；\n（2）总胆红素和直接胆红素同时升高，血清 ALP〉200U/L；\n（3）经内镜逆行胰胆管造影（ERCP）影像学检查确诊；\n（4）出现胆汁於积性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\n（三十八）严重原发性心肌病\n指被保险人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n（三十九）严重肌营养不良症\n指一组遗传性肌肉变性病变，临床特征为与神经系统无关的骨骼肌肉对称地进行性无力和萎缩。其诊断需满足下列全部条件：\n（1）肌电图显示典型肌营养不良症的阳性改变；\n（2）肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性\\坏死等阳性改变；\n（3）已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项或三项以上。\n（四十）颅脑手术\n被保险人确已实施全麻下的开颅手术（不包括颅骨钻孔手术和经鼻蝶窦入颅手术）。因外伤而实施的脑外科手术不在保障范围之内。\n理赔时必须提供由神经外科医Th出具的诊断书及手术报告。\n（四十一）系统性红斑狼疮-III 型或以上狼疮性肾炎\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n此处所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义 III 型至 V 型狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n型（微小病变型） 镜下阴性，尿液正常\n型（系膜病变型） 中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型） 蛋白尿，尿沉渣改变\n型（弥漫增生型） 急性肾炎伴有尿沉渣改变及／或肾病综合征\n型（膜型） 肾病综合征或重度蛋白尿\n（四十二）非阿尔茨海默病所致严重痴呆\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n\n神经官能症和精神疾病不在保障范围内。\n（四十三）经输血导致的人类免疫缺陷病毒（HIV）感染\n被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）在保障起始日或复效日之后，被保险人因输血而感染 HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止 AIDS 发Th的医疗方法被研究出来以后，则我们不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。我们必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n（四十四）丝虫病所致象皮肿\n指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学会淋巴肿分期第\nIII 期，临床表现为肢体象皮肿，患肢较键肢增粗 30%以上，日常生活不能自理。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\n（四十五）胰腺移植\n指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在本保障范围之内。\n（四十六）严重慢性复发性胰腺炎\n指慢性反复发作的胰腺炎症导致胰腺的广泛纤维化、坏死、弥漫性钙化及假性囊肿形成，造成胰腺功能障碍出现严重糖尿病和营养不良。必须满足以下所有条件：\n（1）CT 显示胰腺广泛钙化或逆行胰胆管造影（ERCP）显示胰管扭曲、扩张和狭窄；\n（2）接受胰岛素替代治疗和酶替代治疗 180 天以上。\n酒精导致的慢性复发性胰腺炎不在本保障范围内。\n（四十七）肾髓质囊性病\n肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）肾功能衰竭；\n（3）诊断须由肾组织活检确定\n（四十八）肺源性心脏病\n指被保人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n（四十九）特发性慢性肾上腺皮质功能衰竭\n指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n1、必须由专科医生明确诊断，符合所有以下诊断标准：\n（1）血浆促肾上腺皮质激素(ACTH)水平测定，>100pg/ml；\n（2）血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n（3）促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n2、已经采用皮质类固醇替代治疗 180 天以上。\n\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在本保障范围内。\n（五十）进行性核上性麻痹(Steele-Rchardson—Olszewski 综合征)\n进行性核上性麻痹（PSP）又称 Steele-Rchardson—Olszewski 综合征，是一种少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。PSP 必须由三级甲等医院的神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n（五十一）特定年龄的严重哮喘\n指一种反复发作的严重支气管阻塞性疾病，经我们认可的专科医生确诊，且必须同时符合下列标准：\n（1）过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录；\n（2）因慢性过度换气导致胸廓畸形；\n（3）在家中需要医生处方的氧气治疗法；\n（4）持续日常服用口服类固醇激素治疗持续至少六个月。\n被保险人申请理赔时年龄必须在年满二十五周岁之前。\n（五十二）严重冠心病\n指经根据冠状动脉造影检查结果明确诊断为三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少 75％以上和其他两支血管管腔直径减少 60％以上）。\n前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n（五十三）植物人状态\n植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。诊断必须明确诊断并且具有严重颅脑外伤和脑损害的证据。植物人状态必须持续 12 个月以上方可申请理赔。\n（五十四）严重自身免疫性肝炎\n自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\n（五十五）特定年龄的脊髓肌肉萎缩症\n脊髓前角细胞及脑干运动细胞核的退化病变，以近侧的肌肉无力和萎缩为主要特征， 由腿部为最先开始并逐步扩展至远侧的肌肉。有关病变必须在不涉及任何其他因素下直接导致永久不能完成基本日常生活活动的其中最少 3 项。诊断必须由专科医生证实并附有相应的神经肌肉检验如肌电图证明。\n只有在被保险人五周岁后首次获确诊患上本项疾病才可获得保险赔偿。\n（五十六）因职业关系导致的人类免疫缺陷病毒感染\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液\n\n时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列职业：\n医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警。\n（2）血清转化必须出现在事故发生后的 6 个月以内；\n（3）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（4）必须在事故发生后的12 个月内证实被保险人体内存在HIV 病毒或者HIV 抗体。\n（五十七）严重瑞氏综合症\n瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\n（五十八）严重川崎病\n指一种原因未明的血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病必须经专科医生明确诊断，且必须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n（1）伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少一百八十天；\n（2）伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\n（五十九）严重心肌炎\n指被保险人因严重心肌炎性病变导致心功能损害造成持续的永久不可逆性的心功能衰竭。必须满足所有以下条件：\n（1）心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级，或左室射血分数低于 30%；\n（2）持续不间断 180 天以上；\n（3）被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n（六十）严重幼年型类风湿性关节炎\n幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\n本保单仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。\n（六十一）细菌性脑脊髓膜炎\n指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害，持续 90 天以上，并且脑脊液检查显示脑膜炎双球菌阳性。\n永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水、智力或性情中度以上的损害，且上述症状持续 90 天以上仍无改善迹象。\n（六十二）需手术切除的嗜铬细胞瘤\n是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要确实进行手术以切除肿瘤。嗜铬细胞瘤的诊断必须由内分泌专科医生确定。\n\n（六十三）溶血性链球菌引起的坏疽\n指包围肢体或躯干的浅筋膜和/或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，必须立刻进行手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\n（六十四）特定年龄的严重肠道疾病并发症\n严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：\n（1）至少切除了三分之二小肠；\n（2）完全肠外营养支持 3 个月以上。\n被保险人申请理赔时年龄必须在年满十八周岁以前。\n（六十五）Ⅲ度房室传导阻滞\n指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列所有条件：\n（1）心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n（2）出现阿-斯综合征或心力衰竭的表现；\n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\n（六十六）重症手足口病\n指由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。经我们认可的医疗机构的儿科专科医生确诊为患有手足口病，并伴有下列三项中的任意一项并发症：\n（1）有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查证据；\n（2）有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；\n（3）有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证据。\n（六十七）骨生长不全症\n是一种胶原病，特征为骨易碎，骨质疏松和易骨折。该病有 4 种类型：I 型、II 型、\nIII 型、IV 型。本合同只保障 III 型成骨不全的情形，其主要临床特点有：发展迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。III 型成骨不全的诊断必须根据身体检查，家族史，X 线检查和皮肤活检报告资料确诊。\n（六十八）严重感染性心内膜炎\n指因感染性病原体造成心脏内膜发炎，并符合下列所有条件：\n1、血液培养测试结果为阳性，证实存在感染病原体：\n（1）微生物：在赘生物、栓塞的赘生物或心脏内脓疡经培养或组织检查证实有微生物；或\n（2）病理性病灶：组织病理学检查证实赘生物或心脏内脓疡有活动性心内膜炎； 或\n（3）分别两次血液培养证实有典型的病原体且与心内膜炎吻合；或\n（4）持续血液培养证实有病原体阳性反应，且与心内膜炎吻合。\n2、心内膜炎引起中度心瓣膜闭锁不全（指返流分数 20%或以上）或中度心瓣膜狭窄\n（指心瓣膜开口范围小于或等于正常的 30%）；及\n3、心内膜炎及心瓣膜病损须经心脏专科医生确诊。\n注：第（一）-（二十五）项为《重大疾病保险的疾病定义使用规范》（中国保险行业协会与中国医师协会共同制定）规定的重大疾病种类；第（二十六）-（六十八）项为《重大疾病保险的疾病定义使用规范》之外我们另增加的重大疾病种类。\n\n附件三：轻症疾病列表\n（一）极早期恶性肿瘤或恶性病变\n指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌*；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n*原位癌\n指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\n（二）冠状动脉介入手术（非开胸手术）\n指被保险人为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\n（三）轻微脑中风\n指被保险人因非意外原因实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊 180 天后仍然遗留一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍。\n（四）心脏瓣膜介入手术（非开胸手术）\n指为了治疗心脏瓣膜疾病，被保险人实际接受了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n（五）脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n指被保险人经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n（六）视力严重受损\n指被保险人因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾病\n“双目失明”的给付标准，但满足下列条件之一：\n（1）双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）双眼中较好眼视野半径小于 20 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n（七）主动脉内手术（非开胸手术）\n指被保险人为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n（八）较小面积 III 度烧伤\n指被保险人的烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的 10%但小于 20％。体表面积根据 《中国新九分法》计算。\n\n（九）慢性肾功能障碍\n指被保险人因双肾功能慢性不可逆性损害达到肾功能衰竭期，诊断必须满足所有以下标准。\n（1）GFR < 25%\n（2）Scr> 5mg/dl 或>442umol/L\n（3）持续 180 天\n（十）重度头部外伤\n指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到重大疾病“严重脑损伤”的给付标准，但是符合以下条件之一：\n（1）被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n（2）在外伤 180 天后仍然遗留一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍。\n（十一）一肢缺失\n指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n（十二）单侧肺脏切除\n指因疾病或意外事故实际实施的肺脏左叶或右叶全部切除。\n以下的肺脏切除不在本合同保障范围之列：\n（1）肺脏左叶或右叶部分切除；\n（2）因捐献肺脏引起的肺脏左叶或右叶全部切除。\n若被保险人因同一原因导致其同时满足本合同重大疾病恶性肿瘤和单侧肺脏切除的， 仅按重大疾病恶性肿瘤一项给付。\n（十三）肝脏整叶切除\n指因疾病或意外事故实际实施的肝脏部分切除术，手术切除最少一整叶左肝脏或一整叶右肝脏。\n以下的肝脏切除不在本合同保障范围之列：\n（1）因治疗酒精或滥用药物导致的疾病或肝脏紊乱所致的肝脏整叶切除；\n（2）因捐赠肝脏而所需的肝脏手术不在保障范围内。\n若被保险人因同一原因导致其同时满足本合同重大疾病恶性肿瘤和肝脏切除的，仅按重大疾病恶性肿瘤一项给付。\n（十四）轻度脑炎或脑膜炎后遗症\n指因患脑炎或脑膜炎导致的神经系统的永久功能障碍。神经系统永久性的功能障碍， 指疾病确诊 180 天后，仍存在自主活动能力完全丧失， 无法独立完成六项基本日常生活活动中的两项。\n（十五）深度昏迷 72 小时\n指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale)结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统达到 72 小时。\n（十六）中度听力受损\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹，1000 赫兹和 2000\n赫兹语音频率下，平均听阈大于 80 分贝。需有纯音听力测试、声道抗检测或听觉诱发\n\n电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n（十七）中度瘫痪\n指因疾病或意外伤害导致一肢肢体机能永久完全丧失，肢体机能永久完全丧失， 之疾病确诊 180 天后或意外伤害发生 180 天后，该肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。\n（十八）中度阿尔兹海默病\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\n（十九）中度帕金森氏病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。必须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\n继发性帕金森综合症不在保障范围内。\n（二十）继发性肺动脉高压\n继发性肺动脉压力持续增高，导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级。\n诊断需要有心脏科专家确诊，并且心导管检查报告显示静息状态下肺动脉平均压超过\n30mmHg。\n（二十一）早期运动神经性疾病\n是一组中枢神经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\n（二十二）可逆性再生障碍性贫血\n指因急性可逆性的骨髓造血功能衰竭而导致贫血、中性粒细胞减少和血小板减少， 必须由血液科医生的诊断，且病历资料显示接受了下列任一治疗：\n（1）骨髓刺激疗法至少一个月；\n（2）免疫抑制剂治疗至少一个月；\n（3）接受了骨髓移植。\n（二十三）中度溃疡性结肠炎\n本保单所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征和肠破裂的风险，本疾病的确诊必须经由内窥镜检查证实该疾病侵犯全部结肠及直肠及活体切片检查证实为溃疡性结肠炎。且须经肠胃专科医生连续以系统性免疫抑制剂或免疫调节剂持续治疗最少 90 天，才符合本保障范围。\n其他种类的发炎性结肠炎,只发Th在直肠的溃疡性结肠炎均不在保障范围内。\n（二十四）中度严重克隆症\n克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由专科医生经过病理检查结果证实。被保险人所患的克隆症须经肠胃科专科医生以\n\n类固醇或免疫抑制剂连续治疗 90 天以上。\n（二十五）因肾上腺腺瘤所致的肾上腺切除术\n指因肾上腺腺瘤所导致醛固酮分泌过多而产生的续发性恶性系统高血压而接受肾上腺切除术。恶性高血压无法由药物控制。此肾上腺切除术需由专科医生确诊为处理控制不佳高血压的必要治疗行为。\n（二十六）心脏起搏器或除颤器植入\n因严重心律失常而于心腔内进行植入永久性心脏起搏器或除颤器的手术，此严重心律失常并不能以其他方法治疗。必须由相关专科医生确认植入心脏起搏器或除颤器为医疗所须。\n若被保险人因同一原因导致其同时满足本合同重大疾病严重 I 型糖尿病和心脏起搏器或除颤器植入手术的，仅按重大疾病严重 I 型糖尿病一项给付。\n（二十七）严重系统性红斑狼疮\n系统性红斑狼疮为一种自身免疫性疾病，是由于病理性的自生抗体及免疫综合体出现沉积，而导致身体组织及细胞受损。其诊断须满足下列全部条件：\n1、经临床证实，最少有其中以下 3 项由美国类风湿病理学院建议的情况：\n（1）颊皮疹；蝶形红斑或盘形红斑；\n（2）盘状疹；\n（3）光线敏感；\n（4）口腔溃疡；\n（5）关节炎；\n（6）浆膜炎；\n（7）肾病；\n（8）白细胞减少（小于 4 x 109／升）或淋巴细胞减少（小于 1.5 x 109／升） 或血小板减少（小于 100 x 109／升）或溶血性贫血；\n（9）神经系统疾病。\n2、下列 1 项或以上的检测呈阳性结果：\n（1）抗细胞核抗体检测；\n（2）狼疮细胞检测；\n（3）抗脱氧核糖核酸检测；\n（4）抗 SM（史密夫 IgG 自体抗体）检测；\n3、系统性红斑狼疮的诊断必须由风湿科或免疫系统专科医生确诊并证明持续最少 3 个月。\n若被保险人因同一原因导致其同时满足本合同重大疾病系统性红斑狼疮-III 型或以上狼疮性肾炎和严重系统性红斑狼疮的，仅按重大疾病系统性红斑狼疮-III 型或以上狼疮性肾炎一项给付。\n（二十八）植入大脑内分流器\n植入大脑内分流器是指确实在脑室进行分流器植入手术，以缓解升高的脑脊液压力。必须由脑神经专科医生证实植入分流器为医疗所需。\n（二十九）轻度颅脑手术\n被保险人确已实施全麻下的颅骨钻孔手术或经鼻蝶窦入颅手术。因外伤而实施的脑外科手术不在保障范围内。\n（三十）胆道系统重建手术\n因疾病或胆道创伤导致包含胆道肠道人工造管术的胆道重建手术。手术必须由专科医\n\n生确认为医学上所必须的情况下进行。\n胆道闭锁不在本保障范围内。\n若被保险人因同一原因导致其同时满足本合同重大疾病恶性肿瘤和胆道系统重建手术的，仅按重大疾病恶性肿瘤一项给付。\n一、身故或全残保险金\t二、生命末期保险金\t\n三、重大疾病保险金\t四、轻症疾病保险金\t\n五、轻症疾病豁免保险费\t\t\n1.释义\t8.2 保险金的申请\t\n1.1 释义\t8.3 一般证明文件资料\t\n\t8.4 申请身故保险金特别证明文件资料\t\n2.您与我们订立的合同\t8.5 申请全残保险金特别证明文件资料\t\n2.1 合同的构成\t8.6 申请生命末期保险金特别证明文件\t\n2.2 合同生效\t资料\t\n2.3 合同的撤销\t8.7 申请重大疾病保险金、轻症疾病保\t\n\t险金、轻症疾病豁免保险费特别证\t\n3.我们提供的保障\t明文件资料\t\n3.1 基本保险金额\t8.8 诉讼时效\t\n3.2 保险期间\t8.9 保险金的给付\t\n3.3 保险责任\t8.10 失踪处理\t\n3.3.1 身故或全残保险金\t\t\n3.3.2 生命末期保险金\t9.受益人\t\n3.3.3 重大疾病保险金\t9.1 受益人的指定\t\n3.3.4 轻症疾病保险金\t9.2 受益人的变更\t\n3.3.5 轻症疾病豁免保险费\t9.3 受益人丧失受益权的处理\t\n\t9.4 保险金转变为遗产的处理\t\n4.责任免除\t\t\n4.1 责任免除\t10.保险合同借款\t\n\t10.1 保险合同借款\t\n5.如实告知及年龄错误\t\t\n5.1 明确说明与如实告知\t11.合同解除\t\n5.2 年龄的计算及错误的处理\t11.1 您解除合同的手续及风险\t\n5.3 我们解除权的限制\t\t\n\t12.其他您应注意的事项\t\n6.保险费\t12.1 未成年人身故保险金限制\t\n6.1 保险费的交付\t12.2 欠交保险费或未还款项的扣除\t\n6.2 宽限期\t12.3 住所或通讯地址的变更\t\n6.3 保险费的自动垫交\t12.4 争议的处理\t\n\t12.5 批注\t\n7.合同效力恢复\t\t\n7.1 合同效力的恢复\t附件一：全残项目列表\t\n\t附件二：重大疾病列表\t\n8.保险金的申请\t附件三：轻症疾病列表\t\n8.1 保险事故的通知\t\t\n项目\t项目\t\n一\n二三四五六七八\t双目永久完全失明的（注1）（注5）\n两上肢腕关节以上或两下肢踝关节以上缺失的一上肢腕关节以上及一下肢踝关节以上缺失的\n一目永久完全失明及一上肢腕关节以上缺失的（注5） 一目永久完全失明及一下肢踝关节以上缺失的（注5） 四肢关节机能永久完全丧失的（注2）（注5）\n咀嚼、吞咽机能永久完全丧失的（注3）（注5）\n中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作， 为维持生命必要的日常生活活动，全需他人扶助的（注4）\t\n",
   "spans": [
    {
     "span_name": "继发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 27309,
     "end_offset": 27317
    },
    {
     "span_name": "（十五）瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 15605,
     "end_offset": 15611
    },
    {
     "span_name": "（十八）严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 15996,
     "end_offset": 16005
    },
    {
     "span_name": "肝脏整叶切除",
     "label": "11.3疾病名称",
     "start_offset": 26355,
     "end_offset": 26361
    },
    {
     "span_name": "（四十六）严重慢性复发性胰腺炎",
     "label": "11.3疾病名称",
     "start_offset": 20608,
     "end_offset": 20623
    },
    {
     "span_name": "六十日",
     "label": "8.1.宽限期",
     "start_offset": 8408,
     "end_offset": 8411
    },
    {
     "span_name": "六十日",
     "label": "8.1.宽限期",
     "start_offset": 472,
     "end_offset": 475
    },
    {
     "span_name": "（四十九）特发性慢性肾上腺皮质功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 20987,
     "end_offset": 21006
    },
    {
     "span_name": "（六十三）溶血性链球菌引起的坏疽",
     "label": "11.3疾病名称",
     "start_offset": 23613,
     "end_offset": 23629
    },
    {
     "span_name": "单侧肺脏切除",
     "label": "11.3疾病名称",
     "start_offset": 26203,
     "end_offset": 26209
    },
    {
     "span_name": "二）急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 13482,
     "end_offset": 13490
    },
    {
     "span_name": "（六十八）严重感染性心内膜炎",
     "label": "11.3疾病名称",
     "start_offset": 24351,
     "end_offset": 24365
    },
    {
     "span_name": "（四十七）肾髓质囊性病",
     "label": "11.3疾病名称",
     "start_offset": 20789,
     "end_offset": 20800
    },
    {
     "span_name": "轻微脑中风",
     "label": "11.3疾病名称",
     "start_offset": 25150,
     "end_offset": 25155
    },
    {
     "span_name": "（三十二）严重溃疡性结肠炎",
     "label": "11.3疾病名称",
     "start_offset": 18168,
     "end_offset": 18181
    },
    {
     "span_name": "（三）脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 13693,
     "end_offset": 13702
    },
    {
     "span_name": "（十九）严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 16213,
     "end_offset": 16223
    },
    {
     "span_name": "（二十三）语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 16645,
     "end_offset": 16656
    },
    {
     "span_name": "中度严重克隆症",
     "label": "11.3疾病名称",
     "start_offset": 27888,
     "end_offset": 27895
    },
    {
     "span_name": "（二十七）严重 I 型糖尿病",
     "label": "11.3疾病名称",
     "start_offset": 17273,
     "end_offset": 17287
    },
    {
     "span_name": "（二十一）严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 16408,
     "end_offset": 16423
    },
    {
     "span_name": "（十三）双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 15377,
     "end_offset": 15385
    },
    {
     "span_name": "中度阿尔兹海默病",
     "label": "11.3疾病名称",
     "start_offset": 27020,
     "end_offset": 27028
    },
    {
     "span_name": "（五）冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 14011,
     "end_offset": 14021
    },
    {
     "span_name": "中度帕金森氏病",
     "label": "11.3疾病名称",
     "start_offset": 27184,
     "end_offset": 27191
    },
    {
     "span_name": "（二十八）严重慢性呼吸功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 17502,
     "end_offset": 17517
    },
    {
     "span_name": "（六十四）特定年龄的严重肠道疾病并发症",
     "label": "11.3疾病名称",
     "start_offset": 23713,
     "end_offset": 23732
    },
    {
     "span_name": "（四十八）肺源性心脏病",
     "label": "11.3疾病名称",
     "start_offset": 20874,
     "end_offset": 20885
    },
    {
     "span_name": "重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 13170,
     "end_offset": 13174
    },
    {
     "span_name": "（四十四）丝虫病所致象皮肿",
     "label": "11.3疾病名称",
     "start_offset": 20413,
     "end_offset": 20426
    },
    {
     "span_name": "重度头部外伤",
     "label": "11.3疾病名称",
     "start_offset": 25933,
     "end_offset": 25939
    },
    {
     "span_name": "（五十八）严重川崎病",
     "label": "11.3疾病名称",
     "start_offset": 22937,
     "end_offset": 22947
    },
    {
     "span_name": "（三十八）严重原发性心肌病",
     "label": "11.3疾病名称",
     "start_offset": 19181,
     "end_offset": 19194
    },
    {
     "span_name": "（五十三）植物人状态",
     "label": "11.3疾病名称",
     "start_offset": 21845,
     "end_offset": 21855
    },
    {
     "span_name": "（十七）严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 15809,
     "end_offset": 15821
    },
    {
     "span_name": "（六）终末期肾病",
     "label": "11.3疾病名称",
     "start_offset": 14121,
     "end_offset": 14129
    },
    {
     "span_name": "（三十四）重症急性坏死性筋膜炎",
     "label": "11.3疾病名称",
     "start_offset": 18476,
     "end_offset": 18491
    },
    {
     "span_name": "中度溃疡性结肠炎",
     "label": "11.3疾病名称",
     "start_offset": 27674,
     "end_offset": 27682
    },
    {
     "span_name": "极早期恶性肿瘤或恶性病变",
     "label": "11.3疾病名称",
     "start_offset": 24773,
     "end_offset": 24785
    },
    {
     "span_name": "中度瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 26918,
     "end_offset": 26922
    },
    {
     "span_name": "（六十一）细菌性脑脊髓膜炎",
     "label": "11.3疾病名称",
     "start_offset": 23374,
     "end_offset": 23387
    },
    {
     "span_name": "（六十七）骨生长不全症",
     "label": "11.3疾病名称",
     "start_offset": 24188,
     "end_offset": 24199
    },
    {
     "span_name": "（六十二）需手术切除的嗜铬细胞瘤",
     "label": "11.3疾病名称",
     "start_offset": 23526,
     "end_offset": 23542
    },
    {
     "span_name": "（四十一）系统性红斑狼疮-III 型或以上狼疮性肾炎",
     "label": "11.3疾病名称",
     "start_offset": 19565,
     "end_offset": 19591
    },
    {
     "span_name": "（十六）心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 15763,
     "end_offset": 15773
    },
    {
     "span_name": "（九）良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 14751,
     "end_offset": 14759
    },
    {
     "span_name": "（三十七）严重原发性硬化性胆管炎",
     "label": "11.3疾病名称",
     "start_offset": 18961,
     "end_offset": 18977
    },
    {
     "span_name": "心脏起搏器或除颤器植入",
     "label": "11.3疾病名称",
     "start_offset": 28106,
     "end_offset": 28117
    },
    {
     "span_name": "轻症疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 24763,
     "end_offset": 24767
    },
    {
     "span_name": "深度昏迷 72 小时",
     "label": "11.3疾病名称",
     "start_offset": 26643,
     "end_offset": 26653
    },
    {
     "span_name": "（五十七）严重瑞氏综合症",
     "label": "11.3疾病名称",
     "start_offset": 22734,
     "end_offset": 22746
    },
    {
     "span_name": "一肢缺失",
     "label": "11.3疾病名称",
     "start_offset": 26153,
     "end_offset": 26157
    },
    {
     "span_name": "慢性肾功能障碍",
     "label": "11.3疾病名称",
     "start_offset": 25829,
     "end_offset": 25836
    },
    {
     "span_name": "（五十五）特定年龄的脊髓肌肉萎缩症",
     "label": "11.3疾病名称",
     "start_offset": 22217,
     "end_offset": 22234
    },
    {
     "span_name": "（五十）进行性核上性麻痹(Steele-Rchardson—Olszewski 综合征)",
     "label": "11.3疾病名称",
     "start_offset": 21295,
     "end_offset": 21339
    },
    {
     "span_name": "（五十二）严重冠心病",
     "label": "11.3疾病名称",
     "start_offset": 21697,
     "end_offset": 21707
    },
    {
     "span_name": "较小面积 III 度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 25750,
     "end_offset": 25762
    },
    {
     "span_name": "（六十）严重幼年型类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 23266,
     "end_offset": 23282
    },
    {
     "span_name": "（三十）全身性重症肌无力",
     "label": "11.3疾病名称",
     "start_offset": 17743,
     "end_offset": 17755
    },
    {
     "span_name": "（四十三）经输血导致的人类免疫缺陷病毒（HIV）感染",
     "label": "11.3疾病名称",
     "start_offset": 20088,
     "end_offset": 20114
    },
    {
     "span_name": "（十二）深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 15235,
     "end_offset": 15243
    },
    {
     "span_name": "（四）重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 13873,
     "end_offset": 13892
    },
    {
     "span_name": "（四十五）胰腺移植",
     "label": "11.3疾病名称",
     "start_offset": 20532,
     "end_offset": 20541
    },
    {
     "span_name": "可逆性再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 27546,
     "end_offset": 27556
    },
    {
     "span_name": "（四十二）非阿尔茨海默病所致严重痴呆",
     "label": "11.3疾病名称",
     "start_offset": 19889,
     "end_offset": 19907
    },
    {
     "span_name": "（二十五）主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 16996,
     "end_offset": 17006
    },
    {
     "span_name": "主动脉内手术（非开胸手术）",
     "label": "11.3疾病名称",
     "start_offset": 25667,
     "end_offset": 25680
    },
    {
     "span_name": "（一）恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 13177,
     "end_offset": 13184
    },
    {
     "span_name": "（八）急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 14258,
     "end_offset": 14271
    },
    {
     "span_name": "脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤",
     "label": "11.3疾病名称",
     "start_offset": 25374,
     "end_offset": 25392
    },
    {
     "span_name": "严重系统性红斑狼疮",
     "label": "11.3疾病名称",
     "start_offset": 28272,
     "end_offset": 28281
    },
    {
     "span_name": "（十）慢性肝功能衰竭失代偿期",
     "label": "11.3疾病名称",
     "start_offset": 14950,
     "end_offset": 14964
    },
    {
     "span_name": "（三十九）严重肌营养不良症",
     "label": "11.3疾病名称",
     "start_offset": 19294,
     "end_offset": 19307
    },
    {
     "span_name": "（五十一）特定年龄的严重哮喘",
     "label": "11.3疾病名称",
     "start_offset": 21515,
     "end_offset": 21529
    },
    {
     "span_name": "胆道系统重建手术",
     "label": "11.3疾病名称",
     "start_offset": 28896,
     "end_offset": 28904
    },
    {
     "span_name": "（十四）双目失明",
     "label": "11.3疾病名称",
     "start_offset": 15484,
     "end_offset": 15492
    },
    {
     "span_name": "中度听力受损",
     "label": "11.3疾病名称",
     "start_offset": 26767,
     "end_offset": 26773
    },
    {
     "span_name": "因肾上腺腺瘤所致的肾上腺切除术",
     "label": "11.3疾病名称",
     "start_offset": 27997,
     "end_offset": 28012
    },
    {
     "span_name": "（五十六）因职业关系导致的人类免疫缺陷病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 22401,
     "end_offset": 22424
    },
    {
     "span_name": "（五十四）严重自身免疫性肝炎",
     "label": "11.3疾病名称",
     "start_offset": 21981,
     "end_offset": 21995
    },
    {
     "span_name": "（五十九）严重心肌炎",
     "label": "11.3疾病名称",
     "start_offset": 23099,
     "end_offset": 23109
    },
    {
     "span_name": "（二十四）重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 16844,
     "end_offset": 16858
    },
    {
     "span_name": "（二十九）严重克隆病",
     "label": "11.3疾病名称",
     "start_offset": 17654,
     "end_offset": 17664
    },
    {
     "span_name": "（二十）严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 16341,
     "end_offset": 16351
    },
    {
     "span_name": "（六十六）重症手足口病",
     "label": "11.3疾病名称",
     "start_offset": 23979,
     "end_offset": 23990
    },
    {
     "span_name": "）冠状动脉介入手术（非开胸手术）",
     "label": "11.3疾病名称",
     "start_offset": 25056,
     "end_offset": 25072
    },
    {
     "span_name": "（七）多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 14202,
     "end_offset": 14211
    },
    {
     "span_name": "保险费的自动垫交",
     "label": "8.5自动垫交保险费",
     "start_offset": 8521,
     "end_offset": 8529
    },
    {
     "span_name": "早期运动神经性疾病",
     "label": "11.3疾病名称",
     "start_offset": 27435,
     "end_offset": 27444
    },
    {
     "span_name": "（三十六）急性坏死胰腺炎开腹手术",
     "label": "11.3疾病名称",
     "start_offset": 18875,
     "end_offset": 18891
    },
    {
     "span_name": "轻度脑炎或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 26539,
     "end_offset": 26550
    },
    {
     "span_name": "轻度颅脑手术",
     "label": "11.3疾病名称",
     "start_offset": 28836,
     "end_offset": 28842
    },
    {
     "span_name": "（四十）颅脑手术",
     "label": "11.3疾病名称",
     "start_offset": 19469,
     "end_offset": 19477
    },
    {
     "span_name": "（二十二）严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 16525,
     "end_offset": 16538
    },
    {
     "span_name": "（六十五）Ⅲ度房室传导阻滞",
     "label": "11.3疾病名称",
     "start_offset": 23824,
     "end_offset": 23837
    },
    {
     "span_name": "视力严重受损",
     "label": "11.3疾病名称",
     "start_offset": 25485,
     "end_offset": 25491
    },
    {
     "span_name": "（十一）脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 15069,
     "end_offset": 15085
    },
    {
     "span_name": "具体天数以保险合同载明为准",
     "label": "9.1.犹豫期长度",
     "start_offset": 293,
     "end_offset": 306
    },
    {
     "span_name": "（二十六）严重多发性硬化症",
     "label": "11.3疾病名称",
     "start_offset": 17099,
     "end_offset": 17112
    },
    {
     "span_name": "（三十五）系统性硬皮病",
     "label": "11.3疾病名称",
     "start_offset": 18635,
     "end_offset": 18646
    },
    {
     "span_name": "心脏瓣膜介入手术（非开胸手术",
     "label": "11.3疾病名称",
     "start_offset": 25295,
     "end_offset": 25309
    },
    {
     "span_name": "（三十三）严重脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 18303,
     "end_offset": 18315
    },
    {
     "span_name": "（三十一）严重类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 17913,
     "end_offset": 17927
    },
    {
     "span_name": "植入大脑内分流器",
     "label": "11.3疾病名称",
     "start_offset": 28761,
     "end_offset": 28769
    }
   ]
  },
  {
   "data_id": 15610889,
   "data_set_name": "txt78",
   "content": "华夏人寿[2014]疾病保险 018 号\n\n\n华夏人寿保险股份有限公司美丽宝疾病保险条款\n阅读指引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\n\n\n请扫描以查询验证条款\n\n\n\t您拥有的重要权益\n被保险人可以享受本合同提供的保障\t2.1\n您有解除合同的权利\t6.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任…………………………… 2.2;3.2;7.2;9.15\n保险事故发生后请您及时通知我们\t3.2\n您应当按时交纳保险费\t4.1\n解除合同会给您造成一定的损失，请您慎重决策\t6.1\n您有如实告知的义务\t7.2\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t9\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n1.您与我们订立的合同\n合同构成\n合同成立与生效\n投保年龄\n2.我们提供的保障\n保险责任\n责任免除\n保险金额\n保险期间\n3.保险金的申请\n受益人\n保险事故通知\n保险金申请\n保险金的给付\n诉讼时效\n4.保险费的交纳\n\n4.1 保险费的交纳\n5.职业、工种或环境变更\n5.1 职业、工种或环境变更\n6.合同解除和变更\n解除合同的手续及风险\n合同变更\n联系方式变更\n7.如实告知\n明确说明\n如实告知\n本公司合同解除权的限制\n8.其他需要关注的事项\n年龄错误\n争议处理\n9.释义\n\n华夏人寿保险股份有限公司\n美丽宝疾病保险条款\n\n在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本合同”指您与我们之间订立的“华夏美丽宝疾病保险合同”。\n\n\t您与我们订立的合同\n\n合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或 其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。\n合同成立与生效\t一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。\n\n投保年龄\t指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为18 周岁至45周岁,可续保至60周岁。\n\n\t我们提供的保障\n\n保险责任\t在本合同有效期间内，我们按照以下约定承担保险责任：\n\n\n特定重大疾病保险金\n\n一、若被保险人于本合同生效之日起 90 日内（含第 90 日）（续保不受该 90 日的限制），因意外伤害以外的原因导致初次患本合同所列的特定重大疾病， 我们向您无息返还已交保险费，同时本合同终止。\n二、若被保险人因意外伤害，或于本合同生效之日起 90 日后（续保自续保生效之日起）因意外伤害以外的原因，导致初次患本合同所列的特定重大疾病，我们将按本合同载明的保险金额给付特定重大疾病保险金，同时本合同终止。\n三、本合同所列的特定重大疾病是指本合同第 9.4 条所定义的女性乳腺癌疾病。\n\n\n责任免除\t一、因下列情形之一导致被保险人患本合同所列的特定重大疾病的，我们不承 担给付保险金的责任：\n（一）投保人对被保险人的故意杀害、故意伤害；\n（二）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（三）被保险人殴斗、故意自伤；\n（四）被保险人主动吸食或注射毒品；\n（五）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n（六）被保险人感染艾滋病病毒或患艾滋病；\n（七）战争、军事冲突、暴乱或武装叛乱；\n（八）核爆炸、核辐射或核污染；\n\n（九）遗传性疾病、先天性畸形、变形或染色体异常。\n二、发Th上述第（一）种情形导致被保险人患本合同所列的特定重大疾病的， 本合同终止，我们向保险金受益人退还未满期净保费。\n三、发Th上述其他情形导致被保险人患本合同所列的特定重大疾病的，本合同终止，我们向您退还未满期净保费。\n\n\n序和条件进行：\n\n\n特定重大疾病保险金申请\n\n申请特定重大疾病保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)由国家卫生行政部门认定的医疗机构出具的可证明被保险人患特定重大疾病的诊断证明和诊断所患特定重大疾病必需的病理检查报告；\n(四)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\n\n二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利文件。\n三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。\n\n\n3.4\t保险金的给付\t一、我们在收到保险金给付申请书及本合同约定的资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益\n人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n\n三、对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，再给付相应的差额。\n\n\n\t职业、工种或环境变更\n\n\n5.1\t职业、工种或环境变更\n\n一、若被保险人的职业、工种或环境发生变更，您或被保险人应自变更之日起\n10 日内（含第 10 日）以书面形式通知我们。\n二、我们将根据变更后的职业、工种或环境的危险程度确定被保险人的危险程度是否属于我们的可保范围。若属于我们的可保范围，我们将重新核定被保险人自其职业、工种或环境变更之日起的保险费交费标准；若不属于我   们的可保范围，本合同自其职业、工种或环境变更之日起解除，自解除之日起我们不承担保险责任，我们向您退还本合同的未满期保险费。\n三、若经我们重新核定该被保险人的保险费交费标准发生变更，您应自被保险人职业、工种或环境变更之日起按照新的交费标准交纳保险费，我们承担的保险责任维持不变。\n\n\n二、自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内退还本合同的未满期净保费。\n三、您解除合同，会遭受一定损失。\n\n合同变更\t本合同生效后，如您需变更本合同的内容，应当向我们提出变更合同的申请， 在您与我们达成一致后，可以对合同约定事项进行变更，变更可以用在保险合同上批注、附贴批单的方式进行。\n\n联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及 时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n\n\t明确说明与如实告知\n\n \n\n明确说明\t一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。\n如实告知\t一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的， 对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应 当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同； 发生保险事故的，我们承担给付保险金的责任。\n\n\n本公司合同解除权\n的限制\n\n前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\n\n\n其他需要关注的事项\n\n年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上 填明，若发生错误按照下列方式办理：\n(一) 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的未满期净保费。我们行使合同解除权适用“本公司合同解除权的限制” 的约定。\n(二) 您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时按实交保险费与应交保险费的比例给付。\n(三) 您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费退还给您。\n争议处理\t在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方 式之一予以解决：\n(一) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向本合同签发地有管辖权的人民法院起诉。\n\n释义\n\n周岁\t指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周 岁，每经过一年增加一岁，不足一年的不计。\n\n意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤 害。\n\n\n初次患本合同所列\n的特定重大疾病\n\n指被保险人患同时符合以下条件的特定重大疾病：\n（1）被保险人自出生后首次出现该特定重大疾病之症状体征；\n（2）被保险人在本合同有效期间内首次出现该特定重大疾病之症状体征并被确诊患该特定重大疾病；\n\n\n\n遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾 病，通常具有亲代传至后代的垂直传递的特征。\n\n\n先天性畸形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形或染色体异常按照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n\n\n未满期净保费\t等于已交保险费×（1-25%）×（1-经过天数/保险期间的天数) ，经过天数不足一天的按一天计算。\n有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用 的有效护照、军官证、警官证、士兵证、户口簿等证件。\n医疗机构\t指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上 述医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的之医疗机构。\n\n未满期保险费\t等于已交保险费×（1-经过天数/保险期间的天数），经过天数不足一天的按一天计算。\n2.3\t保险金额\t本合同的保险金额由您在投保时与我们约定并在保险单中载明，投保时的保险\t\n\t\t金额须符合我们当时的投保规则。若该金额发生变更，则以变更后的金额为保\t\n\t\t险金额。\t\n2.4\t保险期间\t一、本合同的保险期间为 1 年，自本合同生效日零时起算。\t\n\t\t二、本合同保险期间届满后，若您提出续保申请，我们有权对您提出的续保申\t\n\t\t请重新审核，对是否同意续保、适用何种费率以及续保期限，我们可以依\t\n\t\t照续保时的国家法律、法规、规章和我们的管理制度决定。\t\n\t保险金的申请\t\t\n3.1\t受益人\t\n除另有约定外，特定重大疾病保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人应于知道保险事故发生之日起 10 日内通知我们。若故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途\t\n\t\t径已经及时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们\t\n\t\t确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益人\t\n\t\t或被保险人的继承人可向我们申请给付保险金，但应当按照下列约定的程\t\n3.5\t诉讼时效\t申请人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保\n险事故发生之日起计算。\t\n\t保险费的交纳\t\t\n4.1\t保险费的交纳\t\n本合同的交费方式为您在投保时一次交清。\t\n◉\t合同解除和变更\t\t\n6.1\t解除合同的手续及\t\n一、若您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\t\n\t风险\t（一）保险合同；\t\n\t\t（二）您的有效证明文件。\t\n\t\t（3）该特定重大疾病之症状体征符合本合同的定义；\t\n\t\t（4）该特定重大疾病已在本合同中列明。\n对于被保险人在本合同生效日前出现的本合同所列的特定重大疾病之症状体\t\n\t\t征或者所患的特定重大疾病，我们不承担给付保险金责任。\t\n9.4\t女性乳腺癌\t指发生于女性乳房的恶性肿瘤，恶性肿瘤是指恶性细胞不受控制的进行性增长\t\n\t\t和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身\t\n\t\t体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织\t\n\t\t《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。下列疾\t\n\t\t病不在保障范围内：\t\n\t\t（1）原位癌；\t\n\t\t（2）转移癌；\t\n\t\t（3）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n9.5\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大\t\n\t\t麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药\t\n\t\t品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方\t\n\t\t药品。\t\n9.6\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或\t\n\t\t超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定\t\n\t\t为饮酒后驾驶或醉酒后驾驶。\t\n9.7\t无合法有效驾驶证\t指下列情形之一：\t\n\t驾驶\t（1）没有驾驶证驾驶；\t\n\t\t（2）驾驶与驾驶证准驾车型不相符合的车辆；\t\n\t\t（3）持审验不合格的驾驶证驾驶；\t\n\t\t（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线\t\n\t\t学习驾车。\t\n9.8\t无有效行驶证\t指下列情形之一：\t\n\t\t（1）机动车被依法注销登记的；\t\n\t\t（2）未依法按时进行或通过机动车安全技术检验。\t\n9.9\t机动车\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行\t\n\t\t工程专项作业的轮式车辆。\t\n9.10\t感染艾滋病病毒或\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病\t\n\t患艾滋病\t毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本\t\n\t\t中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾\t\n\t\t滋病病毒；若同时出现了明显临床症状或体征的，为患艾滋病。\t\n",
   "spans": [
    {
     "span_name": "女性乳腺癌",
     "label": "11.2疾病组别名称",
     "start_offset": 5288,
     "end_offset": 5293
    },
    {
     "span_name": "原位癌；",
     "label": "11.3疾病名称",
     "start_offset": 5465,
     "end_offset": 5469
    },
    {
     "span_name": "感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。",
     "label": "11.3疾病名称",
     "start_offset": 5487,
     "end_offset": 5508
    },
    {
     "span_name": "转移癌；",
     "label": "11.3疾病名称",
     "start_offset": 5476,
     "end_offset": 5480
    }
   ]
  },
  {
   "data_id": 15610888,
   "data_set_name": "txt78",
   "content": "华夏人寿[2016]疾病保险 025 号\n\n\n华夏人寿保险股份有限公司爱婴宝特定疾病保险条款\n阅读指引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\n\n\n\n\n请扫描以查询验证条款\n\n\n\n\t您拥有的重要权益\n被保险人可以享受本合同提供的保障„„„„„„„„„„„„„„„„„„2.1\n您有解除合同的权利„„„„„„„„„„„„„„„„„„„„„„„„„5.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任„„„„„„„„„„„„2.2;3.2;6.2;8.5\n保险事故发生后请您及时通知我们„„„„„„„„„„„„„„„„„„„3.2\n您应当按时交纳保险费„„„„„„„„„„„„„„„„„„„„„„„„4.1\n解除合同会给您造成一定的损失，请您慎重决策„„„„„„„„„„„„„5.1\n您有如实告知的义务„„„„„„„„„„„„„„„„„„„„„„„„„6.2\n我们对一些重要术语进行了解释，并作了显著标识，请您注意„„„„„„„„8\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n华夏人寿保险股份有限公司\n爱婴宝特定疾病保险条款\n\n在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本合同”指您与我们之间订立的“华夏爱婴宝特定疾病保险合同”。\n\n\n\n\n\n\n\n1.您与我们订立的合同\n合同构成\n合同成立与生效\n投保年龄\n2.我们提供的保障\n保险责任\n责任免除\n保险金额\n保险期间\n3.保险金的申请\n受益人\n保险事故通知\n保险金申请\n保险金的给付\n诉讼时效\t4.保险费的交纳\n4.1 保险费的交纳\n5.合同解除和变更\n解除合同的手续及风险\n合同变更\n联系方式变更\n6.如实告知\n明确说明\n如实告知\n本公司合同解除权的限制\n7.其他需要关注的事项\n年龄错误\n争议处理\n8.释义\t\n\t您与我们订立的合同\t您与我们订立的合同\t\n\n1.1\t\n合同构成\t\n本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立与生效\t一、您提出保险申请、我们同意承保，本合同成立。二、本合同生效日在保险单上载明。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为0 周岁至6周岁。\t\n\t我们提供的保障\t\t\n\n2.1\t\n保险责任\t\n在本合同有效期间内，我们按照以下约定承担保险责任：\t\n\t预防接种异常反应保险金\t保险期间内，若被保险人在接种一类疫苗后 3 日内（含接种疫苗当日），因接种疫苗导致被保险人出现预防接种异常反应的，我们将按本合同载明的基本保险金额的 1%给付预防接种异常反应保险金。同一次接种疫苗导致被保险人出现多次预防接种异常反应的，我们只给付一次预防接种异常反应保险金。本合同的预防接种异常反应保险金累计给付满三次后，本项保险责任终止。\t\n\t特定疾病保险金\t一、若被保险人于本合同生效之日起 30 日内（含第 30 日），因意外伤害以外的原因导致初次患本合同所列的特定疾病，我们向您无息返还已交保险费，同时本合同终止。\n二、若被保险人因意外伤害，或于本合同生效之日起 30 日后因意外伤害以外的原因，导致初次患本合同所列的特定疾病，我们将按本合同载明的基本保险金额给付特定疾病保险金，同时本合同终止。\t\n2.2\t责任免除\t一、因下列情形之一导致被保险人出现预防接种异常反应或患本合同所列的特定疾病的，我们不承担给付保险金的责任：\n（一）投保人对被保险人的故意行为；\n（二）被保险人接种疫苗后产Th的预防接种正常反应；\n（三）被保险人感染艾滋病病毒或患艾滋病；\n（四）被保险人在投保时已患有本合同所列的特定疾病、严重慢性病、器官病变及体质过敏，或者处于急性传染病的潜伏期；\n（五）被保险人因母婴传播导致乙型病毒肝炎；\t\n\t\t（六）经鉴定属于预防接种中的偶合病例。\n二、发Th上述第（一）种情形导致被保险人出现预防接种异常反应或患本合同所列的特定疾病的，本合同终止，我们向保险金受益人退还未满期净保费。\n三、发Th上述其他情形导致被保险人出现预防接种异常反应或患本合同所列的特定疾病的，本合同终止，我们向您退还未满期净保费。\t\n2.3\t保险金额\t本合同的基本保险金额由您在投保时与我们约定并在保险单中载明，投保时的基本保险金额须符合我们当时的投保规则。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.4\t保险期间\t本合同的保险期间为 1 年，自本合同生效日零时起算。\t\n\t保险金的申请\t\t\n\n3.1\t\n受益人\t\n除另有约定外，本合同保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人应于知道保险事故发生之日起 10 日内通知我们。若故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益人或被保险人的继承人可向我们申请给付保险金，但应当按照下列约定的程序和条件进行：\t\n\t预防接种异常反应保险金、特定疾病保险金申请\t申请预防接种异常反应保险金、特定疾病保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)被保险人的身份证明文件及与投保人的关系证明文件；\n(四)由国家卫生行政部门认定的医疗机构出具的可证明被保险人的疫苗接种手册、诊断证明（应具备就诊时间描述）、出院小结或住院病历；\n(五)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\t\n\t\t二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利文件。\t\n\t\t三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资\n料。\t\n3.4\t保险金的给付\t一、我们在收到保险金给付申请书及本合同约定的资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益\n人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n三、对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\t\n\t\t四、我们在收到保险金给付申请书及本合同约定的资料之日起 60 日内，对给\n付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，再给付相应的差额。\t\n3.5\t诉讼时效\t申请人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t保险费的交纳\t\t\n\n4.1\t\n保险费的交纳\t\n本合同的交费方式为您在投保时一次交清。\t\n\t合同解除和变更\t\t\n\n5.1\t\n解除合同的手续及风险\t\n一、若您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n（一）保险合同；\n（二）您的有效身份证件。\n二、自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内退还本合同的未满期净保费。\n三、您解除合同，会遭受一定损失。\t\n5.2\t合同变更\t本合同生效后，如您需变更本合同的内容，应当向我们提出变更合同的申请， 在您与我们达成一致后，可以对合同约定事项进行变更，变更可以用在保险合同上批注、附贴批单的方式进行。\t\n5.3\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n\t明确说明与如实告知\t明确说明与如实告知\t\n\n6.1\t\n明确说明\t\n一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。\t\n6.2\t如实告知\t一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的， 对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；\t\n\t\t发生保险事故的，我们承担给付保险金的责任。\t\n6.3\t本公司合同解除权的限制\t前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n\n7.1\t\n年龄错误\t\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，若发生错误按照下列方式办理：\n(一) 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的未满期净保费。我们行使合同解除权适用“本公司合同解除权的限制” 的约定。\n(二) 您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时按实交保险费与应交保险费的比例给付。\n(三) 您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费退还给您。\t\n7.2\t争议处理\t在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式之一予以解决：\n(一) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向本合同签发地有管辖权的人民法院起诉。\t\n\t释义\t\t\n\n8.1\t\n周岁\t\n指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n8.2\t一类疫苗\t指政府免费向公民提供、公民应当依照政府的规定受种的疫苗。针对儿童的一类疫苗有 11 种，包括乙肝疫苗、卡介苗、脊灰疫苗、百白破疫苗、白破疫苗、麻风疫苗、麻腮风疫苗、乙脑减毒活疫苗、A 群流脑疫苗、A+C 群流脑疫苗、甲肝减毒活疫苗。\t\n8.3\t预防接种异常反应\t指合格的疫苗在实施规范接种过程中或者实施规范接种后造成受种者机体组 织器官、功能损害，相关各方均无过错的药品不良反应。常见的预防接种异常反应包括无菌性脓肿、热性惊厥、过敏性休克、过敏性皮疹、过敏性紫癜、血小板减少性紫癜、局部过敏反应、血管性水肿、多发性神经炎、臂丛神经炎、癫痫、脑病、脑炎和脑膜炎、脊灰疫苗相关病例以及接种卡介苗后的淋巴结炎、骨髓炎、全身散播性卡介苗感染等。\t\n8.4\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\t\n8.5\t初次患本合同所列\t指被保险人患同时符合以下条件的特定疾病：\t\n\t的特定疾病\t（1）被保险人自出生后首次出现该特定疾病之症状体征；\n（2）被保险人在本合同有效期间内首次出现该特定疾病之症状体征并被确诊患该特定疾病；\n（3）该特定疾病之症状体征符合本合同的定义；\n（4）该特定疾病已在本合同中列明。\n对于被保险人在本合同Th效日前出现的本合同所列的特定疾病之症状体征或者所患的特定疾病，我们不承担给付保险金责任。\t\n8.6\t特定疾病\t指被保险人发生符合以下疾病定义的疾病，且该疾病应当由专科医生明确诊断。\t\n\t1.\t乙型肝炎\t指由乙型肝炎病毒（HBV）引起的、以肝脏损害为主的传染病。\t\n\t2. 结 核 病\t指由结核分枝杆菌感染引起的慢性传染病。\t\n\t3.   脊髓灰质炎\t又称“小儿麻痹症”，指由脊髓灰质炎病毒引起的急性传染病。\t\n\t4. 百 日 咳\t指由百日咳杆菌所致的急性呼吸道传染病。\t\n\t5.  白 喉\t指由白喉杆菌引起的急性呼吸道传染病。\t\n\t6. 破 伤 风\t指由破伤风杆菌侵入人体伤口，生长繁殖，产生毒素，所引起的一种急性特异性感染。\t\n\t7.  麻 疹\t指是由麻疹病毒引起的急性呼吸道传染病。临床特征为发热、流涕、咳嗽、眼结合膜炎、口腔粘膜斑及全身皮肤斑丘疹。\t\n\t8.   甲型肝炎\t指由甲肝病毒（HAV）引起的、以肝脏炎症病变为主的传染病。\t\n\t9. 流行性脑脊髓膜炎\t简称流脑，指由脑膜炎双球菌引起的化脓性脑膜炎。\t\n\t10. 流行性乙型脑炎\t简称乙脑，指由嗜神经的乙脑病毒所致的中枢神经系统性传染病。\t\n\t11. 风 疹\t指由风疹病毒引起的急性呼吸道传染病。\t\n\t12. 流行性腮腺炎\t指由腮腺病毒引起的、以发热及腮腺非化脓性肿痛为特征的呼吸道传染病。\t\n8.7\t预防接种正常反应\t在接种后发生的红、肿、热、痛等局部轻微反应或发烧、头疼、头晕、恶心、呕吐、腹痛等一般性的全身反应。\t\n8.8\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n8.9\t未满期净保费\t等于已交保险费×（1-25%）×（1-经过天数/保险期间的天数) ，经过天数不足一天的按一天计算。\t\n8.10\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n8.11\t医疗机构\t指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上\n述医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的之医疗机构。\t\n8.12\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n",
   "spans": [
    {
     "span_name": "  脊髓灰质炎\t",
     "label": "11.3疾病名称",
     "start_offset": 5167,
     "end_offset": 5175
    },
    {
     "span_name": " 白 喉\t",
     "label": "11.3疾病名称",
     "start_offset": 5240,
     "end_offset": 5245
    },
    {
     "span_name": "流行性腮腺炎",
     "label": "11.3疾病名称",
     "start_offset": 5537,
     "end_offset": 5543
    },
    {
     "span_name": " 流行性脑脊髓膜炎",
     "label": "11.3疾病名称",
     "start_offset": 5424,
     "end_offset": 5433
    },
    {
     "span_name": "\t特定疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 5049,
     "end_offset": 5054
    },
    {
     "span_name": "2. 结 核 病",
     "label": "11.3疾病名称",
     "start_offset": 5133,
     "end_offset": 5141
    },
    {
     "span_name": " 麻 疹",
     "label": "11.3疾病名称",
     "start_offset": 5319,
     "end_offset": 5323
    },
    {
     "span_name": " 风 疹\t指由风疹病毒引起的急性呼吸道传染病。\t",
     "label": "11.3疾病名称",
     "start_offset": 5507,
     "end_offset": 5531
    },
    {
     "span_name": "破 伤 风",
     "label": "11.3疾病名称",
     "start_offset": 5269,
     "end_offset": 5274
    },
    {
     "span_name": "\t乙型肝炎",
     "label": "11.3疾病名称",
     "start_offset": 5095,
     "end_offset": 5100
    },
    {
     "span_name": " 甲型肝炎\t",
     "label": "11.3疾病名称",
     "start_offset": 5384,
     "end_offset": 5390
    },
    {
     "span_name": " 百 日 咳",
     "label": "11.3疾病名称",
     "start_offset": 5208,
     "end_offset": 5214
    },
    {
     "span_name": "流行性乙型脑炎",
     "label": "11.3疾病名称",
     "start_offset": 5464,
     "end_offset": 5471
    }
   ]
  },
  {
   "data_id": 15610886,
   "data_set_name": "txt78",
   "content": "华夏人寿[2013]疾病保险 028 号\n\n\n\n华夏人寿保险股份有限公司\n禽流感安康疾病保险条款阅读指引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\n\n\n请扫描以查询验证条款\n\n\n¤\t您拥有的重要权益\n被保险人可以享受本合同提供的保障\t2.1\n您有解除合同的权利\t5.1\n¤\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任…………………………………………2.2;3.2;6.2\n保险事故发生后请您及时通知我们\t3.2\n您应当按时交纳保险费\t4.1\n解除合同会给您造成一定的损失，请您慎重决策\t5.1\n您有如实告知的义务\t6.2\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t8\n¤\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n¤\t条款目录\n\n1.您与我们订立的合同\n合同构成\n合同成立与生效\n投保年龄\n2.我们提供的保障\n保险责任\n责任免除\n保险金额\n未成年人身故保险金限制\n保险期间\n3.保险金的申请\n受益人\n保险事故通知\n保险金的申请\n宣告死亡的处理\n保险金的给付\n诉讼时效\n\n4.保险费的交纳\n4.1 保险费的交纳\n5.合同解除和变更\n您解除合同的手续及风险\n合同变更\n联系方式变更\n6.明确说明与如实告知\n明确说明\n如实告知\n本公司合同解除权的限制\n7.其他需要关注的事项\n年龄错误\n争议处理8.释义\n\n华夏人寿保险股份有限公司\n禽流感安康疾病保险条款\n\n在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本合同”指您与我们之间订立的“华夏禽流感安康疾病保险合同”。\n0\t您与我们订立的合同\n\n合同构成         本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。\n\n合同成立与生效\t一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。\n\n投保年龄         指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为0 周岁(出生且出院满28日)至60周岁（含60周岁）。\n\n4\t我们提供的保障\n\n保险责任\t在本合同有效期间内，我们按照以下约定承担保险责任：\n\n疾病保险金\t若被保险人在本合同生效十日后被医疗机构或疾病预防控制机构明确诊断因\nH5 亚型或 H7 亚型禽流感病毒感染患人禽流行性感冒的，我们将按本合同载明的保险金额给付疾病保险金，同时本项保险责任终止。\n\n疾病身故保险金\t若被保险人在本合同生效十日后被医疗机构或疾病预防控制机构明确诊断因\nH5 亚型或 H7 亚型禽流感病毒感染患人禽流行性感冒导致身故的，我们将按本合同载明的保险金额给付疾病身故保险金，同时本合同终止。\n\n责任免除      一、因下列情形之一导致被保险人因H5 亚型、H7 亚型禽流感病毒感染患人禽流行性感冒或因 H5 亚型、H7 亚型禽流感病毒感染患人禽流行性感冒导致身故的，我们不承担给付保险金的责任：\n（一）被保险人在本合同Th效前或本合同Th效十日内因H5 亚型、H7 亚型禽流感病毒感染患人禽流行性感冒或因H5 亚型、H7 亚型禽流感病毒感染患人禽流行性感冒导致身故的；\n（二）被保险人在本合同Th效前或本合同Th效十日内疑似因 H5 亚型、H7 亚型禽流感病毒感染患人禽流行性感冒或疑似因H5 亚型、H7 亚型禽流感病毒感染患人禽流行性感冒导致身故的；\n（三）被保险人在本合同Th效前或本合同Th效十日内因密切接触传染源或人禽流行性感冒患者被医疗机构或疾病预防控制机构要求隔离的。\n二、发Th上述情形之一导致被保险人因 H5 亚型、H7 亚型禽流感病毒感染患人禽流行性感冒或因 H5 亚型、H7 亚型禽流感病毒感染患人禽流行性感冒导\n\n致身故的，本合同终止，我们向您退还本合同的未满期净保费。\n三、非因 H5 亚型或 H7 亚型禽流感病毒感染患人禽流行性感冒导致身故的，本合同终止，我们向您退还本合同的未满期净保费。\n\n保险金额\t一、本合同的保险金额由您在投保时与我们约定并在保险单中载明，投保时的保险金额须符合我们当时的投保规则。\n二、本合同的保险金额按投保份数计算，每份对应的保险金额为十万元。\n\n\n未成年人身故保险金限制\n\n为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n\n保险期间\t本合同的保险期间为一年，自本合同生效日零时起算。\nO\t保险金的申请\n\n受益人\t一、您或被保险人可以指定一人或多人为身故保险金受益人。身故保险金受益\n人为多人时，可以确定受益顺序和受益份额；未确定受益顺序和受益份额的，各受益人按照相同顺序和相等份额享有受益权。\n二、被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n三、您或被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n四、您在指定和变更身故保险金受益人时，必须经被保险人同意。\n五、被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（一） 没有指定受益人，或者受益人指定不明无法确定的；\n（二） 受益人先于被保险人身故，没有其他受益人的；\n（三） 受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n六、受益人与被保险人在同一事件中身故，且无法确定身故先后顺序的，推定受益人先于被保险人身故。\n七、受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n\n保险事故通知    您、被保险人或受益人应于知道保险事故发生之日起 10 日内通知我们。若故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n保险金的申请\t一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，根据发\n生情形的不同，受益人或被保险人的继承人可向我们申请给付保险金，但应当按照下列约定的程序和条件进行：\n\n疾病保险金申请\t申请疾病保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料： (一)保险合同；\n(二)申请人的有效身份证件；\n(三)国家卫生行政部门认定的医疗机构出具的可证明被保险人因 H5 亚型或 H7\n亚型禽流感病毒感染患人禽流行性感冒的诊断证明和必需的检查报告；  (四)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\n\n\n疾病身故保险金申请\n\n申请疾病身故保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人因 H5 亚型或 H7 亚型禽流感病毒感染患人禽流行性感冒导致死亡的死亡证明；\n(四) 被保险人的户籍注销证明；\n(五) 所能提供的与确认保险事故的性质、原因等有关的其他资料。\n\n二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利文件。\n三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。\n\n\n宣告死亡的处理\t一、若被保险人在本合同有效期间内被人民法院宣告死亡，保险金申请人在申\n请身故保险金时还须提供人民法院出具的具有最终法律效力的宣告死亡证明文件。\n二、被保险人在本合同有效期间内被人民法院宣告死亡的，我们将以人民法院出具的具有最终法律效力的宣告死亡证明文件所确定的死亡日期为被保险  人身故日。\n三、若被保险人在人民法院宣告死亡之后重新出现或确知其没有死亡，保险金申请人应于知道或应当知道被保险人生还消息之日起三十日内将已领取的  身故保险金一次性返还给我们。\n\n保险金的给付\t一、我们在收到保险金给付申请书及本合同约定的资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益\n人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n三、对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，再给付相应的差额。\n\n诉讼时效\t申请人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\n\nº\t保险费的交纳\n\n二、自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内退还本合同的未满期净保费。\n三、您解除合同会遭受一定损失。\n\n合同变更\t一、本合同生效后，如您需变更本合同的内容，应当向我们提出变更合同的申\n请，在您与我们达成一致后，可以对合同约定事项进行变更，变更可以用在保险合同上批注、附贴批单的方式进行。\n二、若被保险人身故，则我们不接受本合同任何内容的变更申请，但联系方式的变更除外。\n\n联系方式变更\t为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知， 均视为已送达给您。\n明确说明与如实告知\n\n明确说明\t一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。\n\n如实告知\t一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的， 对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同； 发生保险事故的，我们承担给付保险金的责任。\n\n\n本公司合同解除权的限制\n\n前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\n\n\n0\t其他需要关注的事项\n\n年龄错误         您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明。若您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的未满期净保费。我们行使合同解除权适用“本公司合同解除权的限制”的约定。\n\n争议处理         在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式之一予以解决：\n(一) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向本合同签发地有管辖权的人民法院起诉。\n\n4.1\t保险费的交纳\t本合同保险费的交费方式为您在投保时一次交清。\t\n6\t合同解除和变更\t\t\n\n5.1\t\n您解除合同的手续\t\n一、若您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\t\n\t及风险\t（一）保险合同；\t\n\t\t（二）您的有效身份证件。\t\n®\t释义\t\t\n\n8.1\t\n周岁\t\n指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n8.2\t医疗机构\t指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的之医疗机构。\t\n8.3\t疾病预防控制机构\t指从事疾病预防控制活动的疾病预防控制中心以及与上述机构业务活动相同的单位。\t\n8.4\t人禽流行性感冒\t人禽流行性感冒是由禽甲型流感病毒中的某些亚型引起的急性呼吸道传染病。\t\n8.5\t未满期净保费\t等于已交保险费×（1-25%）×（1-经过天数/保险期间的天数），经过天数不足一天的按一天计算。\t\n8.6\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用\t\n\t\t的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n",
   "spans": [
    {
     "span_name": "人禽流行性感冒",
     "label": "11.3疾病名称",
     "start_offset": 5271,
     "end_offset": 5278
    }
   ]
  },
  {
   "data_id": 15610885,
   "data_set_name": "txt78",
   "content": "\n华夏人寿保险股份有限公司母婴宝疾病保险条款\n阅读指引\n\n华夏人寿[2016]疾病保险026 号\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\t您拥有的重要权益\n被保险人可以享受本合同提供的保障„„„„„„„„„„„„„„„„„„„„„2.1\n您有解除合同的权利„„„„„„„„„„„„„„„„„„„„„„„„„„„„5.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任„„„„„„„„„„„„„2.2;3.2;6.2;8.3;8.6\n保险事故发生后请您及时通知我们„„„„„„„„„„„„„„„„„„„„„„3.2\n您应当按时交纳保险费„„„„„„„„„„„„„„„„„„„„„„„„„„„4.1\n解除合同会给您造成一定的损失，请您慎重决策„„„„„„„„„„„„„„„„5.1\n您有如实告知的义务„„„„„„„„„„„„„„„„„„„„„„„„„„„„6.2\n我们对一些重要术语进行了解释，并作了显著标识，请您注意„„„„„„„„„„„8\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n华夏人寿保险股份有限公司\n母婴宝疾病保险条款\n\n在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本合同”指您与我们之间订立的“华夏母婴宝疾病保险合同”。\n\n\n\n\n\n\n\n\n\n\n1.您与我们订立的合同\n合同构成\n合同成立与生效\n投保范围\n2.我们提供的保障\n保险责任\n责任免除\n保险金额\n未成年人身故保险金限制\n保险期间\n3.保险金的申请\t受益人\n保险事故通知\n保险金申请\n宣告死亡的处理\n保险金的给付\n诉讼时效\n4.保险费的交纳\n4.1 保险费的交纳\n5.合同解除和变更\n您解除合同的手续及风险\n合同变更\t5.3 联系方式变更\n6.明确说明与如实告知\n明确说明\n如实告知\n本公司合同解除权的限制\n7.其他需要关注的事项\n年龄错误\n争议处理\n8.释义\t\n\t您与我们订立的合同\t您与我们订立的合同\t\n\n1.1\t\n合同构成\t\n本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立与生效\t一、您提出保险申请、我们同意承保，本合同成立。二、本合同生效日在保险单上载明。\t\n1.3\t投保范围\t一、本合同的被保险人包含第一被保险人和第二被保险人。二、我们接受的第一被保险人须同时符合下列条件：\n(一)投保时年龄为20周岁（含20周岁）至45周岁（含45周岁）；\n(二)未怀孕或者已怀孕但孕周未满28周且身体健康的女性。\t\n\t\t三、我们接受的第二被保险人为本合同保险期间内第一被保险人所分娩之活产\n新生儿。\n四、第一被保险人本人或对第一被保险人具有保险利益的其他人可作为投保人投保本保险。\t\n\t\n我们提供的保障\t\t\n\n2.1\t\n保险责任\t\n在本合同有效期间内，我们按照以下约定承担保险责任：\t\n\t第一被保险人妊娠疾病保险金\t一、若第一被保险人于本合同生效之日起 30 日内（含第 30 日），初次患本合同所列妊娠疾病的一种或多种，我们向您无息返还已交保险费，同时本合同终止。\n二、若第一被保险人于本合同生效之日起 30 日后，初次患本合同所列妊娠疾病的一种或多种，我们将按本合同载明基本保险金额的二倍给付妊娠疾病保险金，同时本合同终止。\t\n\t第一被保险人身故保险金\t若第一被保险人因妊娠疾病身故或分娩身故，我们将按本合同载明基本保险金额的二倍给付身故保险金，同时本合同终止。\t\n\t第二被保险人先天性疾病保险金\t若第二被保险人初次患本合同所列先天性疾病的一种或多种，无论第二被保险人人数多少，我们均按本合同载明的基本保险金额给付先天性疾病保险金，同时本合同终止。\t\n\t第二被保险人身\n故保险金\t若第二被保险人因疾病身故，无论第二被保险人人数多少，我们均按本合同载\n明的基本保险金额给付身故保险金，同时本合同终止。\t\n\t\t第一被保险人妊娠疾病保险金、第一被保险人身故保险金、第二被保险人先天性疾病保险金与第二被保险人身故保险金，我们仅给付其中一项。\t\n2.2\t责任免除\t一、因下列情形之一在本合同有效期间内导致发Th保险事故的，我们不承担给付各项保险金的责任：\n(一) 投保人对第一被保险人或者第二被保险人的故意杀害、故意伤害；\n(二) 第一被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三) 第一被保险人主动吸食或注射毒品；\n(四) 第一被保险人故意自伤；\n(五) 第一被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n(六) 第一被保险人或者第二被保险人感染艾滋病病毒或患艾滋病；\n(七) 战争、军事冲突、暴乱或武装叛乱；\n(八) 核爆炸、核辐射或核污染；\n(九) 第一被保险人患遗传性疾病，先天性畸形、变形或染色体异常；\n(十) 第一被保险人在投保前已患本合同所列的一种或多种妊娠疾病；\n(十一) 投保人或第一被保险人于本合同订立时已知悉第二被保险人于分娩前已患本合同所列的一种或多种先天性疾病；\n(十二) 第一被保险人未遵医嘱，私自服用、涂用、注射处方药物；\n(十三) 第一被保险人从事任何潜水、滑水、跳伞、动力伞、滑翔翼、蹦极跳、搭乘或驾驶有固定航线的付费民用商业航空班机以外的飞行器具、攀岩、探险、武术比赛、摔跤比赛、特技表演、赛马、赛车等高风险运动；\n(十四) 第一被保险人违反《中华人民共和国婚姻法》、《中华人民共和国母婴保健法》、《中华人民共和国人口与计划Th育法》或者计划Th育政策期间。\n二、发Th上述第（一）种情形导致被保险人身故或患本合同所列的妊娠疾病、先天性疾病的，本合同终止，我们向保险金受益人退还未满期净保费。\n三、发Th上述其他情形导致被保险人身故或患本合同所列的妊娠疾病、先天性疾病的，本合同终止，我们向您退还未满期净保费。\t\n2.3\t保险金额\t本合同保险金额按本条款第 2.1 条规定，根据基本保险金额进行计算确定。基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明，若基本保险金额发生变更，则以变更后金额为准。\t\n2.4\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.5\t保险期间\t本合同的保险期间为 1 年，自本合同生效日零时起算。\t\n\t保险金的申请\t\t\n\n3.1\t\n受益人\t\n一、您或被保险人可以指定一人或多人为身故保险金受益人。身故保险金受益人为多人时，可以确定受益顺序和受益份额；未确定受益顺序和受益份额的，各受益人按照相同顺序和相等份额享有受益权。\n二、被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n三、您或被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险合同上批注或附贴批单。\n四、您在指定和变更身故保险金受益人时，必须经被保险人同意。\n五、被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n(一)没有指定受益人，或者受益人指定不明无法确定的；\n(二)受益人先于被保险人身故，没有其他受益人的；\n(三)受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n六、受益人与被保险人在同一事件中身故，且无法确定身故先后顺序的，推定受益人先于被保险人身故。\n七、受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n八、除另有约定外，第一被保险人妊娠疾病保险金的受益人为第一被保险人本人，第二被保险人先天性疾病保险金的受益人为第二被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人应于知道保险事故发生之日起 10 日内通知我们。若故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益人或被保险人的继承人可向我们申请给付保险金，但应当按照下列约定的程序和条件进行：\t\n\t第一被保险人妊娠疾病保险金申请\t申请第一被保险人妊娠保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)由医疗机构出具的可证明第一被保险人所患疾病的诊断证明和诊断所患疾病必需的检查报告；\n(四)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\t\n\t第一被保险人身故保险金申请\t申请第一被保险人身故保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的第一被保险人死亡证明；\n(四)第一被保险人的户籍注销证明；\n(五)所能提供的与确认保险事故的性质、原因等有关的其他资料。\t\n\t第二被保险人先\n天性疾病保险金申请\t申请第二被保险人先天性疾病保险金的，申请人须填写保险金给付申请书，并\n向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；                        (三)出生且出院的第二被保险人需提供其出生医学证明；\n(四)由医疗机构出具的可证明第二被保险人所患疾病的诊断证明和诊断所患疾病必需的检查报告；\n(五)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\t\n\t第二被保险人身故保险金申请\t申请第二被保险人身故保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)出生且出院的第二被保险人需提供其出生医学证明；\n(四)国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的第二被保险人死亡证明；\n(五)所能提供的与确认保险事故的性质、原因等有关的其他资料。\t\n\t\t二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利文件。\t\n\t\t三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资\n料。\t\n3.4\t宣告死亡的处理\t一、若被保险人在本合同有效期间内被人民法院宣告死亡，保险金申请人在申请身故保险金时还须提供人民法院出具的具有最终法律效力的宣告死亡证明文件。\n二、被保险人在本合同有效期间内被人民法院宣告死亡的，我们将以人民法院出具的具有最终法律效力的宣告死亡证明文件所确定的死亡日期为被保险人身故日。\n三、若被保险人在人民法院宣告死亡之后重新出现或确知其没有死亡，保险金申请人应于知道或应当知道被保险人生还消息之日起 30 日内将已领取的身故保险金一次性返还给我们。\t\n3.5\t保险金的给付\t一、我们在收到保险金给付申请书及本合同约定的资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受\n益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n三、对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，再给付相应的差额。\t\n3.6\t诉讼时效\t申请人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t保险费的交纳\t\t\n\n4.1\t\n保险费的交纳\t\n本合同的交费方式为您在投保时一次交清。\t\n\t合同解除和变更\t\t\n\n5.1\t\n您解除合同的手续及风险\t\n一、若您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n(一) 保险合同；\n(二) 您的有效身份证件。\n二、自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内退还本合同的未满期净保费。\n三、您解除合同，会遭受一定损失。\t\n5.2\t合同变更\t一、本合同生效后，如您需变更本合同的内容，应当向我们提出变更合同的申请，在您与我们达成一致后，可以对合同约定事项进行变更，变更可以用在保险合同上批注、附贴批单的方式进行。\n二、若我们已给付一项或几项保险金后，则我们不接受本合同任何内容的变更申请，但联系方式的变更除外。\t\n5.3\t联系方式变更\t为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n\t明确说明与如实告知\t明确说明与如实告知\t\n\n6.1\t\n明确说明\t\n一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。\t\n6.2\t如实告知\t一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的， 对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同； 发生保险事故的，我们承担给付保险金的责任。\t\n6.3\t本公司合同解除权的限制\t前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n\n7.1\t\n年龄错误\t\n您在申请投保时，应将与有效身份证件相符的第一被保险人的出生日期在投保单上填明，若发生错误按照下列方式办理：\n(一) 您申报的第一被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的未满期净保费。我们行使合同解除权适用“本公司合同解除权的限制”的约定。\n(二) 您申报的第一被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时按实交保险费与应交保险费的比例给付。\n(三) 您申报的第一被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费退还给您。\t\n7.2\t争议处理\t在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式之一予以解决：\n(一) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向本合同签发地有管辖权的人民法院起诉。\t\n\t释义\t\t\n\n8.1\t\n周岁\t\n指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n8.2\t活产新生儿\t指妊娠满 28 周及以上（如孕周不清楚，可参考出生体重达 1000 克及以上），\n娩出后有心跳、呼吸、脐带搏动、随意肌收缩 4 项生命体征之一的新生儿。\t\n8.3\t初次患本合同所列妊娠疾病、先天性疾病\t指第一被保险人或者第二被保险人患同时符合以下条件的疾病：\n（1）第一被保险人或者第二被保险人自出生后首次出现疾病之症状体征；\n（2）第一被保险人或者第二被保险人在本合同有效期间内首次出现疾病之症状体征并被确诊患该疾病；\n（3）该疾病之症状体征符合本合同的定义；\n（4）该疾病已在本合同中列明。\n对于第一被保险人或者第二被保险人在本合同Th效日前出现的本合同所列的疾病之症状体征或所患的疾病，我们不承担给付保险金责任。\t\n8.4\t妊娠疾病\t指第一被保险人发生符合以下疾病定义所述条件的疾病（共 6 种），应当由专科医生明确诊断。\t\n\t1.\t弥漫性血管内 凝血\t指妊娠所并发的致命性疾病，因凝血功能障碍导致全身性出血不止及器官损伤，需经专科医生确诊，并须满足下列至少三项条件：\n（1）血小板计数＜100×109/L 或者呈进行性下降；\n（2）血浆纤维蛋白原含量＜1.5g/L 或者呈进行性下降，或者＞4g/L；\n（3）3P 试验阳性或者血浆 FDP＞20mg/L；\n（4）凝血酶原时间＞15 秒或者超过对照组 3 秒以上。\t\n\t2.\t侵蚀性葡萄胎\t又称“恶性葡萄胎”，指异常增生的绒毛组织浸润性生长浸入子宫肌层或者转\n移至其他器官或者组织的葡萄胎，并已经进行化疗或者手术治疗的。\t\n\t3.\t胎盘早期脱离\t指怀孕满二十周后，胎盘于胎儿产出前先行脱离，以致胎儿窘迫或者母体休克。胎盘早期脱离需达重型（或 SherⅡ、Ⅲ度）的脱离而施以紧急剖腹产手术，且需经专科医生确诊。\t\n\t4.\t子痫症\t又称“重度妊娠高血压综合症”，指血压持续高于 160mmHg/110mmHg、蛋白尿≥\n5g/24h 或者尿常规中蛋白（++）-（++++）和（或者）伴水肿，有头痛等自觉症状，并且有抽搐或者昏迷。需经专科医生确诊，并须满足下列至少两项条件：\n（1）血肌酐升高（＞1.6mg%）；\n（2）少尿（24 小时总尿量少于 500 毫升）；\n（3）出现神经系统的异常或者视力异常；\n（4）肺水肿；\n（5）黄疸进行性加重；\n（6）胎儿宫内死亡；\n（7）血小板计数＜100×109/L；\n（8）HELLP 综合征（合并溶血、转氨酶升高、血小板减少）。\t\n\t5.\t羊水栓塞\t指因羊水进入母体循环所导致的急性呼吸窘迫或者休克。需经专科医生确诊， 且必须提供有呼吸困难、凝血功能障碍、休克等相关医学证明文件，并经胸部\nX 光检查或者血液沉淀试验证实。\t\n\t6.\t宫外孕\t指受精卵种植在子宫体腔以外部位的妊娠，需经专科医生确诊且需经剖腹或腹腔镜手术治疗。\t\n8.5\t分娩身故\t妊娠满 28 周后，从临产到胎儿、胎盘娩出过程中发生的第一被保险人死亡保险事故。\t\n8.6\t先天性疾病\t指第二被保险人发生符合以下疾病定义所述条件的疾病（共 10 种），应当由专科医生明确诊断。\t\n\t1.\t脊柱裂或颅裂\t指脊椎或颅骨不完全闭合，导致脊髓脊膜突出、脊膜突出，合并大小便失禁， 部分或完全性下肢瘫痪或畸形等神经学上的异常，或脑膜突出或脑膨出，但不包括由 X 线摄片发现的没有合并脊椎脊膜突出或脑（脊）膜突出的隐形脊椎裂或隐形颅裂。\t\n\t2.\t永久性脑脊液 分流术\t因先天性脑积水即先天性的脑脊液循环或吸收功能障碍，使脑脊液大量积滞而导致脑室或蛛网膜下腔扩大，经明确的影像学检查显示脑室扩大而接受的永久性脑脊液分流手术。\t\n\t3.\t法乐氏四联症\t指因心脏的解剖学异常，导致右心室流出道梗阻引起的紫绀型先天性心脏病。须由超声心动、或核磁共振检查（MRI）、或心血管造影等影像学检查证实，同时存在以下四种心脏病理或心脏结构改变：\n（1）右心室流出道狭窄（肺动脉狭窄）；\n（2）室间隔缺损；\n（3）主动脉骑跨于左右心室；\n（4）右心室肥厚。\t\n\t4.\t完全性大动脉\n转位\t指因胚胎发育异常导致大动脉位置及它们与心室连接不一致的先天性心脏病，\n经超声心动或心导管及心血管造影检查证实：主动脉位于前方，起于右心室， 接受体循环的静脉血；肺动脉位于后方，起于左心室，接受经肺循环氧和的动脉血。\t\n\t5. 先天性食管闭锁或食管气管瘘\t指因发育异常造成的食管通道不连贯，须经 X 线胃管检查或 X 线造影检查证实， 存在下列情况之一者：\n（1）食管闭锁，近端或远端或远近端为盲端，无瘘；\n（2）食管闭锁，近端或远端或远近端为盲端，有瘘与气管相通；\n（3）无食管闭锁，但有瘘与气管相通。\t\n\t6.\t唇腭裂\t指先天性唇、腭部裂口，且必须是先天性腭裂，或者唇裂、腭裂并存，须经专科医生明确诊断，并已行腭裂修复手术。\n单纯唇裂不在保障范围内。\t\n\t7.\t先天性肛门闭 锁\t指先天性会阴部肛门缺如，是消化道畸形中最常见的疾病，须经专科医生明确诊断，且已行肛门直肠成形术。\n低位直肠肛门畸形不在保障范围内。\t\n\t8.\t染色体异常\t指经染色体检查，经专科医生诊断确定为下列三种疾病之一者：\n（1）13-三体综合征：第十三对染色体异常，出现三个染色体；\n（2）18-三体综合征：第十八对染色体异常，出现三个染色体；\n（3）21-三体综合征：第二十一对染色体异常，出现三个染色体或转位。\t\n\t9.\t先天性髋关节 脱位\t指因髋臼和股骨头发育不良而导致的髋关节脱位，经外固定治疗无效，并已经进行了外科手术复位。\t\n\t10. 先天性两肢体缺失\t指先天性两上肢完全肘关节远端的手及前臂的缺失，或两下肢膝关节远端的脚及小腿的缺失，或一上肢完全肘关节远端的手及前臂的缺失和一下肢膝关节远端的脚及小腿的缺失。\t\n8.7\t保险事故\t指保险合同约定的保险责任范围内的事故。\t\n8.8\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n8.9\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n8.10\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n8.11\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n8.12\t机动车\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\t\n8.13\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；若同时出现了明显临床症状或体征的，为患艾滋病。\t\n8.14\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n8.15\t先天性畸形、变形或染色体异常\t指第一被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\t\n8.16\t潜水\t指使用辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。\t\n8.17\t攀岩\t指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰ft等运动。\t\n8.18\t探险\t指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身于其中的行为，如：江河漂流、徒步穿越沙漠或人迹罕至的原始森林等活动。\t\n8.19\t特技\t指进行马术、杂技、驯兽等特殊活动。\t\n8.20\t未满期净保费\t等于已交保险费×（1－25%）×（1－经过天数/保险期间的天数) ，经过天数不足一天的按一天计算。\t\n8.21\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n8.22\t医疗机构\t指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的之医疗机构。\t\n8.23\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n",
   "spans": [
    {
     "span_name": "本合同所列妊娠疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 1369,
     "end_offset": 1378
    },
    {
     "span_name": "本合同所列先天性疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 1585,
     "end_offset": 1595
    }
   ]
  },
  {
   "data_id": 15610887,
   "data_set_name": "txt78",
   "content": "华夏人寿[2010]疾病保险 020 号\n\n\t\n\n康定重大疾病保险条款\n阅读指引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n请扫描以查询验证条款\n\n\n¤\t您拥有的重要权益\n被保险人可以享受本合同提供的保障\t2.1\n您有解除合同的权利\t6.1\n¤\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任…………………………… 2.2;3.2;7.2;9.15\n保险事故发生后请您及时通知我们\t3.2\n您应当按时交纳保险费\t4.1\n解除合同会给您造成一定的损失，请您慎重决策\t6.1\n您有如实告知的义务\t7.2\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t9\n¤\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n¤\t条款目录\n\n1.您与我们订立的合同\n合同构成\n合同成立与生效\n投保范围\n2.我们提供的保障\n保险责任\n责任免除\n保险金额\n保险期间\n3.保险金的申请\n受益人\n保险事故通知\n保险金申请\n保险金的给付\n诉讼时效\n4.保险费的交纳\n\n4.1 保险费的交纳\n5.职业、工种或环境变更\n5.1 职业、工种或环境变更\n6.合同解除和变更\n解除合同的手续及风险\n合同变更\n联系方式变更\n7.如实告知\n明确说明\n如实告知\n本公司合同解除权的限制\n8.其他需要关注的事项\n年龄错误\n争议处理\n被保险人资料\n9.释义\n\n\n康定重大疾病保险条款\n（华夏保发[2010]390 号文，2010 年 9 月呈报中国保险监督管理委员会备案）\n\n\n在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本合同”指您与我们之间订立的“康定重大疾病保险合同”。\n0\t您与我们订立的合同\n\n合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。\n\n合同成立与生效\t一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。\n\n投保年龄\t指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为0 周岁（出生且出院满28天）至60周岁,可续保至65周岁。\n\n4\t我们提供的保障\n\n保险责任\t在本合同有效期间内，我们按照以下约定承担保险责任：\n\n重大疾病保险金      一、若被保险人于本合同生效之日起 30 日内（含第 30 日）（续保不受 30 日规定的限制），因意外伤害以外的原因初次患本合同所列的重大疾病，我们向您无息返还已交保险费，同时本合同终止。\n二、若被保险人因意外伤害，或于本合同生效之日起 30 日后（续保自续保之日起）因意外伤害以外的原因，被确诊初次患本合同所列 A 组重大疾病的一种或多种，我们将按本合同载明的保险金额给付重大疾病保险金，同时本合同终止。\n三、若被保险人因意外伤害，或于本合同生效之日起 30 日后（续保自续保之日起）因意外伤害以外的原因，被确诊初次患本合同所列 B 组重大疾病的一种或多种，且被保险人自确诊之日起生存满 28 日的，我们将按本合同载明的保险金额给付重大疾病保险金，同时本合同终止。\n\n责任免除\t一、因下列情形之一导致被保险人患重大疾病的，我们不承担给付保险金的责 任：\n（一）投保人对被保险人的故意杀害、故意伤害；\n（二）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（三）被保险人殴斗、故意自伤；\n（四）被保险人主动吸食或注射毒品；\n\n（五）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n（六）被保险人感染艾滋病病毒或患艾滋病；\n（七）战争、军事冲突、暴乱或武装叛乱；\n（八）核爆炸、核辐射或核污染；\n（九）遗传性疾病、先天性畸形、变形或染色体异常。\n二、发Th上述第（一）种情形导致被保险人患重大疾病的，本合同终止，我们向保险金受益人退还未满期净保费。\n三、发Th上述其他情形导致被保险人患重大疾病的，本合同终止，我们向您退还未满期净保费。\n\n\n序和条件进行：\n\n\n重大疾病保险金申请\n\n申请重大疾病保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)由国家卫生行政部门认定的医疗机构出具的可证明被保险人患重大疾病的诊断证明和诊断所患重大疾病必需的检查报告；\n(四)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\n\n二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利文件。\n三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。\n\n3.4\t保险金的给付\t一、我们在收到保险金给付申请书及本合同约定的资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益\n人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n三、对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，再给付相应的差额。\n\n6\t职业、工种或环境变更\n\n\n5.1\t职业、工种或环境变 更\n\n一、若被保险人的职业、工种或环境发生变更，您或被保险人应自变更之日起\n10 日内（含第 10 日）以书面形式通知我们。\n二、我们将根据变更后的职业、工种或环境的危险程度确定被保险人的危险程度是否属于我们的可保范围。若属于我们的可保范围，我们将重新核定被保险人自其职业、工种或环境变更之日起的保险费交费标准；若不属于我们的可保范围，被保险人的参保资格自其职业、工种或环境变更之日起解除，我们向您退还本合同的未满期保险费。\n三、若经我们重新核定该被保险人的保险费交费标准发生变更，您应自被保险人职业、工种或环境变更之日起按照新的交费标准交纳保险费，我们承担的保险责任维持不变。\n\n\n二、自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内退还本合同的未满期净保费。\n三、您解除合同，会遭受一定损失。\n\n合同变更\t本合同生效后，如您需变更本合同的内容，应当向我们提出变更合同的申请，在您与我们达成一致后，可以对合同约定事项进行变更，变更可以用在保险合同上批注、附贴批单的方式进行。\n\n联系方式变更      为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可\n\n的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n0\t明确说明与如实告知\n\n明确说明\t一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。\n\n如实告知\t一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的， 对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应 当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同； 发生保险事故的，我们承担给付保险金的责任。\n\n\n本公司合同解除权\n的限制\n\n前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\n\n\n®\t其他需要关注的事项\n\n年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，若发生错误按照下列方式办理：\n(一) 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的未满期净保费。我们行使合同解除权适用“本公司合同解除权的限制” 的约定。\n(二) 您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时按实交保险费与应交保险费的比例给付。\n(三) 您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费退还给您。\n\n争议处理\t在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式之一予以解决：\n(一) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向本合同签发地有管辖权的人民法院起诉。\n\n学习驾车。\n\n无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\n\n机动车\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\n\n\n感染艾滋病病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；若同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有亲代传至后代的垂直传递的特征。\n\n\n先天性畸形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形或染色体异常按照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n\n未满期净保费      等于已交保险费×（1-25%）×（1-经过天数/保险期间的天数) ，经过天数不足一天的按一天计算。\n\n未满期保险费       等于已交保险费×（1-经过天数/保险期间的天数），经过天数不足一天的按一天计算。\n\n有效身份证件      指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\n\n医疗机构\t指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的之医疗机构。\n\n\n初次患本合同所列的重大疾病\n\n指被保险人患同时符合以下条件的重大疾病：\n（1）被保险人自出生后首次出现该重大疾病之症状体征；\n（2）被保险人在本合同有效期间内首次出现该重大疾病之症状体征并被确诊患该重大疾病；\n\n\n\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n4、重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n5、冠状动脉搭桥术\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手 术。\n冠状动脉支架植入手术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n\n6、终末期肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90天的规律性透析治疗或实施了肾脏移植手术。\n\n7、多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n\n8、急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n\n\n9、良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\n10、慢性肝功能衰竭失代偿期\n\n指因慢性肝脏疾病导致肝功能衰竭，须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n\n11、脑炎后遗症或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍残留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n12、深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应，昏迷程 度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。\n由于酗酒或药物滥用导致的深度昏迷不在保障范围内\n\n\n13、双耳失聪——三岁始理赔\n\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n\n\n\n14、双目失明——三岁始理赔\n\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于5度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n\n\n15、瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n16、心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n17、严重阿尔茨海默病\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET） 等影像学检查证实，自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n\n18、严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫 描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后， 仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n19、严重帕金森病\t指一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\n20、严重 III 度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的20％或20％以上。体表面积根据《中国新九分法》计算。\n\n\n21、严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，静息状态下肺动脉平均压超过 30mmHg。\n\n\n\n22、严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n23、语言能力丧失\n－三岁始理赔\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\n\n\n\n24、重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少，须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象必须具备以下三项条件：\n①中性粒细胞绝对值≤0.5×109/L；\n②网织红细胞＜1%；\n③血小板绝对值≤20×109/L。\n\n\n25、主动脉手术       指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n\n26、慢性呼吸功能衰竭\n\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）<50mmHg；\n（3）动脉血氧饱和度（SaO2）<80％；\n（4）因缺氧必须接受持续的输氧治疗。\n\n\n\n27、严重多发性硬化\n\n多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续180天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n\n\n28、全身性重症ft\t重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼\n\n无力\t肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n29、严重心ft病\t指被保人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n\n\n30、严重类风湿性关节炎\n\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形， 侵犯至少三个主要关节或关节组（如：双手（多手指）关节、双足（多足趾） 关节、双腕关节、双膝关节和双髋关节）。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级III级以上的功能障碍（关节活动严重限制， 不能完成大部分的日常工作和活动）并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X线显示严重的关节（软骨和骨）破坏和关节畸形。\n\n\n\n31、系统性红斑狼疮\n－III 型或以上狼疮性肾炎\n\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO 诊断标准定义III型至V型狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n\n32、严重克隆病       克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n专科医生\t专科医生应当满足以下四项资格条件：\n（1）中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关\n\n\n2.3\t保险金额\t本合同的保险金额由您在投保时与我们约定并在保险单中载明，投保时的保险\t\n\t\t金额须符合我们当时的投保规则。若该金额发生变更，则以变更后的金额为保\t\n\t\t险金额。\t\n2.4\t保险期间\t一、本合同的保险期间为 1 年，自本合同生效日零时起算。\t\n\t\t二、本合同保险期间届满后，若您提出续保申请，我们有权对您提出的续保申\t\n\t\t请重新审核，对是否同意续保、适用何种费率以及续保期限，我们可以依\t\n\t\t照续保时的国家法律、法规、规章和我们的管理制度决定。\t\nO\t保险金的申请\t\t\n\n3.1\t\n受益人\t\n除另有约定外，重大疾病保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人应于知道保险事故发生之日起 10 日内通知我们。若故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途\t\n\t\t径已经及时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们\t\n\t\t确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益人\t\n\t\t或被保险人的继承人可向我们申请给付保险金，但应当按照下列约定的程\t\n3.5\t诉讼时效\t申请人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保\n险事故发生之日起计算。\t\nº\t保险费的交纳\t\t\n\n4.1\t\n保险费的交纳\t\n本合同的交费方式为您在投保时一次交清。\t\n◉\t合同解除和变更\t\t\n\n6.1\t\n解除合同的手续及\t\n一、若您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\t\n\t风险\t（一）保险合同；\t\n\t\t（二）您的有效证明文件。\t\n8.3\t被保险人资料\t您在投保时应提供每一被保险人的个人资料、被保险人同意投保本保险的相关\n书面证明文件以及其他与本合同有关的一切资料。被保险人的个人资料应详尽记录每一被保险人的姓名、性别、年龄、出生日期、职业、交费金额、保险金额等事项。\t\n◉\t释义\t\t\n\n9.1\t\n周岁\t\n指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n9.2\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\t\n9.3\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n9.4\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n9.5\t无合法有效驾驶证\t指下列情形之一：\t\n\t驾驶\t（1）没有驾驶证驾驶；\t\n\t\t（2）驾驶与驾驶证准驾车型不相符合的车辆；\t\n\t\t（3）持审验不合格的驾驶证驾驶；\t\n\t\t（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线\t\n\t\t（3）该重大疾病之症状体征符合本合同的定义；\t\n\t\t（4）该重大疾病已在本合同中列明。\n对于被保险人在本合同生效日前出现的本合同所列的重大疾病之症状体征或\t\n\t\t者所患的重大疾病，我们不承担给付保险金责任。\t\n9.16\t重大疾病\t指被保险人发生符合以下疾病定义所述条件的疾病（共 32 种），应当由专科医\t\n\t\t生明确诊断。\t\n\t\t第 1 至第 25 项为中国保险行业协会与中国医师协会共同制定的重大疾病保险\t\n\t\t的疾病定义，第 26 至第 32 项为我们增加的疾病种类并自行制定的疾病定义。\t\n\t1、恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经\t\n\t\t血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确\t\n\t\t诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\t\n\t\t（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\t\n\t\t（1）原位癌；\t\n\t\t（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\t\n\t\t（3）相当于Ann Arbor分期方案I期程度的何杰金氏病；\t\n\t\t（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\t\n\t\t（5）TNM分期为T1N0M0期或更轻分期的前列腺癌；\t\n\t\t（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t2、急性心ft梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至\t\n\t\t少三项条件：\t\n\t\t（1）典型临床表现，例如急性胸痛等；\t\n\t\t（2）新近的心电图改变提示急性心肌梗塞；\t\n\t\t（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性\t\n\t\t变化；\t\n\t\t（4）发病 90 天后，经检查证实左心室功能降低的，如左心室射血分数低于 50%。\t\n\t3、脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性\t\n\t\t功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一\t\n\t\t种或一种以上障碍：\t\nI 型（微小病变型）\t镜下阴性，尿液正常\t\nII 型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\t\nIII 型（局灶及节段增生型）\t蛋白尿，尿沉渣改变\t\nIV 型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病\n综合征\t\nV 型（膜型）\t肾病综合征或重度蛋白尿\t\n\t\t节的整个上肢或者包括髋关节的整个下肢。\t\n9.19\t六项基本日常生活活动\t（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n9.20\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种声音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三音、或声带全部切除、或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n9.21\t永久不可逆\t指因疾病确诊或意外发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n9.22\t酗酒\t是指酒精摄入过量。长期过量饮酒导致身体脏器严重损害，或一次大量饮酒导致急性酒精中毒或自制力丧失造成自身伤害、斗殴肇事或交通肇事。酒精过量由医疗机构或公安部门判定。\t\n9.23\t重大疾病分组\t本合同所列的 32 种重大疾病分为以下 2 组：\t\nA组 \tA组 \tB 组\t\n3.脑中风后遗症\t19.严重帕金森病\t1.恶性肿瘤\t\n4.重大器官移植术或造血干细胞移植术\t21.严重原发性肺动脉高压\t2.急性心肌梗塞\t\n5.冠状动脉搭桥术\t22.严重运动神经元病\t8.急性或亚急性重症肝炎\t\n6.终末期肾病\t23.语言能力丧失－三岁始理赔\t12.深度昏迷\t\n7.多个肢体缺失\t25.主动脉手术\t18.严重脑损伤\t\n9.良性脑肿瘤\t26.慢性呼吸功能衰竭\t20.严重 III 度烧伤\t\n10.慢性肝功能衰竭失代偿期\t27.严重多发性硬化\t24.重型再生障碍性贫血\t\n11.脑炎后遗症或脑膜炎后遗症\t28.全身性重症肌无力\t\t\n13.双耳失聪——三岁始理赔\t29.严重心肌病\t\t\n14.双目失明——三岁始理赔\t30.严重类风湿性关节炎\t\t\n15.瘫痪\t31.系统性红斑狼疮－III 型或以上狼疮性肾炎\t\t\n16.心脏瓣膜手术\t32.严重克隆病\t\t\n17.严重阿尔茨海默病\t\t\t\n",
   "spans": [
    {
     "span_name": "20、严重 III 度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 6886,
     "end_offset": 6899
    },
    {
     "span_name": "30、严重类风湿性关节炎\n",
     "label": "11.3疾病名称",
     "start_offset": 8199,
     "end_offset": 8212
    },
    {
     "span_name": "27、严重多发性硬化",
     "label": "11.3疾病名称",
     "start_offset": 7747,
     "end_offset": 7757
    },
    {
     "span_name": "5、冠状动脉搭桥术\t指为治疗严重的冠心病",
     "label": "11.3疾病名称",
     "start_offset": 4899,
     "end_offset": 4919
    },
    {
     "span_name": "17、严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 6350,
     "end_offset": 6361
    },
    {
     "span_name": "19.严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 11782,
     "end_offset": 11791
    },
    {
     "span_name": "1、恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 10523,
     "end_offset": 10529
    },
    {
     "span_name": "32、严重克隆病  ",
     "label": "11.3疾病名称",
     "start_offset": 8669,
     "end_offset": 8679
    },
    {
     "span_name": "6、终末期肾病",
     "label": "11.3疾病名称",
     "start_offset": 4998,
     "end_offset": 5005
    },
    {
     "span_name": "13、双耳失聪——三岁始理赔",
     "label": "11.3疾病名称",
     "start_offset": 5881,
     "end_offset": 5895
    },
    {
     "span_name": "10、慢性肝功能衰竭失代偿期\n",
     "label": "11.3疾病名称",
     "start_offset": 5456,
     "end_offset": 5471
    },
    {
     "span_name": "可续保至65周岁",
     "label": "8.3.可续保年龄上限",
     "start_offset": 966,
     "end_offset": 974
    },
    {
     "span_name": "15、瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 6200,
     "end_offset": 6205
    },
    {
     "span_name": "3.脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 11773,
     "end_offset": 11781
    },
    {
     "span_name": "29、严重心ft病",
     "label": "11.3疾病名称",
     "start_offset": 8089,
     "end_offset": 8098
    },
    {
     "span_name": "重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 10383,
     "end_offset": 10387
    },
    {
     "span_name": "3、脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 11037,
     "end_offset": 11045
    },
    {
     "span_name": "31、系统性红斑狼疮",
     "label": "11.3疾病名称",
     "start_offset": 8457,
     "end_offset": 8467
    },
    {
     "span_name": "21、严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 6955,
     "end_offset": 6968
    },
    {
     "span_name": "16、心脏瓣膜手术\t",
     "label": "11.3疾病名称",
     "start_offset": 6303,
     "end_offset": 6313
    },
    {
     "span_name": "2、急性心ft梗塞",
     "label": "11.3疾病名称",
     "start_offset": 10844,
     "end_offset": 10853
    },
    {
     "span_name": "4、重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 4760,
     "end_offset": 4778
    },
    {
     "span_name": "23、语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 7189,
     "end_offset": 7198
    },
    {
     "span_name": "8、急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 5120,
     "end_offset": 5132
    },
    {
     "span_name": "11、脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 5578,
     "end_offset": 5593
    },
    {
     "span_name": "26、慢性呼吸功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 7603,
     "end_offset": 7614
    },
    {
     "span_name": "22、严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 7070,
     "end_offset": 7081
    },
    {
     "span_name": "12、深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 5743,
     "end_offset": 5750
    },
    {
     "span_name": "7、多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 5063,
     "end_offset": 5071
    },
    {
     "span_name": "19、严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 6757,
     "end_offset": 6766
    },
    {
     "span_name": "24、重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 7341,
     "end_offset": 7353
    },
    {
     "span_name": "9、良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 5256,
     "end_offset": 5263
    },
    {
     "span_name": "18、严重脑损伤\t",
     "label": "11.3疾病名称",
     "start_offset": 6540,
     "end_offset": 6549
    },
    {
     "span_name": "14、双目失明——三岁始理赔",
     "label": "11.3疾病名称",
     "start_offset": 6031,
     "end_offset": 6045
    },
    {
     "span_name": "25、主动脉手术 ",
     "label": "11.3疾病名称",
     "start_offset": 7494,
     "end_offset": 7503
    }
   ]
  }
 ]
}