{
 "result": [
  {
   "data_id": 15609246,
   "data_set_name": "txt27",
   "content": "中国人寿保险股份有限公司\n个人保险基本条款 \n\n第一条\t保险合同成立、生效和保险责任开始\n投保人提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。 自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，合同生效\n日期在保险单上载明。生效对应日、保单年度均以该日期计算。\n除另有约定外，本合同生效的日期为本公司开始承担保险责任的日期。\n\n第二条\t首期后保险费的交付、宽限期间及合同效力中止\n分期交付保险费的，首期保险费后的年交、半年交、季交或月交保险费的交付日期分别为本合同年生效对应日、半年生效对应日、季生效对应日或月生效对应日。\n投保人未按上述规定日期交付保险费的，自次日起六十日为宽限期间；在宽限期间内发生保险事故，本公司仍承担保险责任；超过宽限期间仍未交付保险费的，本合同效力自宽限期间届满的次日起中止。在本合同效力中止期间，本公司不承担保险责任。\n\n第三条\t合同效力恢复（复效）\n在本合同效力中止之日起二年内,投保人可填写复效申请书，并提供被保险人的健康声明书或二级以上（含二级）医院出具的体检报告书，申请恢复合同效力。经本公司与投保人协商并达成协议，自投保人补交所欠的保险费及利息、借款及利息的次日起，本合同效力恢复。\n自本合同效力中止之日起二年内双方未达成协议的，本公司有权解除本合同，并向投保人退还本合同的现金价值。\n\n第四条\t明确说明与如实告知\n订立本合同时，本公司应向投保人明确说明本合同的内容。对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明。\n本公司可以就投保人、被保险人的有关情况提出询问，投保人应当如实告知。申请恢复本合同效力时，投保人应如实告知被保险人当时的健康状况。\n投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，但退还保险费。\n本公司在本合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第五条\t受益人\n本合同包含身故保险责任的，被保险人或投保人可指定一人或数人为身故保险金受益人。除本合同另有指定外，本合同约定的除身故保险金外的其他保险金的受益人为被保险人本\n人。\n受益人为数人的，可以确定受益顺序和受益份额；未确定受益份额的，受益人按照相等份额享有受益权。 \n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。 被保险人或投保人可以变更身故保险金受益人，但需书面通知本公司，由本公司在保险单\n或其他保险凭证上批注或者附贴批单。\n\n投保人指定或变更身故保险金受益人时须经被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人\n丧失受益权。\n\n第六条\t保险事故的通知\n投保人、被保险人或受益人知道保险事故发生后，应及时通知本公司。若因故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。\n\n第七条\t保险金的申请与给付\n一、保险金申请时，由受益人作为申请人，填写保险金给付申请书，并提供本合同利益条款所列的保险金申请所需证明和资料。\n上述证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。 二、本公司收到申请人的保险金给付申请书及上述证明和资料后，将及时作出核定；情形\n复杂的，将在三十日内作出核定，但本合同另有约定的除外。经核定后确定属于保险责任的， 本公司在与申请人达成给付保险金的协议后十日内，履行给付保险金的义务；不属于保险责任的，本公司将自作出核定之日起三日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司自收到申请人的保险金给付申请书及上述证明和资料之日起六十日内，对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，按可以确定的数额先予支付，本公司最终确定给付保险金的数额后，支付相应的差额。\n三、人寿保险的申请人向本公司请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。人寿保险以外的其他保险的申请人，向本公司请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n\n第八条\t借款\n在本合同保险期间内，如果本合同已经具有现金价值，投保人可以书面形式向本公司申请借款，但最高借款金额不得超过本合同当时的现金价值扣除欠交保险费、借款及利息后余额的百分之八十，且每次借款期限不得超过六个月。\n借款及利息应在借款期限届满日偿还。未能按期偿还的，则所有利息将被并入原借款金额中，视同重新借款。\n当本合同当时的现金价值不足以抵偿欠交的保险费、借款及利息时，本合同效力中止。\n\n第九条\t欠款扣除\n本公司在给付保险金、派发红利（仅适用于分红型保险）、退还本合同现金价值或保险费时，如投保人有欠交保险费或保险单借款未还清者，本公司有权先扣除欠款及其应付利息。\n\n第十条\t合同内容变更\n投保人和本公司可以协商变更本合同的内容。变更本合同时，投保人应填写变更合同申请书，经本公司审核同意后，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。\n\n第十一条\t住所或通讯地址变更\n投保人的住所或通讯地址变更时，应及时以书面形式通知本公司。投保人未以书面形式通知的，本公司按所知最后的投保人住所或通讯地址发送有关通知。\n\n第十二条\t年龄计算及错误处理\n被保险人的投保年龄按周岁计算。投保人应在投保本保险时将被保险人的真实年龄在投保单上填明，如果发生错误，除本合同另有约定外，本公司按照下列规定办理：\n一、投保人申报的被保险人年龄不真实，并且其真实年龄不符合合同约定的年龄限制的， 本公司有权在知道有解除事由之日起三十日内解除本合同，并向投保人退还本合同的现金价值， 但自本合同成立之日起超过二年的除外。\n二、投保人申报的被保险人年龄不真实，致使投保人支付的保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n三、投保人申报的被保险人年龄不真实，致使投保人支付的保险费多于应付保险费的，本公司应将多收的保险费无息退还投保人。\n\n第十三条 未成年人身故保险金限制\n为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额。\n\n第十四条\t投保人解除合同的处理\n本合同成立后，除本合同另有约定外，投保人可以要求解除本合同。投保人要求解除本合同时，应填写解除合同申请书，并提交保险合同和投保人法定身份证明。\n本合同自本公司接到解除合同申请书时终止。投保人于签收保险单后十日内要求解除本合同的，本公司在接到解除合同申请书之日起三十日内向投保人退还已收全部保险费。投保人于签收保险单十日后要求解除本合同，本公司于接到解除合同申请书之日起三十日内向投保人退还本合同的现金价值。\n\n第十五条\t争议处理\n本合同争议的解决方式，由当事人在合同中约定从下列两种方式中选择一种：\n一、因履行本合同发生的争议，由当事人协商解决，协商不成的，提交×××仲裁委员会仲裁；\n二、因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院提起诉讼。\n \n第十六条\t释义 \n本公司：指中国人寿保险股份有限公司。\n生效对应日：生效日每年（半年、季或月）的对应日为本合同每年（半年、季或月）生效对应日。\n保单年度：自本合同生效日（或年生效对应日）起至下一个年生效对应日前一日的二十四时止。\n利息：指补交保险费或借款的利息，根据补交保险费或借款的数额、经过日数按日利率依复利方式计算。日利率＝（1＋年利率）1/360－1，年利率由本公司每年度公布一次。\n周岁：指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n法定身份证明：指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如： 居民身份证、户口簿、护照、军人证等。\n\n中国人寿〔2018〕疾病保险 6 号 \n\n\n\n\n\n\n中国人寿保险股份有限公司\n\n \n请扫描以查询验证条款 \n\n国寿康宁终身重大疾病保险（至尊版）利益条款\n\n第一条\t保险合同构成\n国寿康宁终身重大疾病保险（至尊版）合同（以下简称本合同）由保险单及所附国寿康宁终身重大疾病保险（至尊版）利益条款（以下简称本合同利益条款）、个人保险基本条款（以下简称本合同基本条款）、现金价值表、声明、批注、批单以及与本合同有关的投保单、复效申请书、健康声明书和其他书面协议共同构成。\n\n第二条\t投保范围\n凡出生二十八日以上、六十周岁以下，身体健康者均可作为被保险人，由本人或对其具有保险利益的人作为投保人向本公司投保本保险。\n\n第三条\t保险期间\n本合同的保险期间为本合同生效之日起至本合同终止日止。\n\n第四条\t基本保险金额\n本合同的基本保险金额是指本合同保险单上载明的保险金额。\n\n第五条\t重大疾病\n本合同所指重大疾病，是被保险人发生符合以下定义所述条件的疾病、疾病状态或手术， 共计八十种，其中第一种至第二十五种为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中列明的疾病，其他为本公司增加的疾病。重大疾病的名称及定义如下：\n一、恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内： 1．原位癌；\n2．相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3．相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4．皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5．TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n6．感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n二、急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1．典型临床表现，例如急性胸痛等；\n2．新近的心电图改变提示急性心肌梗塞；\n3．心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4．发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。\n三、脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一\n\n种以上障碍：\n1．一肢或一肢以上肢体机能完全丧失（注1）；\n2．语言能力或咀嚼吞咽能力完全丧失（注2）；\n3．自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注3）中的三项或三项以上。\n四、重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n七、多个肢体缺失：指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端\n（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1．重度黄疸或黄疸迅速加重；\n2．肝性脑病；\n3．B超或其它影像学检查显示肝脏体积急速萎缩；\n4．肝功能指标进行性恶化。\n九、良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n十、慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件： 1．持续性黄疸；\n2．腹水；\n3．肝性脑病；\n4．充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n十一、脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（注1）；\n语言能力或咀嚼吞咽能力完全丧失（注2）；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注3）中的三项或三项以上。\n十二、深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。\n\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n十三、特定年龄双耳失聪：指被保险人年满3周岁后因疾病或意外伤害导致双耳听力永久不   可逆（注4）性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n申请理赔时，须提供理赔当时的听力丧失诊断及检查证据。\n十四、特定年龄双目失明：指被保险人年满3周岁后因疾病或意外伤害导致双眼视力永久不   可逆（注4）性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于5度。\n申请理赔时，须提供理赔当时的视力丧失诊断及检查证据。\n十五、瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十六、心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n十七、严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注3）中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n十八、严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（注1）；\n语言能力或咀嚼吞咽能力完全丧失（注2）；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注3）中的三项或三项以上。\n十九、严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1．药物治疗无法控制病情；\n2．自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注3）中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n二十、严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20％或20％以上。体表面积根据《中国新九分法》计算。\n二十一、严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆（注4）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级IV级，且静息状态下肺动脉平均压超过30mmHg。\n二十二、严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注3）中的三项或三项以上的条件。\n\n二十三、语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少\n12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。精神心理因素所致的语言能力丧失不在保障范围内。\n二十四、重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n（1） 中性粒细胞绝对值≤0.5×109/L ；\n网织红细胞＜1%；\n血小板绝对值≤20×109/L。\n二十五、主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n二十六、严重心肌病：指因心肌病导致慢性心功能损害，已经造成永久不可逆（注 4）性心功能衰竭，达到美国纽约心脏病学会心功能状态分级 IV 级，须满足永久不可逆（注 4）性体力活动能力受限、无法从事任何体力活动的条件。\n二十七、严重重症肌无力：指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。且须满足下列全部条件：\n经药物或胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳,或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n症状缓解、复发及恶化的交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。二十八、严重多发性硬化症：指因中枢神经系统脱髓鞘疾病，导致不可逆的运动或感觉功\n能障碍，临床表现为视力受损、截瘫、平衡失调、构音障碍、大小便机能失调等症状。不可逆指运动或感觉功能障碍初次诊断后需持续180天以上。须由断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且须满足下列全部条件：\n明确出现因视神经、脑干或脊髓损伤等导致的上述临床症状；\n散在的、多样性的神经损伤；\n上述临床症状反复发作、恶化及神经损伤的病史纪录。\n二十九、严重脊髓灰质炎：脊髓灰质炎指由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本合同所称“严重脊髓灰质炎” 仅指脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情形。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n若无因此感染而导致麻痹性瘫痪的事实结果，以及其它病因所致的麻痹，例如格林巴利综合征则不属于本合同所指的脊髓灰质炎。\n三十、严重类风湿性关节炎：指广泛分布的慢性进行性多关节病变，表现为关节严重变形， 侵犯至少三个主要关节（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等）。类风湿性关节炎须明确诊断，并已达到类风湿性关节炎功能分类 IV 级的永久不可逆（注 4）性关节功能障碍，且须满足下列全部条件：\n晨僵；\n\n对称性关节炎；\n类风湿性皮下结节；\n类风湿因子滴度升高；\nX 线显示严重的关节（软骨和骨）破坏和关节畸形。\n三十一、严重系统性红斑狼疮性肾病：系统性红斑狼疮是累及多系统、多器官的具有多种自身抗体的免疫性疾病。系统性红斑狼疮性肾病，又称为狼疮性肾炎，是系统性红斑狼疮累及肾脏，造成肾功能损伤。须由肾脏病理学检查结果证实或经临床确诊，并符合下列 WHO 诊断标准定义的Ⅲ型至Ⅴ型狼疮性肾炎。\n世界卫生组织（WHO）狼疮性肾炎分型：\nⅠ型（微小病变型）：镜下阴性，尿液正常；\nⅡ型（系膜病变型）：中度蛋白尿，偶有尿沉渣改变； Ⅲ型（局灶及节段增生型）：蛋白尿，尿沉渣改变；\nⅣ型（弥漫增生型）：急性肾炎伴有尿沉渣改变或肾病综合征； Ⅴ型（膜型）：肾病综合征或重度蛋白尿。\n其它类型的红斑性狼疮，如盘状狼疮，仅累及血液及关节等其它系统的系统性红斑狼疮不在保障范围内。\n三十二、终末期肺病：指慢性呼吸功能衰竭，须满足下列全部条件：\n肺功能测试其FEV1持续低于0.75升；\n病人缺氧必须广泛而持续的进行输氧治疗；\n动脉血气分析氧分压低于55mmHg。\n三十三、严重克隆病：指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化， 须由病理学检查结果证实，且已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n三十四、严重溃疡性结肠炎：指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变已经累及全结肠，表现为严重的血便和系统性症状体征，须由病理学检查结果证实，且已经实施了结肠切除或回肠造瘘术。\n三十五、持续植物人状态：指由于严重颅脑外伤、缺氧持续状态、严重的脑炎或者某种神经毒素造成大脑或脑干严重损害，并导致意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态，且植物人状态须已持续30天以上。\n三十六、严重胰岛素依赖型糖尿病: 指由于胰岛素分泌绝对不足引起的慢性血糖升高，经血胰岛素测定、血c肽测定或尿c肽测定结果证实，且已经持续性的依赖外源性胰岛素维持180 天以上；须至少满足下列一个条件：\n已出现增殖性视网膜病变；\n须植入心脏起搏器治疗心脏病；\n因坏疽需切除至少一个脚趾。\n三十七、严重冠心病：指经根据冠状动脉造影检查结果明确诊断为三支主要血管严重狭窄性病变（至少一支血管管腔直径减少75％以上和其他两支血管管腔直径减少60％以上）。冠状动脉的主要血管指左冠状动脉主干、前降支、回旋支及右冠状动脉，不包括前降支、左旋支及右冠状动脉的分支血管。\n三十八、急性坏死性胰腺炎开腹手术：指为治疗急性坏死性胰腺炎，实际实施了开腹进行的坏死组织清除术、病灶切除术或胰腺部分切除术。\n为治疗因酒精中毒引起的急性坏死性胰腺炎的开腹手术不在保障范围内。\n三十九、经输血导致的人类免疫缺陷病毒感染：被保险人感染人类免疫缺陷病毒（HIV），且须满足下列全部条件：\n因输血而感染；\n提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终\n\n审裁定为医疗责任；\n受感染的被保险人不是血友病患者。\n血友病：为一组遗传性凝血功能障碍的出血性疾病，其共同的特征是活性凝血活酶生成障碍，凝血时间延长，终身具有轻微创伤后出血倾向，重症患者没有明显外伤也可发生“自发性” 出血。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致人类免疫缺陷病毒（HIV）感染不在保障范围内。本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n四十、非阿尔茨海默病所致严重痴呆：指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆（注4）性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注3）中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。\n四十一、严重弥漫性系统性硬皮病：一种系统性胶原血管病引起进行性的皮肤、血管和内脏器官的弥漫性纤维化。本病症须经专科医生明确诊断，并须满足下列全部条件：\n由活检和血清学证据支持；\n疾病已经影响到肺脏、心脏或肾脏等内脏器官并且达到下列标准之一：\n（1）肺脏：已造成肺脏纤维化，并同时出现肺动脉高压和肺心病；\n（2）心脏：心脏功能衰竭程度达到美国纽约心脏病学会心功能状态分级 IV 级；\n（3）肾脏：已造成肾脏损害，并出现肾功能衰竭。\n局限性硬皮病、嗜酸细胞筋膜炎和 CREST 综合征不在保障范围内。\n四十二、重症急性坏死性筋膜炎：是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。须满足下列全部条件：\n细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n病情迅速恶化，有脓毒血症表现；\n受感染肢体被截肢（自腕关节或踝关节靠近躯干端）。\n四十三、埃博拉出血热：指埃博拉病毒感染导致的出血性发热。埃博拉病必须经国家机关认可的有合法资质的传染病专家确诊，并须满足下列全部条件：\n埃博拉病毒的存在必须经过实验室检查证实；\n存在皮肤粘膜出血，呕血，咯血，便血或血尿等临床表现；\n感染埃博拉病毒并出现出血性发热持续三十(30)天以上，且持续出现并发症。单纯实验室诊断但没有临床出血表现的不在保障范围内。\n四十四、严重感染性心内膜炎：指因细菌、真菌和其他微生物制剂感染而产生心脏瓣膜的炎症或心室壁内膜的炎症，引起心脏瓣膜关闭不全。须满足下列全部条件:\n急性或亚急性感染性心内膜炎临床表现；\n血培养病原体阳性；\n心脏功能衰竭程度达到美国纽约心脏病学会心功能状态分级 IV 级并持续 180 天，或接受了心脏瓣膜置换手术。\n四十五、严重肌营养不良症：指一组原发于肌肉的疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎缩，并须满足下列全部条件：\n肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注 3）中的三项或三项以上。\n\n四十六、胰腺移植：指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\n四十七、严重肾髓质囊性病：指经专科医生明确诊断为肾髓质囊性病，并须满足下列全部条件：\n同时出现肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n同时出现贫血、多尿及肾功能衰竭等临床表现；\n诊断须由肾组织活检确定 。\n四十八、肝豆状核变性(Wilson 病)：指由于铜代谢障碍所引起的一种疾病，其特点为肝硬化与双侧脑基底神经节变性同时存在，且须经专科医生明确诊断，并须满足下列全部条件：\n临床表现同时包括进行性加剧的肢体震颤、肌强直、吞咽及发音困难和精神异常；\n角膜色素环（K-F 环）；\n血清铜和血清铜蓝蛋白同时降低，或尿铜增加；\n食管静脉曲张；\n腹水。\n四十九、严重自身免疫性肝炎：自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，由于人体免疫功能紊乱产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝脏细胞造成肝脏炎症坏死，进而发展为肝硬化。须满足下列全部条件：\n高γ球蛋白血症；\n血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体），SMA（抗平滑肌抗体），抗\nLKM1 抗体或抗-SLA/LP 抗体；\n肝脏活检证实免疫性肝炎；\n临床已经同时出现腹水、食道静脉曲张及脾脏肿大等肝硬化表现。\n五十、原发性硬化性胆管炎：指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。须经逆行胰胆管造影（ERCP）或经皮胆管造影（PTC）等影像学检查证实，且须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等导致的继发性硬化性胆管炎不在保障范围内。\n五十一、严重大动脉炎：指经本公司认可医院的心脏或血管外科专科医生确诊的大动脉炎， 须满足下列全部条件：\n红细胞沉降率及 C 反应蛋白高于正常值；\n超声检查、CTA 检查或血管造影检查证实主动脉及其主要分支存在狭窄。\n五十二、溶血性链球菌性坏疽：指包围肢体或者躯干的浅筋膜或者深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，且已经立刻进行了手术。最后的诊断须由微生物或者病理学专家进行相关检查后证实。\n五十三、克-雅氏病（CJD、人类疯牛病）：一种由动物传染而来的中枢神经系统变性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等。须由权威医疗机构根据致病蛋白的发现而明确诊断。\n五十四、丝虫病所致象皮肿：指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿，达到国际淋巴学会淋巴水肿分期第Ⅲ期，其临床表现为肢体非凹陷性水肿伴畸形增大， 硬皮症及疣状增生。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注 3） 中的三项或三项以上。须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n\n由性接触传染的疾病、创伤、手术后疤痕、充血性心力衰竭或先天性淋巴系统异常引起的淋巴水肿，以及急性淋巴管炎或其他原因引起的淋巴水肿不在保障范围内。\n五十五、严重继发性肺动脉高压：继发性肺动脉压力持续增高，导致右心室肥厚，已经造成永久不可逆（注 4）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级。须由心脏专科医生确诊，并且心导管检查报告显示静息状态下肺动脉平均压超过 30mmHg。\n所有先天性心脏疾病直接或间接引起的肺动脉高压不在保障范围内。\n五十六、严重获得性或继发性肺泡蛋白质沉积症：因获得性或继发性原因导致双肺肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病。须满足下列全部条件：\n支气管镜活检或开胸肺活检病理检查证实肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质；\n被保险人因中重度呼吸困难或低氧血症而实际已行全身麻醉下的全肺灌洗治疗。\n五十七、胆道重建手术：指因疾病或胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。\n手术必须在专科医生认为是医疗所需的情况下进行。胆道闭锁及手术中误伤胆管不在保障范围内。\n五十八、主动脉夹层动脉瘤：指主动脉的内膜破裂导致血液流入主动脉壁中形成夹层动脉瘤。主动脉指胸主动脉及腹主动脉而非其旁支。诊断必须由专科医生通过检验结果证实，检查包括超声心动图、数字减影血管造影，磁共振扫描及磁共振血管造影或心导管检查的证明，并有必要进行紧急修补手术。\n五十九、严重结核性脑膜炎：由结核杆菌引起的脑膜和脊膜的非化脓性炎症性疾病。须满足下列全部条件：\n出现颅内压明显增高，表现头痛、呕吐和视乳头水肿；\n出现部分性、全身性癫痫发作或癫痫持续状态；\n昏睡或意识模糊；\n视力减退、复视和面神经麻痹。\n六十、严重癫痫：诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及断层扫描\n（CT）、核磁共振检查（MRI）、正电子发射断层扫描（PET）等影像学检查做出。须提供 6 个月以上的相关病历记录证明被保险人存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫大发作，且已行神经外科手术以治疗反复发作的癫痫。\n发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在保障范围内。\n六十一、特发性慢性肾上腺皮质功能减退：指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退，须明确诊断且须满足下列全部条件：\n血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n血浆和尿游离皮质醇及尿 17-羟皮质类固醇、17-酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能不全，其他成因（包括但不限于：肾上腺结核、HIV感染或艾滋病感染、肿瘤）所致的原发性肾上腺皮质功能减退和继发性肾   上腺皮质功能减退均不在保障范围内。\n六十二、慢性复发性胰腺炎：有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏、胰腺功能紊乱致糖尿病、营养不良。断层扫描（CT）检查证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗 6 个月以上、手术或介入治疗。诊断必须由医院专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\n六十三、严重巨细胞动脉炎：巨细胞动脉炎又称颅动脉炎、颞动脉炎、肉芽肿性动脉炎，\n\n须经本公司认可医院的专科医师明确诊断，并造成永久不可逆（注 4）性的单个肢体功能障碍或单眼失明。单眼失明指单眼视力永久不可逆（注 4）性丧失，患眼须满足下列至少一项条件：\n眼球缺失或者摘除；\n矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于5度。\n六十四、严重Ⅲ度房室传导阻滞：指心房激动在房室交界区、房室束及其分支内发生阻滞， 不能正常地传到心室的心脏传导性疾病，须满足下列全部条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n出现阿-斯综合征或心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\n六十五、严重肺源性心脏病:指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可   逆（注 4）性的心功能衰竭。心功能衰竭程度至少达到美国纽约心脏病学会心功能状态分级IV 级。被保险人永久不可逆（注 4）性的体力活动能力受限，不能从事任何体力活动。\n六十六、细菌性脑脊髓膜炎后遗症：指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害，并且脑脊液检查显示脑膜炎双球菌阳性。永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水的损害，且上述症状持续 90 天以上仍无改善迹象。\n六十七、进行性核上性麻痹：一种隐袭起病、逐渐加重的神经系统变性疾病。须由本公司认可的医院的神经科专科医生确诊，须满足下列全部条件：\n步态共济失调；\n对称性眼球垂直运动障碍；\n假性球麻痹，表现为构音障碍和吞咽困难。\n六十八、因职业关系导致的人类免疫缺陷病毒感染：被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV），且须满足下列全部条件：\n感染必须是在被保险人正在从事其职业工作中发生，职业范围限定为: 医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警；\n必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性或 HIV 抗体阴性；\n必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或 HIV 抗体。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致人类免疫缺陷病毒（HIV）感染不在保障范围内。本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n六十九、因器官移植导致的人类免疫缺陷病毒感染：指因进行器官移植而感染上人类免疫缺陷病毒（HIV），且须满足下列全部条件：\n在本合同生效（或最后复效）之日后，被保险人因治疗必须而实施器官移植，并且因器官移植而感染人类免疫缺陷病毒；\n提供器官移植治疗的器官移植中心或医院出具的此次因器官移植感染人类免疫缺陷病毒，属于医疗事故的报告；\n提供器官移植治疗的器官移植中心或医院必须拥有合法经营执照。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致人类免疫缺陷病毒（HIV）感染不在保障范围内。本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n\n七十、脑动脉瘤破裂出血开颅夹闭手术：指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\n七十一、亚急性硬化性全脑炎：是麻疹病毒所致的一种中枢神经系统慢性感染。中枢神经系统呈现灰质和白质破坏为特征的慢性和急性混合存在的炎症。须满足下列全部条件：\n脑电图存在周期性复合波、脑脊液γ-球蛋白升高、脑脊液和血清中麻疹抗体滴定度升高；\n被保险人出现运动障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动\n（注 3）中的三项或三项以上。\n七十二、进行性多灶性白质脑病：是一种亚急性脱髓鞘性脑病，常常发现于免疫缺陷的病人。须由本公司认可的神经科专科医生根据脑组织活检确诊。\n七十三、艾森门格综合征：因心脏病导致的严重肺动脉高血压及右向左分流。诊断必须由医院专科医生经超声心动图和心导管检查证实及须符合以下所有标准:\n平均肺动脉压高于 40mmHg；\n肺血管阻力高于 3mm/L/min（Wood 单位）；\n正常肺微血管楔压低于 15mmHg。\n七十四、严重面部烧伤:指面部烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 80％ 或者 80％以上。\n七十五、脊髓小脑变性症：脊髓小脑变性症为一组以小脑萎缩和共济失调为主要临床特点的疾病。须满足下列全部条件：\n脊髓小脑变性症必须由医院诊断，并有以下证据支持：\n影像学检查证实存在小脑萎缩；\n临床表现存在共济失调、语言障碍和肌张力异常；\n被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注 3）中的三项或三项以上。\n七十六、多处臂丛神经根性撕脱：由于疾病或意外伤害导致至少两根臂丛神经根性撕脱， 造成永久不可逆（注 4）性的手臂感觉功能与运动功能完全丧失。须由本公司认可的医院的专科医生确诊，并且有电生理检查结果证实。\n七十七、严重心肌炎：指被保险人因严重心肌炎性病变导致心功能损害造成持续的永久不可逆（注 4）性的心功能衰竭。须满足下列全部条件：\n心功能衰竭程度至少达到美国纽约心脏病学会心功能状态分级 IV 级，或左室射血分数低于 30%；\n持续不间断 180 天以上；\n被保险人永久不可逆（注 4）性的体力活动能力受限，不能从事任何体力活动。\n七十八、Brugada 综合征：由心脏科专科医生根据临床症状和典型心电图表现，明确诊断为 Brugada 综合征。\n经医生判断认为医疗必须安装且实际已安装永久性心脏除颤器。\n七十九、严重出血性登革热：登革热是由登革热病毒引起的急性传染病，为一种自限性疾病，通常预后良好。须经专科医生明确诊断，并须出现下列一种或多种严重登革热的临床表现：\n血浆渗漏致休克或胸腔积液伴呼吸困难；\n严重出血：消化道出血、阴道大出血、颅内出血、肉眼血尿或皮下血肿（不包括皮下出血点）；\n严重器官损害或衰竭：肝脏损伤（ALT 或 AST>1000IU/L）、ARDS（急性呼吸窘迫综合征）、\n\n急性心功能衰竭、急性肾功能衰竭、脑病。\n八十、侵蚀性葡萄胎（或称恶性葡萄胎）：指异常增生的绒毛组织浸润性生长浸入子宫肌层或者转移至其他器官或者组织的葡萄胎，并已经进行化疗或者手术治疗。\n注：\n1．肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n2．语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n3．六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗180天后，仍无法通过现有医疗手段恢复。\n\n第六条\t特定疾病\n本合同所指特定疾病，是被保险人发生符合以下定义所述条件的疾病、疾病状态或手术， 共计三十种。特定疾病的名称及定义如下：\n一、特定恶性病变或恶性肿瘤：指经病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n原位癌；\n相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n相当于Ann Arbor分期方案I期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为T1N0M0期或更轻分期的前列腺癌。\n二、不典型的急性心肌梗塞：指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗， 且满足下列全部条件：\n肌钙蛋白有诊断意义的升高；\n心电图有损伤性的ST段改变但未出现病理Q波。\n被保险人已达到本合同所指的重大疾病“急性心肌梗塞”标准的，本公司不承担本项特定疾病保险责任。\n三、冠状动脉介入手术：指为治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术或激光冠状动脉成形术。\n四、特定脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级,或小于Ⅲ级但尚未达到脑中风后遗症的给付标准；\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动（注1）中的一项或两项。五、心脏瓣膜介入手术：指为治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手\n术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n六、特定面积Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积为全身体表面积的10％或10% 以上，但尚未达到20%。体表面积根据《中国新九分法》计算。\n\n七、主动脉介入手术：指为治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，但不包括胸主动脉和腹主动脉的分支血管。\n八、严重脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤：指经头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n脑垂体瘤；\n脑囊肿；\n脑动脉瘤、脑血管瘤。\n九、特定年龄视力受损：指被保险人年满 3 周岁后因疾病或意外伤害导致双目视力永久不可逆（注 2）性丧失，且须满足下列全部条件：\n双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其它视力表应进行换算）；\n双眼中较好眼视野半径小于 20 度。\n申请理赔时，须提供理赔当时的视力丧失诊断及检查证据。\n被保险人已达到本合同所指的重大疾病“特定年龄双目失明”标准的，本公司不承担本项特定疾病保险责任。\n十、严重头部外伤：指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，且须满足下列条件之一：\n已接受全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n在遭受外伤180天后一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级,或小于Ⅲ 级。\n被保险人已达到本合同所指的重大疾病“严重脑损伤”标准的，本公司不承担本项特定疾病保险责任。\n十一、肝脏手术：指因疾病或意外伤害实际实施的肝脏部分切除术，手术须有至少一个完整的肝叶切除。\n十二、植入腔静脉过滤器：指患者因反复肺栓塞发作，抗凝血疗法无效而接受手术植入腔静脉过滤器。\n此项手术须由专科医生认定为医学上必须的情况下进行。\n十三、轻度脑炎或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍存在自主活动能力完全丧失，无法独立完成六项基本日常生活活动（注 1）中的两项。\n十四、中度帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力严重丧失，无法独立完成六项基本日常生活活动（注 1）中的两项。继发性帕金森综合征不在保障范围内。继发于酒精，毒品或药物滥用不在保障范围内。\n十五、特定年龄单耳失聪：指被保险人年满3周岁后因疾病或意外伤害导致单耳听力永久不   可逆（注 2）性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n十六、中度肌营养不良症：指一组原发于肌肉的遗传性疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎缩。须满足下列全部条件：\n肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n自主生活能力严重丧失，无法独立完成六项基本日常生活活动（注 1）中的两项。\n\n十七、心包膜切除术：因心包膜疾病导致已接受心包膜切除术或已进行任何需要心脏小切口技术的手术。\n手术必须在心脏科医生认为是医学上必须的情况下进行。\n十八、角膜移植：指为增进视力或治疗某些角膜疾患，已经实施了异体的角膜移植手术。手术必须在专科医生认为是医学上必须的情况下进行。\n十九、单侧肺切除：因疾病或者意外伤害导致至少一侧肺切除。因捐献肺而所需的肺切除不在保障范围内。\n二十、特定周围动脉狭窄的血管介入治疗：指为治疗特定周围动脉的狭窄而实际实施的血管成形术、支架植入术或动脉粥样硬化斑块清除手术。诊断及治疗均须在本公司认可的医院内由专科医生认为是医疗必须的情况下进行，并须经血管造影术证实接受介入治疗的动脉有50% 或以上的狭窄。特定周围动脉指肾动脉、肠系膜动脉和为下肢或上肢供血的动脉。\n二十一、昏迷 48 小时：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统达到 48 小时。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n二十二、可逆性再生障碍性贫血：指因急性可逆性的骨髓造血功能衰竭而导致贫血、中性粒细胞减少和血小板减少，必须有血液科专科医生的诊断，且病历资料显示接受了下列任一治疗：\n骨髓刺激疗法至少 1 个月；\n免疫抑制剂治疗至少 1 个月；\n接受了骨髓移植。\n被保险人已达到本合同所指的重大疾病“重型再生障碍性贫血”标准的，本公司不承担本项特定疾病保险责任。\n二十三、单个肢体缺失：指因疾病或意外伤害导致一个肢体自腕关节或者踝关节近端（靠近躯干端）以上完全性断离。\n被保险人已达到本合同所指的重大疾病“多个肢体缺失”标准的，本公司不承担本项特定疾病保险责任。\n二十四、单侧肾脏切除：因疾病或者意外伤害导致至少单侧肾脏切除。因捐赠肾脏而所需的肾脏切除不在保障范围内。\n二十五、人工耳蜗植入术：指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。须经专科医生明确诊断，且在植入手术之前已经符合下列全部条件：\n双耳持续 12 个月以上重度感音神经性耳聋；\n使用相应的听力辅助设备效果不佳。\n二十六、严重阻塞性睡眠窒息症：须由专科医生经多导睡眠监测仪检查明确诊断为严重阻塞性睡眠呼吸暂停综合征(OSA)，并须符合以下两项条件：\n被保险人必须现正接受持续气道正压呼吸器(CPAP)之夜间治疗；\n必须提供睡眠测试的文件证明，显示 AHI>30 及夜间血氧饱和平均值<85。\n二十七、肾上腺切除术：指为治疗因肾上腺腺瘤所导致醛固酮分泌过多产生的继发性恶性高血压，而接受肾上腺切除术。\n此项手术须由专科医生认定为处理恶性高血压的必要治疗行为。\n二十八、面部重建手术：确实进行整形或者重建手术（颈部以上的面部构造不完整、缺失或者受损而对其形态及外观进行修复或者重建）。\n须由专科医生认为该面部毁容是需要接受住院治疗，及其后接受该手术，而对该面部毁容所进行的治疗亦是医疗所需。因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或者独立的\n\n皮肤伤口所进行的手术均不在保障范围内。\n二十九、双侧卵巢或睾丸切除术：指为治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢或睾丸完全切除手术。\n部分卵巢或睾丸切除不在保障范围内。\n三十、于颈动脉进行血管成形术或内膜切除术：指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少一支血管管腔直径减少 50％以上）。须经专科医生明确诊断，同时必须已经采取以下任一手术以减轻症状：\n确实进行动脉内膜切除术；\n确实进行血管介入治疗，例如血管成形术及／或进行植入支架或动脉粥样瘤清除手术。注：\n六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗180天后，仍无法通过现有医疗手段恢复。\n\n第七条\t保险责任\n在本合同保险期间内，本公司承担以下保险责任: 一、重大疾病保险金\n本合同所有八十种重大疾病分为两组，具体分组情况详见本合同《重大疾病分组表》，本公司按下列约定承担给付重大疾病保险金的责任：\n被保险人于本合同生效（或最后复效）之日起一百八十日内，因首次发生并经确诊的疾病导致被保险人初次发生并经专科医生明确诊断患本合同所指的重大疾病（无论一种或多种）， 本合同终止，本公司按照本合同所交保险费（不计利息）给付重大疾病保险金。\n（一）第一组重大疾病保险金\n被保险人于本合同生效（或最后复效）之日起一百八十日后，因发生并经确诊的疾病导致被保险人初次发生并经专科医生明确诊断患本合同所指的第一组重大疾病（无论一种或多种）， 本公司按本合同基本保险金额给付第一组第一次重大疾病保险金，本合同继续有效。若因意外伤害导致上述情形，不受一百八十日的限制。被保险人初次发生并经专科医生明确诊断患本合同所指的第一组重大疾病（无论一种或多种）且本公司按本合同基本保险金额给付第一组第一次重大疾病保险金后，第二次经专科医生明确诊断患本合同所指的第一组重大疾病（无论一种或多种），本公司按本合同基本保险金额给付第一组第二次重大疾病保险金，本合同继续有效。\n（二）第二组重大疾病保险金\n被保险人于本合同生效（或最后复效）之日起一百八十日后，因发生并经确诊的疾病导致被保险人初次发生并经专科医生明确诊断患本合同所指的第二组重大疾病（无论一种或多种）， 本公司按本合同基本保险金额给付第二组重大疾病保险金，本合同继续有效。若因意外伤害导致上述情形，不受一百八十日的限制。\n本公司相邻两次给付的重大疾病保险金，后次重大疾病确诊日需自前次重大疾病确诊日已届满三年。本合同的重大疾病保险金累计给付以三次为限，第一组重大疾病保险金限给付两次， 第二组重大疾病保险金限给付一次，当累计给付的重大疾病保险金达到三次时，本公司不再承担给付重大疾病保险金的责任，本合同终止。\n二、特定疾病保险金\n被保险人于本合同生效（或最后复效）之日起一百八十日内，因首次发生并经确诊的疾病导致被保险人初次发生并经专科医生明确诊断患本合同所指的特定疾病（无论一种或多种），\n\n本合同终止，本公司按照本合同所交保险费（不计利息）给付特定疾病保险金。\n被保险人于本合同生效（或最后复效）之日起一百八十日后，因发生并经确诊的疾病导致被保险人发生并经专科医生明确诊断患本合同所指的特定疾病（无论一种或多种），本公司按照本合同基本保险金额的20%给付特定疾病保险金。若因意外伤害导致上述情形，不受一百八十日的限制。\n本合同的特定疾病保险金累计给付以三次为限，每种特定疾病限给付一次，当累计给付的特定疾病保险金达到三次时，本公司不再承担给付特定疾病保险金的责任，本合同继续有效； 若被保险人因同一疾病或同一事故导致其发生本合同所指的两种或两种以上的特定疾病，本公司仅按一种特定疾病给付特定疾病保险金；若本公司已经给付或应给付重大疾病保险金，本公司不再承担给付特定疾病保险金的责任。\n三、身体高度残疾保险金\n被保险人于本合同生效（或最后复效）之日起一百八十日内因疾病导致身体高度残疾，本合同终止，本公司按本合同所交保险费（不计利息）给付身体高度残疾保险金；被保险人因前述以外情形导致身体高度残疾，本合同终止，本公司按被保险人身体高度残疾当时下列三者的较大值给付身体高度残疾保险金：\n1.本合同基本保险金额；\n2.本合同所交保险费（不计利息）；\n3.本合同现金价值。四、身故保险金\n被保险人于本合同生效（或最后复效）之日起至年满十八周岁的年生效对应日前身故，本合同终止，本公司按被保险人身故当时下列两者的较大值给付身故保险金：\n1.本合同所交保险费（不计利息）；\n2.本合同现金价值。\n被保险人于年满十八周岁的年生效对应日起身故，本公司按下列约定给付身故保险金：被保险人于本合同生效（或最后复效）之日起一百八十日内因疾病身故，本合同终止，本公司按本合同所交保险费（不计利息）给付身故保险金；被保险人因前述以外情形身故，本合同终止， 本公司按被保险人身故当时下列三者的较大值给付身故保险金：\n1.本合同基本保险金额；\n2.本合同所交保险费（不计利息）；\n3.本合同现金价值。\n五、重大疾病豁免保险费\n被保险人于本合同生效（或最后复效）之日起一百八十日后，因首次发生并经确诊的疾病导致被保险人初次发生并经专科医生明确诊断患本合同所指的重大疾病（无论一种或多种），本公司自被保险人重大疾病确诊日起，于本合同每个保单年度的各保险费交付日期免予收取本合同的当期应付保险费。若因意外伤害导致上述情形，不受一百八十日的限制。\n本合同的重大疾病保险金、身体高度残疾保险金和身故保险金本公司仅给付一项，重大疾病保险金累计给付以三次为限，身体高度残疾保险金和身故保险金给付以一次为限。若本公司已经给付或应给付重大疾病保险金，本公司不再承担给付特定疾病保险金、身体高度残疾保险金和身故保险金的责任。\n\n第八条\t责任免除\n因下列任何情形之一导致被保险人发生本合同所指重大疾病、特定疾病、身体高度残疾或身故，本公司不承担给付保险金或豁免保险费的责任：\n一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n三、被保险人在本合同成立或合同效力最后恢复之日起二年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n四、被保险人服用、吸食或注射毒品；\n五、被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n\n六、战争、军事冲突、暴乱或武装叛乱； 七、核爆炸、核辐射或核污染；\n八、遗传性疾病（不包括严重肾髓质囊性病、肝豆状核变性(Wilson 病)、脊髓小脑变性症和中度肌营养不良症），先天性畸形（不包括艾森门格综合征）、变形或染色体异常。\n无论上述何种情形发生，导致被保险人发生本合同所指重大疾病、特定疾病、身体高度残疾或身故的，本合同终止，本公司向投保人退还本合同的现金价值，但需要扣除本合同已经给   付或应给付的重大疾病保险金和特定疾病保险金。投保人对被保险人故意杀害或伤害造成被保   险人身故的，本公司退还本合同的现金价值，但需要扣除本合同已经给付或应给付的重大疾病   保险金和特定疾病保险金，作为被保险人遗产处理，但法律另有规定的除外；投保人对被保险   人故意杀害或伤害造成被保险人发生本合同所指重大疾病、特定疾病、身体高度残疾的，本公   司向被保险人退还本合同的现金价值，但需要扣除本合同已经给付或应给付的重大疾病保险金   和特定疾病保险金。\n\n第九条\t保险费\n保险费交付方式分为一次性交付和分期交付两种。交付方式为分期交付的，交费期间分为十年、二十年和三十年三种，交付方式分为年交和月交两种，由投保人在投保时选择。\n\n第十条\t身体高度残疾鉴定\n被保险人因意外伤害或疾病造成身体高度残疾，应在治疗结束后，由二级以上（含二级） 医院、本公司认可的医疗机构或鉴定机构出具能够证明被保险人身体高度残疾的资料；若保险合同任何一方对残疾程度的认定有异议，则以司法鉴定机构的鉴定结果为准。如果自被保险人遭受意外伤害或患病之日起一百八十日内治疗仍未结束，按第一百八十日的身体情况出具资料或进行司法鉴定。\n\n第十一条\t保险金申请所需证明和资料\n一、申请重大疾病保险金、特定疾病保险金和重大疾病豁免保险费时，所需的证明和资料为：\n1．保险单；\n2．申请人法定身份证明；\n3．专科医生出具的诊断证明（含相关的诊断依据）、病历、住院及出院证明文件；\n4. 本公司要求的申请人所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。\n二、申请身体高度残疾保险金时，所需的证明和资料为： 1．保险单；\n2．申请人法定身份证明；\n3．二级以上（含二级）医院或司法鉴定机构出具的被保险人身体残疾程度鉴定书；\n本公司要求的申请人所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。\n三、申请身故保险金时，所需的证明和资料为： 1．保险单；\n2．申请人法定身份证明；\n3．公安部门或二级以上(含二级)医院出具的被保险人死亡证明书；\n4．被保险人的户籍注销证明；\n本公司要求的申请人所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。\n\n第十二条\t转换年金权益\n受益人在领取身故保险金时，可选择一次领取，或者将身故保险金全部或部分转换成年金领取。若转换成年金领取，转换年金领取金额根据转换年金当时本公司提供的年金领取标准确\n\n定。\n转换的身故保险金不得低于本公司当时规定的最低限额。\n\n第十三条\t投保人解除合同的处理\n本合同成立后，除本合同另有约定外，投保人可以要求解除本合同。投保人要求解除本合同时，应填写解除合同申请书，并提交保险合同和投保人法定身份证明。\n本合同自本公司接到解除合同申请书时终止。投保人于签收保险单后十五日内要求解除本合同的，本公司在接到解除合同申请书之日起三十日内向投保人退还已收全部保险费。投保人于签收保险单十五日后要求解除本合同，本公司于接到解除合同申请书之日起三十日内向投保人退还本合同的现金价值。\n在被保险人发生本合同所指重大疾病和特定疾病后，投保人不得解除本合同。\n\n第十四条\t借款\n在被保险人发生本合同所指重大疾病和特定疾病后，投保人不得申请借款。\n\n第十五条\t合同终止\n发生下列情况之一时，本合同终止：\n一、被保险人患本合同所指重大疾病（无论一种或多种）且本公司按本合同基本保险金额给付重大疾病保险金后，被保险人身故或身体高度残疾；\n二、投保人解除本合同；\n三、本合同约定的其他终止事项。\n\n第十六条\t附则\n一、本合同基本条款中“投保人解除合同的处理”事项不适用于本合同。 二、本合同基本条款与本合同利益条款相抵触的，以本合同利益条款为准。\n\n第十七条\t释义\n专科医生：指应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n意外伤害：指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\n本合同的当期应付保险费：指在本合同保险费的交付日期应交纳的当期保险费，尚未到达保险费交付日期的各期保险费不在此列。\n身体高度残疾：指下列情形之一：\n（1）双目永久完全失明的；(注 1)\n（2）两上肢腕关节以上或两下肢踝关节以上缺失的；\n（3）一上肢腕关节以上及一下肢踝关节以上缺失的；\n（4）一目永久完全失明及一上肢腕关节以上缺失的；\n（5）一目永久完全失明及一下肢踝关节以上缺失的；\n（6）四肢关节机能永久完全丧失的；（注 2）\n（7）咀嚼、吞咽机能永久完全丧失的；(注 3)\n（8）中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的。(注 4)\n注：\n1．失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低\n\n于国际标准视力表 0.02，或视野半径小于 5 度，并由本公司指定有资格的眼科医师出具医疗诊断证明。\n2．关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n3．咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能做咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n4．为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。无有效行驶证：指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或者牵引，供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\n战争：指国家与国家、民族与民族、政治集团与政治集团之间为了一定的政治、经济目的而进行的武装斗争，以政府宣布为准。\n军事冲突：指国家或民族之间在一定范围内的武装对抗，以政府宣布为准。暴乱：指破坏社会秩序的武装骚动，以政府宣布为准。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\n\n\n重大疾病分组表\t重大疾病分组表\t\n组别\t本合同所指重大疾病\t\n\n第一组（三种重大疾病）\t一、恶性肿瘤\t\n\n第一组（三种重大疾病）\t二、急性心肌梗塞\t\n\n第一组（三种重大疾病）\t三、脑中风后遗症\t\n第二组（七十七种重大疾病）\t四、重大器官移植术或造血干细胞移植术\t\n第二组（七十七种重大疾病）\t五、冠状动脉搭桥术（或称冠状动脉旁路移植术）\t\n第二组（七十七种重大疾病）\t六、终末期肾病（或称慢性肾功能衰竭尿毒症期）\t\n第二组（七十七种重大疾病）\t七、多个肢体缺失\t\n第二组（七十七种重大疾病）\t八、急性或亚急性重症肝炎\t\n第二组（七十七种重大疾病）\t九、良性脑肿瘤\t\n第二组（七十七种重大疾病）\t十、慢性肝功能衰竭失代偿期\t\n第二组（七十七种重大疾病）\t十一、脑炎后遗症或脑膜炎后遗症\t\n第二组（七十七种重大疾病）\t十二、深度昏迷\t\n第二组（七十七种重大疾病）\t十三、特定年龄双耳失聪\t\n第二组（七十七种重大疾病）\t十四、特定年龄双目失明\t\n第二组（七十七种重大疾病）\t十五、瘫痪\t\n第二组（七十七种重大疾病）\t十六、心脏瓣膜手术\t\n第二组（七十七种重大疾病）\t十七、严重阿尔茨海默病\t\n第二组（七十七种重大疾病）\t十八、严重脑损伤\t\n第二组（七十七种重大疾病）\t十九、严重帕金森病\t\n第二组（七十七种重大疾病）\t二十、严重Ⅲ度烧伤\t\n第二组（七十七种重大疾病）\t二十一、严重原发性肺动脉高压\t\n第二组（七十七种重大疾病）\t二十二、严重运动神经元病\t\n第二组（七十七种重大疾病）\t二十三、语言能力丧失\t\n第二组（七十七种重大疾病）\t二十四、重型再生障碍性贫血\t\n第二组（七十七种重大疾病）\t二十五、主动脉手术\t\n第二组（七十七种重大疾病）\t二十六、严重心肌病\t\n第二组（七十七种重大疾病）\t二十七、严重重症肌无力\t\n第二组（七十七种重大疾病）\t二十八、严重多发性硬化症\t\n第二组（七十七种重大疾病）\t二十九、严重脊髓灰质炎\t\n第二组（七十七种重大疾病）\t三十、严重类风湿性关节炎\t\n第二组（七十七种重大疾病）\t三十一、严重系统性红斑狼疮性肾病\t\n第二组（七十七种重大疾病）\t三十二、终末期肺病\t\n第二组（七十七种重大疾病）\t三十三、严重克隆病\t\n第二组（七十七种重大疾病）\t三十四、严重溃疡性结肠炎\t\n第二组（七十七种重大疾病）\t三十五、持续植物人状态\t\n第二组（七十七种重大疾病）\t三十六、严重胰岛素依赖型糖尿病\t\n第二组（七十七种重大疾病）\t三十七、严重冠心病\t\n第二组（七十七种重大疾病）\t三十八、急性坏死性胰腺炎开腹手术\t\n第二组（七十七种重大疾病）\t三十九、经输血导致的人类免疫缺陷病毒感染\t\n第二组（七十七种重大疾病）\t四十、非阿尔茨海默病所致严重痴呆\t\n第二组（七十七种重大疾病）\t四十一、严重弥漫性系统性硬皮病\t\n\t四十二、重症急性坏死性筋膜炎\t\n\t四十三、埃博拉出血热\t\n\t四十四、严重感染性心内膜炎\t\n\t四十五、严重肌营养不良症\t\n\t四十六、胰腺移植\t\n\t四十七、严重肾髓质囊性病\t\n\t四十八、肝豆状核变性(Wilson 病)\t\n\t四十九、严重自身免疫性肝炎\t\n\t五十、原发性硬化性胆管炎\t\n\t五十一、严重大动脉炎\t\n\t五十二、溶血性链球菌性坏疽\t\n\t五十三、克-雅氏病（CJD、人类疯牛病）\t\n\t五十四、丝虫病所致象皮肿\t\n\t五十五、严重继发性肺动脉高压\t\n\t五十六、严重获得性或继发性肺泡蛋白质沉积症\t\n\t五十七、胆道重建手术\t\n\t五十八、主动脉夹层动脉瘤\t\n\t五十九、严重结核性脑膜炎\t\n\t六十、严重癫痫\t\n\t六十一、特发性慢性肾上腺皮质功能减退\t\n\t六十二、慢性复发性胰腺炎\t\n\t六十三、严重巨细胞动脉炎\t\n\t六十四、严重Ⅲ度房室传导阻滞\t\n\t六十五、严重肺源性心脏病\t\n\t六十六、细菌性脑脊髓膜炎后遗症\t\n\t六十七、进行性核上性麻痹\t\n\t六十八、因职业关系导致的人类免疫缺陷病毒感染\t\n\t六十九、因器官移植导致的人类免疫缺陷病毒感染\t\n\t七十、脑动脉瘤破裂出血开颅夹闭手术\t\n\t七十一、亚急性硬化性全脑炎\t\n\t七十二、进行性多灶性白质脑病\t\n\t七十三、艾森门格综合征\t\n\t七十四、严重面部烧伤\t\n\t七十五、脊髓小脑变性症\t\n\t七十六、多处臂丛神经根性撕脱\t\n\t七十七、严重心肌炎\t\n\t七十八、Brugada 综合征\t\n\t七十九、严重出血性登革热\t\n\t八十、侵蚀性葡萄胎（或称恶性葡萄胎）\t\n",
   "spans": [
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 8142,
     "end_offset": 8146
    },
    {
     "span_name": "原发性硬化性胆管炎",
     "label": "11.3疾病名称",
     "start_offset": 11789,
     "end_offset": 11798
    },
    {
     "span_name": "严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 7116,
     "end_offset": 7126
    },
    {
     "span_name": "严重结核性脑膜炎",
     "label": "11.3疾病名称",
     "start_offset": 13077,
     "end_offset": 13085
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 7354,
     "end_offset": 7360
    },
    {
     "span_name": " 90 天",
     "label": "11.4疾病观察期",
     "start_offset": 14436,
     "end_offset": 14441
    },
    {
     "span_name": "严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 7230,
     "end_offset": 7238
    },
    {
     "span_name": "终末期肺病",
     "label": "11.3疾病名称",
     "start_offset": 9073,
     "end_offset": 9078
    },
    {
     "span_name": "三十(30)天",
     "label": "11.4疾病观察期",
     "start_offset": 10859,
     "end_offset": 10866
    },
    {
     "span_name": "严重溃疡性结肠炎",
     "label": "11.3疾病名称",
     "start_offset": 9237,
     "end_offset": 9245
    },
    {
     "span_name": "经输血导致的人类免疫缺陷病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 9810,
     "end_offset": 9826
    },
    {
     "span_name": "严重弥漫性系统性硬皮病",
     "label": "11.3疾病名称",
     "start_offset": 10330,
     "end_offset": 10341
    },
    {
     "span_name": "中度帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 18575,
     "end_offset": 18581
    },
    {
     "span_name": "于颈动脉进行血管成形术或内膜切除术",
     "label": "11.3疾病名称",
     "start_offset": 20350,
     "end_offset": 20367
    },
    {
     "span_name": "90天",
     "label": "11.4疾病观察期",
     "start_offset": 4738,
     "end_offset": 4741
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 6469,
     "end_offset": 6475
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 16165,
     "end_offset": 16170
    },
    {
     "span_name": "植入腔静脉过滤器",
     "label": "11.3疾病名称",
     "start_offset": 18398,
     "end_offset": 18406
    },
    {
     "span_name": "严重自身免疫性肝炎",
     "label": "11.3疾病名称",
     "start_offset": 11564,
     "end_offset": 11573
    },
    {
     "span_name": "冠状动脉介入手术",
     "label": "11.3疾病名称",
     "start_offset": 17348,
     "end_offset": 17356
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 6813,
     "end_offset": 6817
    },
    {
     "span_name": "严重肾髓质囊性病",
     "label": "11.3疾病名称",
     "start_offset": 11286,
     "end_offset": 11294
    },
    {
     "span_name": "严重心肌炎",
     "label": "11.3疾病名称",
     "start_offset": 16050,
     "end_offset": 16055
    },
    {
     "span_name": "人工耳蜗植入术",
     "label": "11.3疾病名称",
     "start_offset": 19786,
     "end_offset": 19793
    },
    {
     "span_name": "因职业关系导致的人类免疫缺陷病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 14562,
     "end_offset": 14580
    },
    {
     "span_name": "严重出血性登革热",
     "label": "11.3疾病名称",
     "start_offset": 16302,
     "end_offset": 16310
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 4316,
     "end_offset": 4320
    },
    {
     "span_name": "严重重症肌无力",
     "label": "11.3疾病名称",
     "start_offset": 7808,
     "end_offset": 7815
    },
    {
     "span_name": "面部重建手术",
     "label": "11.3疾病名称",
     "start_offset": 20116,
     "end_offset": 20122
    },
    {
     "span_name": "特发性慢性肾上腺皮质功能减退",
     "label": "11.3疾病名称",
     "start_offset": 13387,
     "end_offset": 13401
    },
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 6514,
     "end_offset": 6522
    },
    {
     "span_name": "Brugada 综合征",
     "label": "11.3疾病名称",
     "start_offset": 16215,
     "end_offset": 16226
    },
    {
     "span_name": "严重巨细胞动脉炎",
     "label": "11.3疾病名称",
     "start_offset": 13863,
     "end_offset": 13871
    },
    {
     "span_name": "主动脉夹层动脉瘤",
     "label": "11.3疾病名称",
     "start_offset": 12943,
     "end_offset": 12951
    },
    {
     "span_name": "未能按期偿还的，则所有利息将被并入原借款金额中，视同重新借款。\n",
     "label": "10.6未偿还贷款可以自动进入下一期",
     "start_offset": 2378,
     "end_offset": 2410
    },
    {
     "span_name": "严重面部烧伤",
     "label": "11.3疾病名称",
     "start_offset": 15722,
     "end_offset": 15728
    },
    {
     "span_name": "非阿尔茨海默病所致严重痴呆",
     "label": "11.3疾病名称",
     "start_offset": 10116,
     "end_offset": 10129
    },
    {
     "span_name": "轻度脑炎或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 18470,
     "end_offset": 18481
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 6705,
     "end_offset": 6710
    },
    {
     "span_name": "昏迷 48 小时",
     "label": "11.3疾病名称",
     "start_offset": 19314,
     "end_offset": 19322
    },
    {
     "span_name": "脑动脉瘤破裂出血开颅夹闭手术",
     "label": "11.3疾病名称",
     "start_offset": 15231,
     "end_offset": 15245
    },
    {
     "span_name": "严重肌营养不良症：",
     "label": "11.3疾病名称",
     "start_offset": 11065,
     "end_offset": 11074
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 5463,
     "end_offset": 5468
    },
    {
     "span_name": "不得超过六个月。",
     "label": "10.3贷款期限",
     "start_offset": 2352,
     "end_offset": 2360
    },
    {
     "span_name": "严重系统性红斑狼疮性肾病",
     "label": "11.3疾病名称",
     "start_offset": 8747,
     "end_offset": 8759
    },
    {
     "span_name": "严重脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 8278,
     "end_offset": 8285
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 7452,
     "end_offset": 7461
    },
    {
     "span_name": "十日",
     "label": "9.1.犹豫期长度",
     "start_offset": 3257,
     "end_offset": 3259
    },
    {
     "span_name": "严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 6922,
     "end_offset": 6928
    },
    {
     "span_name": "进行性核上性麻痹",
     "label": "11.3疾病名称",
     "start_offset": 14455,
     "end_offset": 14463
    },
    {
     "span_name": " 1 个月",
     "label": "11.4疾病观察期",
     "start_offset": 19547,
     "end_offset": 19552
    },
    {
     "span_name": "重症急性坏死性筋膜炎",
     "label": "11.3疾病名称",
     "start_offset": 10579,
     "end_offset": 10589
    },
    {
     "span_name": "冠状动脉搭桥术（或称冠状动脉旁路移植术）",
     "label": "11.3疾病名称",
     "start_offset": 5090,
     "end_offset": 5110
    },
    {
     "span_name": "严重冠心病",
     "label": "11.3疾病名称",
     "start_offset": 9579,
     "end_offset": 9584
    },
    {
     "span_name": "胰腺移植",
     "label": "11.3疾病名称",
     "start_offset": 11202,
     "end_offset": 11206
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 17483,
     "end_offset": 17487
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 11040,
     "end_offset": 11046
    },
    {
     "span_name": "严重头部外伤",
     "label": "11.3疾病名称",
     "start_offset": 18124,
     "end_offset": 18130
    },
    {
     "span_name": "主动脉介入手术",
     "label": "11.3疾病名称",
     "start_offset": 17735,
     "end_offset": 17742
    },
    {
     "span_name": "肝脏手术",
     "label": "11.3疾病名称",
     "start_offset": 18351,
     "end_offset": 18355
    },
    {
     "span_name": "中度肌营养不良症",
     "label": "11.3疾病名称",
     "start_offset": 18835,
     "end_offset": 18843
    },
    {
     "span_name": "6 个月",
     "label": "11.4疾病观察期",
     "start_offset": 13807,
     "end_offset": 13811
    },
    {
     "span_name": "可逆性再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 19460,
     "end_offset": 19470
    },
    {
     "span_name": "严重肺源性心脏病:",
     "label": "11.3疾病名称",
     "start_offset": 14196,
     "end_offset": 14205
    },
    {
     "span_name": "胆道重建手术：",
     "label": "11.3疾病名称",
     "start_offset": 12856,
     "end_offset": 12863
    },
    {
     "span_name": "一年",
     "label": "11.4疾病观察期",
     "start_offset": 7919,
     "end_offset": 7921
    },
    {
     "span_name": "本合同的现金价值。\n",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 3349,
     "end_offset": 3359
    },
    {
     "span_name": "艾森门格综合征",
     "label": "11.3疾病名称",
     "start_offset": 15587,
     "end_offset": 15594
    },
    {
     "span_name": "多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 5277,
     "end_offset": 5283
    },
    {
     "span_name": "年利率由本公司每年度公布一次",
     "label": "10.5计息方式",
     "start_offset": 3672,
     "end_offset": 3686
    },
    {
     "span_name": "90天",
     "label": "11.4疾病观察期",
     "start_offset": 5252,
     "end_offset": 5255
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 8417,
     "end_offset": 8423
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 5769,
     "end_offset": 5781
    },
    {
     "span_name": "12个月",
     "label": "11.4疾病观察期",
     "start_offset": 7390,
     "end_offset": 7394
    },
    {
     "span_name": "单侧肾脏切除",
     "label": "11.3疾病名称",
     "start_offset": 19733,
     "end_offset": 19739
    },
    {
     "span_name": "肝豆状核变性(Wilson 病)",
     "label": "11.3疾病名称",
     "start_offset": 11394,
     "end_offset": 11410
    },
    {
     "span_name": "双侧卵巢或睾丸切除术",
     "label": "11.3疾病名称",
     "start_offset": 20280,
     "end_offset": 20290
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 18264,
     "end_offset": 18268
    },
    {
     "span_name": "严重心肌病",
     "label": "11.3疾病名称",
     "start_offset": 7700,
     "end_offset": 7705
    },
    {
     "span_name": "本合同已经具有现金价值",
     "label": "10.1.申请贷款条件",
     "start_offset": 2271,
     "end_offset": 2282
    },
    {
     "span_name": "心包膜切除术",
     "label": "11.3疾病名称",
     "start_offset": 18968,
     "end_offset": 18974
    },
    {
     "span_name": "30",
     "label": "11.4疾病观察期",
     "start_offset": 9425,
     "end_offset": 9427
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 7598,
     "end_offset": 7603
    },
    {
     "span_name": "严重癫痫",
     "label": "11.3疾病名称",
     "start_offset": 13195,
     "end_offset": 13199
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期",
     "label": "11.3疾病名称",
     "start_offset": 5655,
     "end_offset": 5666
    },
    {
     "span_name": "严重胰岛素依赖型糖尿病:",
     "label": "11.3疾病名称",
     "start_offset": 9436,
     "end_offset": 9448
    },
    {
     "span_name": "心脏瓣膜介入手术",
     "label": "11.3疾病名称",
     "start_offset": 17594,
     "end_offset": 17602
    },
    {
     "span_name": "特定年龄双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 6070,
     "end_offset": 6078
    },
    {
     "span_name": "严重克隆病",
     "label": "11.3疾病名称",
     "start_offset": 9164,
     "end_offset": 9169
    },
    {
     "span_name": "特定面积Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 17661,
     "end_offset": 17669
    },
    {
     "span_name": "日利率＝（1＋年利率）1/360－1",
     "label": "10.5计息方式",
     "start_offset": 3653,
     "end_offset": 3671
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 4954,
     "end_offset": 4970
    },
    {
     "span_name": "亚急性硬化性全脑炎",
     "label": "11.3疾病名称",
     "start_offset": 15346,
     "end_offset": 15355
    },
    {
     "span_name": "严重多发性硬化症",
     "label": "11.3疾病名称",
     "start_offset": 8047,
     "end_offset": 8055
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 4838,
     "end_offset": 4842
    },
    {
     "span_name": "特定年龄视力受损",
     "label": "11.3疾病名称",
     "start_offset": 17921,
     "end_offset": 17929
    },
    {
     "span_name": "溶血性链球菌性坏疽",
     "label": "11.3疾病名称",
     "start_offset": 12094,
     "end_offset": 12103
    },
    {
     "span_name": "角膜移植",
     "label": "11.3疾病名称",
     "start_offset": 19041,
     "end_offset": 19045
    },
    {
     "span_name": "严重脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤",
     "label": "11.3疾病名称",
     "start_offset": 17807,
     "end_offset": 17827
    },
    {
     "span_name": "96小时",
     "label": "11.4疾病观察期",
     "start_offset": 6034,
     "end_offset": 6038
    },
    {
     "span_name": "丝虫病所致象皮肿",
     "label": "11.3疾病名称",
     "start_offset": 12300,
     "end_offset": 12308
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 5934,
     "end_offset": 5938
    },
    {
     "span_name": "克-雅氏病（CJD、人类疯牛病",
     "label": "11.3疾病名称",
     "start_offset": 12189,
     "end_offset": 12204
    },
    {
     "span_name": "严重阻塞性睡眠窒息症",
     "label": "11.3疾病名称",
     "start_offset": 19894,
     "end_offset": 19904
    },
    {
     "span_name": "严重继发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 12543,
     "end_offset": 12553
    },
    {
     "span_name": "严重Ⅲ度房室传导阻滞",
     "label": "11.3疾病名称",
     "start_offset": 14048,
     "end_offset": 14058
    },
    {
     "span_name": "特定年龄单耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 18716,
     "end_offset": 18724
    },
    {
     "span_name": "脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 4773,
     "end_offset": 4779
    },
    {
     "span_name": "三十日内",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 3339,
     "end_offset": 3343
    },
    {
     "span_name": "急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 5333,
     "end_offset": 5343
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 7051,
     "end_offset": 7057
    },
    {
     "span_name": "进行性多灶性白质脑病",
     "label": "11.3疾病名称",
     "start_offset": 15520,
     "end_offset": 15530
    },
    {
     "span_name": "12 个月",
     "label": "11.4疾病观察期",
     "start_offset": 19855,
     "end_offset": 19860
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 5825,
     "end_offset": 5829
    },
    {
     "span_name": "严重类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 8515,
     "end_offset": 8524
    },
    {
     "span_name": "多处臂丛神经根性撕脱",
     "label": "11.3疾病名称",
     "start_offset": 15948,
     "end_offset": 15958
    },
    {
     "span_name": "急性坏死性胰腺炎开",
     "label": "11.3疾病名称",
     "start_offset": 9714,
     "end_offset": 9723
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 4611,
     "end_offset": 4617
    },
    {
     "span_name": "特定脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 17416,
     "end_offset": 17424
    },
    {
     "span_name": "2018",
     "label": "12.1保单备案时间",
     "start_offset": 3810,
     "end_offset": 3814
    },
    {
     "span_name": "慢性复发性胰腺炎",
     "label": "11.3疾病名称",
     "start_offset": 13716,
     "end_offset": 13724
    },
    {
     "span_name": "侵蚀性葡萄胎（或称恶性葡萄胎）",
     "label": "11.3疾病名称",
     "start_offset": 16518,
     "end_offset": 16533
    },
    {
     "span_name": "48 小时",
     "label": "11.4疾病观察期",
     "start_offset": 19425,
     "end_offset": 19430
    },
    {
     "span_name": "特定周围动脉狭窄的血管介入治疗",
     "label": "11.3疾病名称",
     "start_offset": 19153,
     "end_offset": 19168
    },
    {
     "span_name": "瘫痪：",
     "label": "11.3疾病名称",
     "start_offset": 6371,
     "end_offset": 6374
    },
    {
     "span_name": "不典型的急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 17213,
     "end_offset": 17223
    },
    {
     "span_name": "严重感染性心内膜炎",
     "label": "11.3疾病名称",
     "start_offset": 10908,
     "end_offset": 10917
    },
    {
     "span_name": "单侧肺切除",
     "label": "11.3疾病名称",
     "start_offset": 19105,
     "end_offset": 19110
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 9512,
     "end_offset": 9517
    },
    {
     "span_name": "持续植物人状态",
     "label": "11.3疾病名称",
     "start_offset": 9331,
     "end_offset": 9338
    },
    {
     "span_name": "最高借款金额不得超过本合同当时的现金价值扣除欠交保险费、借款及利息后余额的百分之八十",
     "label": "10.2贷款金额",
     "start_offset": 2302,
     "end_offset": 2344
    },
    {
     "span_name": "因器官移植导致的人类免疫缺陷病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 14943,
     "end_offset": 14961
    },
    {
     "span_name": "埃博拉出血热：",
     "label": "11.3疾病名称",
     "start_offset": 10730,
     "end_offset": 10737
    },
    {
     "span_name": "脊髓小脑变性症",
     "label": "11.3疾病名称",
     "start_offset": 15775,
     "end_offset": 15782
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 6419,
     "end_offset": 6423
    },
    {
     "span_name": "特定恶性病变或恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 17054,
     "end_offset": 17065
    },
    {
     "span_name": "细菌性脑脊髓膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 14322,
     "end_offset": 14333
    },
    {
     "span_name": "单个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 19633,
     "end_offset": 19639
    },
    {
     "span_name": "肾上腺切除术",
     "label": "11.3疾病名称",
     "start_offset": 20033,
     "end_offset": 20039
    },
    {
     "span_name": "重大疾病\n",
     "label": "11.1疾病集合名称",
     "start_offset": 4190,
     "end_offset": 4195
    },
    {
     "span_name": "严重大动脉炎",
     "label": "11.3疾病名称",
     "start_offset": 11986,
     "end_offset": 11992
    },
    {
     "span_name": "6 个月",
     "label": "11.4疾病观察期",
     "start_offset": 13276,
     "end_offset": 13280
    },
    {
     "span_name": "、严重获得性或继发性肺泡蛋白质沉积症",
     "label": "11.3疾病名称",
     "start_offset": 12702,
     "end_offset": 12720
    },
    {
     "span_name": "特定年龄双目失明",
     "label": "11.3疾病名称",
     "start_offset": 6215,
     "end_offset": 6223
    },
    {
     "span_name": "终末期肾病（或称慢性肾功能衰竭尿毒症期）",
     "label": "11.3疾病名称",
     "start_offset": 5199,
     "end_offset": 5219
    },
    {
     "span_name": "特定疾病\n",
     "label": "11.1疾病集合名称",
     "start_offset": 16987,
     "end_offset": 16992
    }
   ]
  },
  {
   "data_id": 15609240,
   "data_set_name": "txt27",
   "content": "\n\n\n\n\n\n中国人寿保险股份有限公司\n国寿宁波医保账户重大疾病保险条款 \n \n第一条\t保险合同的构成\n国寿宁波医保账户重大疾病保险合同（以下简称本合同）由保险单或其它保险凭证及所附国寿宁波医保账户重大疾病保险条款、投保单等与本合同有关的投保文件、合法有效的声明、批注、批单和其它书面协议共同构成。\n\n第二条\t保险合同成立、生效和保险责任开始\n投保人提出保险申请、中国人寿保险股份有限公司（以下简称本公司）同意承保，本合同成立。\n自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效，合同生效日期在保险单上载明。\n除另有约定外，本合同生效的日期为本公司开始承担保险责任的日期。\n\n第三条\t投保范围一 、投保人范围\n除另有约定外，投保时已参加宁波市城镇职工基本医疗保险或宁波市城乡居民基本医疗保险的人员可作为投保人向本公司投保本保险。\n二、被保险人范围\n除另有约定外，投保时已参加宁波市城镇职工基本医疗保险或宁波市城乡居民基本医疗保险、身体健康并符合本公司承保条件者均可作为被保险人参加本保险。\n投保年龄范围为出生二十八天及以上、六十周岁及以下。\n\n第四条\t保险期间和续保\n本合同的保险期间为一年；除另有约定外，自本合同生效之日起至约定终止日二十四时止， 由投保人在投保时与本公司协商确定。\n投保人可于保险期间届满前向本公司提出续保申请，本公司有权对投保人的续保申请进行审核。经本公司审核同意并收取续保保险费后，本合同于保险期间届满的次日起延续有效一年。如本公司不同意续保的，本公司将以书面或其他形式通知投保人，本合同保险期间届满后，本合同终止。本合同被保险人的最高续保年龄为八十周岁。\n已患本合同所指的重大疾病的被保险人不再具有续保资格。被保险人年满五十五周岁后， 投保人有非连续投保行为的，则被保险人年满六十五周岁后不再具有续保资格。\n\n第五条\t重大疾病\n本合同所指重大疾病，是被保险人发生符合以下定义所述条件的疾病、疾病状态或手术， 共计二十五种，均为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中列明的疾病。该疾病、疾病状态或手术应当由专科医生明确诊断。重大疾病的名称及定义如下：\n一、恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内： 1.原位癌；\n2.相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n3.相当于Ann Arbor分期方案I期程度的何杰金氏病；\n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5.TNM分期为T1N0M0期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n\n6.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n二、急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1.典型临床表现，例如急性胸痛等；\n2.新近的心电图改变提示急性心肌梗塞；\n3.心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4.发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。\n三、脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍： 1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 肢体机能完全丧失，指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指\n包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n四、重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n七、多个肢体缺失：指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端\n（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1.重度黄疸或黄疸迅速加重；\n2.肝性脑病；\n3.B超或其他影像学检查显示肝脏体积急速萎缩；\n4.肝功能指标进行性恶化。\n九、良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n1.实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2.实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n十、慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n\n1.持续性黄疸；\n2.腹水；\n3.肝性脑病；\n4.充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。 因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n十一、脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 十二、深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏\n迷程度按照格拉斯哥昏迷分级（Glasgow\tcoma\tscale）结果为5分或5分以下，且已经持续使 用呼吸机及其他生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n十三、双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在500赫兹、1000 赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n除内耳结构损伤等情形外，须提供理赔当时的听力丧失诊断及检查证据。\n十四、双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1.眼球缺失或摘除；\n2.矫正视力低于0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n3.视野半径小于5度。\n除眼球缺失或摘除等情形外，须提供理赔当时的视力丧失诊断及检查证据。\n十五、瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十六、心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n十七、严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n十八、严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 十九、严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失\n调等。须满足下列全部条件： 1.药物治疗无法控制病情；\n\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n二十、严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20%或20% 以上。体表面积根据《中国新九分法》计算。\n二十一、严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级，且静息状态下肺动脉平均压超过30mmHg。\n二十二、严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n二十三、语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少\n12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n除声带完全切除等情形外，须提供理赔当时的语言能力丧失诊断及检查证据。精神心理因素所致的语言能力丧失不在保障范围内。\n二十四、重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1.骨髓穿刺检查或骨髓活检结果支持诊断；\n2.外周血象须具备以下三项条件：\n（1）中性粒细胞绝对值≤0.5×109/L；\n（2）网织红细胞＜1%；\n（3）血小板绝对值≤20×109/L。\n二十五、主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n第六条\t保险责任\n在本合同保险期间内，本公司承担下列保险责任：\n一、被保险人在等待期内经专科医生确诊初次患本合同所指重大疾病（一项或多项）的， 本合同终止，本公司按照本合同所交保险费（不计利息）给付重大疾病保险金。\n二、被保险人在等待期后经专科医生确诊初次患本合同所指重大疾病（一项或多项）的， 本合同终止，本公司按本合同约定的保险金额给付重大疾病保险金。\n投保人为被保险人投保本保险的，自本合同生效日起九十日为等待期；投保人按照本公司相关规定为被保险人续保的或被保险人因遭受意外伤害导致初次患本合同所指重大疾病的，无等待期。\n被保险人在投保前患本合同所指重大疾病的，本公司不承担给付保险金的责任。\n\n第七条\t责任免除\n因下列情形之一，导致被保险人发生本合同所指重大疾病的，本公司不承担给付保险金的责任：\n一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n三、被保险人自杀或故意自伤，但被保险人自杀或故意自伤时为无民事行为能力人的除外； 四、被保险人主动吸食或注射毒品；\n五、被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车的； 六、被保险人感染艾滋病病毒或患艾滋病的；\n\n七、战争、军事冲突、暴乱或武装叛乱、恐怖活动； 八、核爆炸、核辐射或核污染；\n九、遗传性疾病，先天性畸形、变形或染色体异常。\n发生上述第一项情形导致被保险人初次患本合同所指重大疾病的，本合同终止，本公司向被保险人退还本合同的现金价值。\n发生上述其它情形导致被保险人初次患本合同所指重大疾病的，本合同终止，本公司向投保人退还本合同的现金价值。\n\n第八条\t保险金额和保险费\n本合同的保险金额由投保人在投保时与本公司协商确定并在保险单上载明。本合同的保险费由投保人在投保或续保时一次交清。\n\n第九条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的内容。对本合同中免除本公司责任的条款， 本公司在订立合同时会在投保单、保险单或者其它保险凭证上作出足以引起投保人注意的提示， 并对该条款的内容以书面或者口头形式向投保人作出明确说明。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。 如果投保人故意不履行如实告知义务，对于解除本合同前发生的保险事故，本公司不承担\n给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于解除本合同前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十条\t受益人\n本合同保险金受益人为被保险人本人。\n\n第十一条\t保险事故通知\n投保人、被保险人或受益人知道保险事故发生后，应及时通知本公司。若因故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。\n\n第十二条\t保险金的申请与给付\n一、保险金申请时，由受益人作为申请人，填写保险金给付申请书，所需证明和资料为： 1．保险单；\n2．申请人的法定身份证明；\n3．专科医生出具的诊断证明（含相关的诊断依据）、病历、住院及出院证明文件；\n4．若由代理人代为申请保险金，则还应提供授权委托书、代理人法定身份证明等文件；\n5．本公司要求的申请人所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。二、申请人申请保险金时，如提供的以上证明和资料不完整，本公司将及时一次性通知申\n请人补充提供有关证明和资料。\n三、本公司收到申请人的保险金给付申请书及上述证明和资料后，将及时作出核定；情形复杂的，将在三十日内作出核定，但本合同另有约定的除外。经核定后确定属于保险责任的，\n\n本公司在与申请人达成给付保险金的协议后十日内，履行给付保险金的义务；不属于保险责任的，本公司将自作出核定之日起三日内向申请人发出拒绝给付保险金通知书，并说明理由。\n四、本公司未及时履行前款规定义务的，对属于保险责任的，除支付保险金外，应当赔偿受益人因此受到的利息损失。利息按照本公司确定的利率按单利计算，且本公司确定的利率不低于中国人民银行公布的金融机构人民币活期存款基准利率。\n五、申请人向本公司请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十三条\t合同内容变更\n投保人和本公司可以协商变更本合同的内容。变更本合同时，投保人应填写变更合同申请书，经本公司审核同意后，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。\n\n第十四条\t住所或通讯地址变更\n投保人的住所或通讯地址变更时，应及时以书面形式通知本公司。投保人未以书面形式通知的，本公司按所知最后的投保人住所或通讯地址发送有关通知。\n\n第十五条\t年龄计算及错误处理\n被保险人的投保年龄按周岁计算。投保人应在投保本保险时将被保险人的真实年龄在投保单上填明，如果发生错误，除本合同另有约定外，本公司按照下列规定办理：\n一、投保人申报的被保险人年龄不真实，并且其真实年龄不符合合同约定的年龄限制的， 本公司有权在知道有解除事由之日起三十日内解除本合同，并向投保人退还本合同的现金价值。\n二、投保人申报的被保险人年龄不真实，致使投保人支付的保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n三、投保人申报的被保险人年龄不真实，致使投保人支付的保险费多于应付保险费的，本公司应将多收的保险费无息退还投保人。\n\n第十六条\t投保人解除合同的处理\n本合同成立后，除本合同另有约定外，投保人可以要求解除本合同。但已发生任何保险金给付或已发生本合同约定的保险事故但尚未给付保险金的，投保人不得要求解除本合同。投保人要求解除本合同时，应填写解除合同申请书，并提交保险合同和投保人法定身份证明。\n本合同自本公司接到解除合同申请书时终止。本公司于接到解除合同申请书之日起三十日内向投保人退还本合同的现金价值。\n\n第十七条\t争议处理\n本合同争议的解决方式，由当事人在合同中约定从下列两种方式中选择一种：\n一、因履行本合同发生的争议，由当事人协商解决，协商不成的，提交×××仲裁委员会仲裁；\n二、因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院提起诉讼。\n\n第十八条\t释义\n周岁：指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n非连续投保行为：指投保人未在本合同保险期间届满前提出续保申请，且在本合同终止后再次投保本保险的行为。\n专科医生：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二\n\n级或二级以上医院的相应科室从事临床工作三年以上。\n意外伤害：指外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n医院：指中华人民共和国境内（港、澳、台地区除外）合法经营的二级以上（含二级）公立医院以及经双方约定的医院。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。无有效行驶证：指下列情形之一：\n（1）未取得有效行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或者牵引，供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\n现金价值：指已交付保险费×（1-20%）×（1－该保险费所保障的已经过日数/该保险费所保障的日数）。经过日数不足一日的按一日计算。\n法定身份证明：指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如： 居民身份证、户口簿、护照、军人证等。\n中国内地居民提出投保申请时，必须提供二代的18位中华人民共和国居民身份证及信息； 中国港澳居民提出投保申请时，必须提供港澳居民来往内地通行证及信息；中国台湾居民提出投保申请时，必须提供台湾居民来往大陆通行证及信息；外籍人员提出投保申请时，必须提供本国护照及信息。\n若无法提供以上身份证件类型的，投保人、被保险人须向本公司提供能够证明其身份的合理唯一的其他有效身份证件。\n",
   "spans": [
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 1439,
     "end_offset": 1443
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 2985,
     "end_offset": 2989
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 4094,
     "end_offset": 4100
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 3181,
     "end_offset": 3185
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 3571,
     "end_offset": 3575
    },
    {
     "span_name": "最高续保年龄为八十周岁。",
     "label": "8.3.可续保年龄上限",
     "start_offset": 685,
     "end_offset": 697
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 2558,
     "end_offset": 2570
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 2246,
     "end_offset": 2251
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 3132,
     "end_offset": 3134
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 4381,
     "end_offset": 4386
    },
    {
     "span_name": "严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 3975,
     "end_offset": 3983
    },
    {
     "span_name": "冠状动脉搭桥术（或称冠状动脉旁路移植术）",
     "label": "11.3疾病名称",
     "start_offset": 1873,
     "end_offset": 1893
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 3463,
     "end_offset": 3468
    },
    {
     "span_name": "脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 1373,
     "end_offset": 1379
    },
    {
     "span_name": "90天",
     "label": "11.4疾病观察期",
     "start_offset": 2035,
     "end_offset": 2038
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 1211,
     "end_offset": 1217
    },
    {
     "span_name": "急性或亚急性重症肝炎：",
     "label": "11.3疾病名称",
     "start_offset": 2116,
     "end_offset": 2127
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 3231,
     "end_offset": 3237
    },
    {
     "span_name": "96小时",
     "label": "11.4疾病观察期",
     "start_offset": 2819,
     "end_offset": 2823
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 907,
     "end_offset": 911
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 4227,
     "end_offset": 4236
    },
    {
     "span_name": "终末期肾病（或称慢性肾功能衰竭尿毒症期）",
     "label": "11.3疾病名称",
     "start_offset": 1982,
     "end_offset": 2002
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 2854,
     "end_offset": 2858
    },
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 3276,
     "end_offset": 3284
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 3800,
     "end_offset": 3806
    },
    {
     "span_name": "严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 3866,
     "end_offset": 3876
    },
    {
     "span_name": "重大疾病\n",
     "label": "11.1疾病集合名称",
     "start_offset": 779,
     "end_offset": 784
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 2717,
     "end_offset": 2721
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 2614,
     "end_offset": 2618
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 1736,
     "end_offset": 1752
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期",
     "label": "11.3疾病名称",
     "start_offset": 2442,
     "end_offset": 2453
    },
    {
     "span_name": "严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 3674,
     "end_offset": 3680
    },
    {
     "span_name": "12个月",
     "label": "11.4疾病观察期",
     "start_offset": 4130,
     "end_offset": 4134
    },
    {
     "span_name": "多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 2060,
     "end_offset": 2066
    }
   ]
  },
  {
   "data_id": 15609245,
   "data_set_name": "txt27",
   "content": "\n \n新华保险[2011]疾病保险 007 号\n\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\nC\t您拥有的重要权益\nv\t被保险人享受本保险合同提供的保障……………………………………………第2.3条\nv\t您有减保的权利……………………………………………………………………第3.5条\nC\t您应当特别注意的事项\nv\t您解除合同会有一定的损失，请慎重决策………………………………………第1.5条\nv\t本合同生效（或合同效力恢复）之日起一年内，我们所承担的保险责任与\n其他年度有所不同，请您注意……………………………………………………第2.3条\nv\t本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任………第2.4条\nv\t您应当按时交纳保险费……………………………………………………………第3.2条\nv\t申请保险金给付时，应当提供的证明和资料……………………………………第4.3条\nv\t您有如实告知的义务………………………………………………………………第5.1条\nv\t我们对一些重要术语进行了解释，请您注意……………………………………第 6 条\nv\t\t我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您仔细 阅读正文加粗的部分。\nC\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\nC\t条款目录\n\n1.您与我们的合同\n1.1\t合同构成\n\n3.5\t减保\n4.如何申请领取保险金\n\n6.释义\n6.1\t周岁\n\n\n\n2.我们提供的保障\n保险金额\n保险期间\n保险责任\n责任免除\n3.您的权利和义务\n保险费的交纳\n续期保险费的交纳、宽限期\n合同效力中止\n合同效力恢复\n\n4.5\t\t欠交保险费及未还款 项的扣除\n5.基本条款\n明确说明与如实告知\n本公司合同解除权的限制\n年龄确定与错误处理\n联系方式变更\n失踪处理\n争议处理\n\n癌症\n保单年度\n住院\n手术\n放、化疗\n肝脏移植术或造血干细胞移植术\n癌症治疗行为\n毒品\n社会基本医疗保险\n\n\n新华人寿保险股份有限公司\n\n康健荣尊定期防癌疾病保险条款\n(2011 年 4 月向中国保险监督管理委员会备案)\n\n\n您与我们的合同\n\n\n合同构成       康健荣尊定期防癌疾病保险合同（以下简称“本合同”）由保险单及所附康健荣尊定期防癌疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n\n投保范围      1.被保险人范围：凡出生满 30 天以上、60 周岁（详见释义）以下，身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起\n本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n\n我们提供的保障\n\n\n保险金额      本合同保险金额按本条款第 2.3 条规定、根据基本保险金额进行计算确定。基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n保险期间      本合同的保险期间由您和本公司约定，您可选择 10 年期、15 年期、20 年期、30 年期或至被保险人年满 60 周岁、70 周岁、80 周岁，并在保险单上载明。\n如您选择 10 年期、15 年期、20 年期、30 年期，则保险期间自本合同生效日的零时开始到期满日的二十四时终止；如您选择至被保险人年满 60 周岁、70 周岁、80 周岁， 则保险期间自本合同生效日的零时开始到被保险人年满 60 周岁、70 周岁、80 周岁的保单生效对应日（详见释义）零时终止。\n\n保险责任      本合同生效（或合同效力恢复）之日起一年内，本公司按本条 2.3.1 款承担保险责任，给付其中任一保险金后，本合同终止。\n本合同生效（或合同效力恢复）之日起一年后，本公司按本条 2.3.2 款和 2.3.3 款承担保险责任。\n\n\n\n身故保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年内，未患本合同所指癌症且身故的，本公司按本保险实际交纳的保险费与身故时所在的保单年度末现金价值二者之较大者给付身故保险金，本合同终止。\n\n\n\n癌症确诊\n保险金\n\n本合同癌症确诊保险金包括首次给付和后续关爱给付。\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，本公司按以下规定给付癌症确诊保险金：\n1.首次给付\n确诊当时，本公司按本合同基本保险金额的十倍首次给付癌症确诊保险金。\n2.后续关爱给付\n首次给付癌症确诊保险金后，本公司在被保险人初次确诊癌症之后各保单年度（详见释义）的保单生效对应日，每次按本合同基本保险金额的二倍继续给付癌症确诊保险金，作为后续关爱给付。\n癌症确诊保险金累计给付金额以基本保险金额的二十倍为限（包括首次给付和后续关爱给付）。癌症确诊保险金累计给付达到基本保险金额的二十倍时，本项保险责任终止。\n本合同保险期间届满或被保险人身故时，癌症确诊保险金累计给付金额未达到基本保险金额二十倍的，本公司在本合同保险期间届满或被保险人身故时一次性给付剩余部\n\n\n分癌症确诊保险金。\n\n\n癌症住院津贴保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院住院（详见释义）治疗的，本公司按被保险人确诊患癌症之日起的实际住院天数给付癌症住院津贴保险金。癌症住院津贴保险金每天为本合同基本保险金额的 1%。\n每一保单年度内累计给付天数以 180 天为限。\n\n\n\n癌症手术保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施手术（详见释义）治疗的，本公司对被保险人实际实施的每一次手术，按本合同基本保险金额给付癌症手术保险金。\n每一保单年度内癌症手术保险金累计给付次数以二次为限。\n\n\n\n癌症放、化疗保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施放、化疗（详见释义）治疗的，本公司对被保险人实际实施的放、化疗治疗，按本合同基本保险金额的二倍给付癌症放、化疗保险金。\n每一保单年度内癌症放、化疗保险金的给付次数以一次为限，保险期间内累计给付次数以十次为限。\n\n\n\n肝脏移植术或造血干细胞移植术保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施肝脏移植术或造血干细胞移植术（详见释义）的，本公司对被保险人实际实施的每一次肝脏移植术或造血干细胞移植术，按本合同基本保险金额的十倍给付肝脏移植术或造血干细胞移植术保险金。\n保险期间内肝脏移植术或造血干细胞移植术保险金累计给付次数以二次为限。\n\n\n\n身故保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后身故的，本公司按本保险实际交纳的保险费与身故时所在的保单年度末现金价值二者之较大者给付身故保险金， 本合同终止。\n\n\n\n豁免续期\n保险费\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，您可免交自被保险人确诊患本合同所指的癌症之日起的续期保险费，本合同继续有效。\n\n\n责任免除\t\t被保险人因下列 1-4 项情形之一，患本合同所指的癌症或发生的癌症治疗行为（详见释义），本公司不承担保险责任：\n1.被保险人在非认可医院发生的癌症治疗行为；\n2.被保险人在投保本合同前已患癌症；\n3.被保险人主动吸食或注射毒品（详见释义）；\n4.核爆炸、核辐射或核污染。\n被保险人因上述第 1 项情形发生的癌症治疗行为，本公司不承担保险责任，本合同继续有效；被保险人因上述第 2、3、4 项情形患本合同所指的癌症或发生的癌症治疗行\n\n\n为，本合同终止，本公司向您退还保险单的现金价值。\n被保险人因下列 5、6、7 项情形之一导致身故的，本公司不承担身故保险责任：\n5.投保人对被保险人的故意杀害、故意伤害；\n6.被保险人自本合同成立（或合同效力恢复）之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n7.被保险人故意犯罪或抗拒依法采取的刑事强制措施。\n被保险人因上述第 5 项情形导致身故的，本合同终止，本公司将向身故保险金受益人退还保险单的现金价值；被保险人因上述第 6、7 项情形导致身故的，本合同终止，本公司将向您退还保险单的现金价值。\n\n您的权利和义务\n\n\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n\n\n续期保险费 的 交纳、宽限期\n\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日，并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。\n\n\n\n合同效力中止\n\n除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n\n\n合同效力恢复\n\n本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同， 并退还宽限期开始前一日保险单的现金价值。\n\n\n减保\t\t本合同已交足二年以上保险费且生效二年后，您可以申请减保，并领取减少部分对 应的现金价值。减保后的保险费按下列公式计算：\n减保后的保险费=本次减保前的保险费×(1-减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，您不得申请减保。\n\n\n如何申请领取保险金\n\n\n\n保险金受益人的指定和变更\n\n本条款除身故保险金之外，其他保险金的受益人为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险\n\n\n单上批注或附贴批单。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n被保险人在非认可医院治疗，必须事前征得本公司同意，经本公司同意后，本公司承担保险责任。如因急诊未在认可医院就诊，应及时通知本公司。\n\n\n\n保险金及豁免保险费的申请\n\n1.申请癌症确诊保险金时（包括首次给付和后续关爱给付），由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。\n2.申请癌症住院津贴保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的住院费用结算明细、住院费收据原件。\n3.申请癌症手术保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的手术证明以及相应的医疗费收据原件。\n4.申请癌症放、化疗保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的放化疗处方（或方案）以及相应的医疗费收据原件。\n5.申请肝脏移植术或造血干细胞移植术保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供由本公司认可医院出具的手术证明以及相应的医疗费收据原件。\n6.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n\n\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n7.申请豁免续期保险费时，由投保人作为申请人填写申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n被保险人在境外认可医院就医的，申请保险金时，除提供上述证明和资料外，还应提供出入境证件，包括但不限于护照、签证。\n如上述单证中部分医疗费用已由社会基本医疗保险（详见释义）机构支付且收据原件无法提供的，则须提供上述单证的复印件。\n10.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n11.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n12.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或受益人达\n成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n\n欠交保险费及未还款项的扣除\n\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n\n基本条款\n\n\n\n5.1  明确说明与如实告知\n\n订立本合同时，本公司会向您明确说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示， 并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n\n\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同；发生\n保险事故的，本公司承担给付保险金的责任。\n\n\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。如已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\n\n\n失踪处理\t\t被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院 的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\n\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n释义\n\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n\n本保险实际交纳的\n\n指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n\n\n保险费\n\n现金价值      指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n\n医院、二级及以上社保定点医院或本公司认可的其他医院。\n3.境外认可医院指中国大陆以外的国家和地区（包括香港、台湾、澳门），本公司指定的医院。\n4.以上认可医院，具体可登陆本公司主页（）查询或咨询本公司全国客户服务电话 95567。\n\n专科医生\t1.本合同专科医生包括境内专科医生和境外专科医生。\n2.境内专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n3.境外专科医生指在本公司境外认可医院的从业医生，该医生应经过所在国相关法律确认且合法注册，并在其执照许可范围内能提供本合同列明的癌症诊断和专业治疗。\n\n癌症\t\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、 淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病（注）期间所患恶性肿瘤。\n注：艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n保单年度\t\t从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保 单年度。\n\n\n\n住院\t\t指被保险人以治疗癌症为目的入住本公司认可医院的正式病房进行治疗，并正式办 理入出院手续，不包括入住门诊、急诊观察室、非正式病房以及挂床住院。\n挂床住院：指被保险人在办理住院手续并正式住院期间，很少用药或接受治疗，或经常不在医院住宿等情况。主要表现为：（1）无病住院，即不是为了治疗所需而办理住院手续；（2）小病住院，即因无需住院治疗的疾病而办理住院；（3）住院期间有意延长，即治疗某种疾病已处于康复阶段或治愈阶段仍住院。\n\n手术\t\t指被保险人以治疗癌症为目的在手术室实施的外科手术，包括根治性手术、姑息性 手术、减负荷手术。\n从病变区域中取出小样本的细胞或组织用于诊断的任何活检手术及其他诊断性手术、预防性手术、重建和康复手术均不属于本合同赔付范围之内。\n同一部位手术间隔期不超过 30 日视为一次手术。\n\n放、化疗\t\t指利用特殊设备产生的高剂量射线照射癌症部位，或按特定方案单独或联合应用化 疗药物杀死癌细胞、抑制癌细胞的生长繁殖的治疗方式。\n\n\n肝脏移植\n术或造血干细胞移植术\n\n肝脏移植术，指以治疗癌症为目的，已经实施了肝脏的异体移植手术。\n造血干细胞移植术，指以治疗癌症为目的，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\n癌症治疗\n行为\n\n指本条款第 2.3 条规定的被保险人以治疗癌症为目的发生的住院、手术、放、化疗、肝脏移植术或造血干细胞移植术。\n\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可 卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n\n社会基本\n医疗保险\n\n指城镇职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗、公费医疗和医疗救助等基本医疗保险保障项目。\n1.2\t投保范围\t4.1\t保险金受益人的指定\t6.2\t本保险实际交纳\t\n1.3\t合同成立与生效\t\t和变更\t\t的保险费\t\n1.4\t合同内容变更\t4.2\t保险事故通知\t6.3\t现金价值\t\n1.5\t投保人解除合同\t4.3\t保险金及豁免保险费\t6.4\t保单生效对应日\t\n\t的手续及风险\t\t的申请\t6.5\t认可医院\t\n1.6\t合同终止\t4.4\t保险金的给付\t6.6\t专科医生\t\n1.4\t合同内容\n变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上\n批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.5\t投保人解除合同的手续及风险\t1.本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书面签\n收之日起 10 日的期间，您在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费（详见释义）。\n2.您在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向您退还保险单的现金价值（详见释义）。您犹豫期后解除合同可能会遭受一定损失。如已发生保险金给付的，您不得要求解除本合同。\t\n\t\t3.您要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\t\n1.6\t合同终止\t以下任何一种情况发生时，本合同终止：\t\n\t\t1.在本合同有效期内解除本合同的；\t\n\t\t2.被保险人身故的；\t\n\t\t3.本合同因条款所列其他情况而终止的。\t\n2.3.1\t癌症确诊\t被保险人于本合同生效（或合同效力恢复）之日起一年内，由本公司认可医院（详\t\n\t保险金\t见释义）的专科医生（详见释义）确诊初次患本合同所指的癌症（详见释义），本公司按\t\n\t\t下列二者之和给付癌症确诊保险金，本合同终止：\t\n\t\t1.基本保险金额的 10%；\t\n\t\t2.本保险实际交纳的保险费。\t\n5.2\t本公司合\n同解除权的限制\t前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。\n自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄确定\t1.被保险人的年龄以周岁计算。\t\n\t与错误处\t2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填\t\n\t理\t明，如发生错误按下列方式办理：\t\n6.4\t保单生效\n对应日\t保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\t\n6.5\t认可医院\t1.本合同认可医院包括境内认可医院和境外认可医院。\t\n\t\t2.境内认可医院指中国大陆（不包括香港、台湾、澳门）地区二级及以上非盈利性\t\n",
   "spans": [
    {
     "span_name": " 10 日",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 10037,
     "end_offset": 10042
    },
    {
     "span_name": "已发生保险金给付的，您不得要求解除本合同",
     "label": "9.5.犹豫期后不得退保情况",
     "start_offset": 10082,
     "end_offset": 10102
    },
    {
     "span_name": "癌症\t",
     "label": "11.3疾病名称",
     "start_offset": 8316,
     "end_offset": 8319
    },
    {
     "span_name": " 60 日",
     "label": "8.1.宽限期",
     "start_offset": 4041,
     "end_offset": 4046
    },
    {
     "span_name": "工本费",
     "label": "9.2.工本费",
     "start_offset": 9983,
     "end_offset": 9986
    },
    {
     "span_name": "2011 年 4 月",
     "label": "12.1保单备案时间",
     "start_offset": 956,
     "end_offset": 966
    },
    {
     "span_name": " 10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 9908,
     "end_offset": 9913
    },
    {
     "span_name": "保险单的现金价值",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 10047,
     "end_offset": 10055
    }
   ]
  },
  {
   "data_id": 15609239,
   "data_set_name": "txt27",
   "content": "中国人寿〔2018〕疾病保险 15 号 \n请扫描以查询验证条款 \n中国人寿保险股份有限公司\n国寿康宁嘉保疾病保险利益条款 \n\n第一条\t保险合同构成\n国寿康宁嘉保疾病保险合同（以下简称本合同）由保险单及所附国寿康宁嘉保疾病保险利益条款（以下简称本合同利益条款）、个人保险基本条款（以下简称本合同基本条款）、现金价值表、声明、批注、批单以及与本合同有关的投保单、复效申请书、健康声明书和其他书面协议共同构成。\n\n第二条\t投保范围\n凡出生二十八日以上、七十周岁以下，身体健康者均可作为被保险人，由本人或对其具有保险利益的其他人作为投保人，向本公司投保本保险。\n\n第三条\t保险期间\n本合同的保险期间为本合同生效之日起至本合同终止日止。\n\n第四条\t特定疾病\n本合同所指特定疾病，是被保险人发生符合以下定义所述条件的疾病、疾病状态或手术， 共计四十种。特定疾病的名称及定义如下：\n一、严重弥漫性系统性硬皮病：一种系统性胶原血管病引起进行性的皮肤、血管和内脏器官的弥漫性纤维化。本病症须经专科医生明确诊断，并须满足下列全部条件：\n由活检和血清学证据支持；\n疾病已经影响到肺脏、心脏或肾脏等内脏器官并且达到下列标准之一：\n（1）肺脏：已造成肺脏纤维化，并同时出现肺动脉高压和肺心病；\n（2）心脏：心脏功能衰竭程度达到美国纽约心脏病学会心功能状态分级 IV 级；\n（3）肾脏：已造成肾脏损害，并出现肾功能衰竭。\n局限性硬皮病、嗜酸细胞筋膜炎和 CREST 综合征不在保障范围内。\n二、重症急性坏死性筋膜炎：是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。须满足下列全部条件：\n细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n病情迅速恶化，有脓毒血症表现；\n受感染肢体被截肢（自腕关节或踝关节靠近躯干端）。\n三、埃博拉出血热：指埃博拉病毒感染导致的出血性发热。埃博拉病必须经国家机关认可的有合法资质的传染病专家确诊，并须满足下列全部条件：\n埃博拉病毒的存在必须经过实验室检查证实；\n存在皮肤粘膜出血，呕血，咯血，便血或血尿等临床表现；\n感染埃博拉病毒并出现出血性发热持续三十(30)天以上，且持续出现并发症。单纯实验室诊断但没有临床出血表现的不在保障范围内。\n四、严重感染性心内膜炎：指因细菌、真菌和其他微生物制剂感染而产生心脏瓣膜的炎症或心室壁内膜的炎症，引起心脏瓣膜关闭不全。须满足下列全部条件:\n\n急性或亚急性感染性心内膜炎临床表现；\n血培养病原体阳性；\n心脏功能衰竭程度达到美国纽约心脏病学会心功能状态分级 IV 级并持续 180 天，或接受了心脏瓣膜置换手术。\n五、严重肌营养不良症：指一组原发于肌肉的疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎缩，并须满足下列全部条件：\n肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注 1）中的三项或三项以上。\n六、胰腺移植：指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\n七、严重肾髓质囊性病：指经专科医生明确诊断为肾髓质囊性病，并须满足下列全部条件：\n同时出现肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n同时出现贫血、多尿及肾功能衰竭等临床表现；\n诊断须由肾组织活检确定 。\n八、肝豆状核变性(Wilson 病)：指由于铜代谢障碍所引起的一种疾病，其特点为肝硬化与双侧脑基底神经节变性同时存在，且须经专科医生明确诊断，并须满足下列全部条件：\n临床表现同时包括进行性加剧的肢体震颤、肌强直、吞咽及发音困难和精神异常；\n角膜色素环（K-F 环）；\n血清铜和血清铜蓝蛋白同时降低，或尿铜增加；\n食管静脉曲张；\n腹水。\n九、严重自身免疫性肝炎：自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，由于人体免疫功能紊乱产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝脏细胞造成肝脏炎症坏死，进而发展为肝硬化。须满足下列全部条件：\n高γ球蛋白血症；\n血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体），SMA（抗平滑肌抗体）， 抗 LKM1 抗体或抗-SLA/LP 抗体；\n肝脏活检证实免疫性肝炎；\n临床已经同时出现腹水、食道静脉曲张及脾脏肿大等肝硬化表现。\n十、原发性硬化性胆管炎：指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。须经逆行胰胆管造影（ERCP）或经皮胆管造影（PTC）等影像学检查证实，且须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等导致的继发性硬化性胆管炎不在保障范围内。\n十一、严重大动脉炎：指经本公司认可医院的心脏或血管外科专科医生确诊的大动脉炎， 须满足下列全部条件：\n红细胞沉降率及 C 反应蛋白高于正常值；\n超声检查、CTA 检查或血管造影检查证实主动脉及其主要分支存在狭窄。\n十二、溶血性链球菌性坏疽：指包围肢体或者躯干的浅筋膜或者深筋膜受到溶血性链球\n\n菌的感染，病情在短时间内急剧恶化，且已经立刻进行了手术。最后的诊断须由微生物或者病理学专家进行相关检查后证实。\n十三、克-雅氏病（CJD、人类疯牛病）：一种由动物传染而来的中枢神经系统变性疾病， 大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等。须由权威医疗机构根据致病蛋白的发现而明确诊断。\n十四、丝虫病所致象皮肿：指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿，达到国际淋巴学会淋巴水肿分期第Ⅲ期，其临床表现为肢体非凹陷性水肿伴畸形增大， 硬皮症及疣状增生。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注\n1）中的三项或三项以上。须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n由性接触传染的疾病、创伤、手术后疤痕、充血性心力衰竭或先天性淋巴系统异常引起的淋巴水肿，以及急性淋巴管炎或其他原因引起的淋巴水肿不在保障范围内。\n十五、严重继发性肺动脉高压：继发性肺动脉压力持续增高，导致右心室肥厚，已经造成永久不可逆（注 2）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级\nIV 级。须由心脏专科医生确诊，并且心导管检查报告显示静息状态下肺动脉平均压超过\n30mmHg。\n所有先天性心脏疾病直接或间接引起的肺动脉高压不在保障范围内。\n十六、严重获得性或继发性肺泡蛋白质沉积症：因获得性或继发性原因导致双肺肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病。须满足下列全部条件：\n支气管镜活检或开胸肺活检病理检查证实肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质；\n被保险人因中重度呼吸困难或低氧血症而实际已行全身麻醉下的全肺灌洗治疗。 十七、胆道重建手术：指因疾病或胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建\n手术。\n手术必须在专科医生认为是医疗所需的情况下进行。胆道闭锁及手术中误伤胆管不在保障范围内。\n十八、主动脉夹层动脉瘤：指主动脉的内膜破裂导致血液流入主动脉壁中形成夹层动脉瘤。主动脉指胸主动脉及腹主动脉而非其旁支。诊断必须由专科医生通过检验结果证实，检查包括超声心动图、数字减影血管造影，磁共振扫描及磁共振血管造影或心导管检查的证明， 并有必要进行紧急修补手术。\n十九、严重结核性脑膜炎：由结核杆菌引起的脑膜和脊膜的非化脓性炎症性疾病。须满足下列全部条件：\n出现颅内压明显增高，表现头痛、呕吐和视乳头水肿；\n出现部分性、全身性癫痫发作或癫痫持续状态；\n昏睡或意识模糊；\n视力减退、复视和面神经麻痹。\n二十、严重癫痫：诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及断层扫描（CT）、核磁共振检查（MRI）、正电子发射断层扫描（PET）等影像学检查做出。须提供 6个月以上的相关病历记录证明被保险人存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫大发作，且已行神经外科手术以治疗反复发作的癫痫。\n发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在保障范围内。\n二十一、特发性慢性肾上腺皮质功能减退：指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退，须明确诊断且须满足下列全部条件：\n\n血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n血浆和尿游离皮质醇及尿 17-羟皮质类固醇、17-酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能不全，其他成因（包括但不限于：肾上腺结核、HIV感染或艾滋病感染、肿瘤）所致的原发性肾上腺皮质功能减退和   继发性肾上腺皮质功能减退均不在保障范围内。\n二十二、慢性复发性胰腺炎：有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏、胰腺功能紊乱致糖尿病、营养不良。断层扫描（CT）检查证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗 6 个月以上、手术或介入治疗。诊断必须由医院专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\n二十三、严重巨细胞动脉炎：巨细胞动脉炎又称颅动脉炎、颞动脉炎、肉芽肿性动脉炎， 须经本公司认可医院的专科医师明确诊断，并造成永久不可逆（注 2）性的单个肢体功能障碍或单眼失明。单眼失明指单眼视力永久不可逆（注 2）性丧失，患眼须满足下列至少一项条件：\n眼球缺失或者摘除；\n矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于5度。\n二十四、严重Ⅲ度房室传导阻滞：指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列全部条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n出现阿-斯综合征或心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\n二十五、严重肺源性心脏病:指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆（注 2）性的心功能衰竭。心功能衰竭程度至少达到美国纽约心脏病学会心功能状态分级IV级。被保险人永久不可逆（注 2）性的体力活动能力受限，不能从事任何体力活动。\n二十六、细菌性脑脊髓膜炎后遗症：指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变， 且导致永久性神经损害，并且脑脊液检查显示脑膜炎双球菌阳性。永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水的损害，且上述症状持续\n90 天以上仍无改善迹象。\n二十七、进行性核上性麻痹：一种隐袭起病、逐渐加重的神经系统变性疾病。须由本公司认可的医院的神经科专科医生确诊，须满足下列全部条件：\n步态共济失调；\n对称性眼球垂直运动障碍；\n假性球麻痹，表现为构音障碍和吞咽困难。\n二十八、因职业关系导致的人类免疫缺陷病毒感染：被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV），且须满足下列全部条件：\n感染必须是在被保险人正在从事其职业工作中发生，职业范围限定为: 医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警；\n必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性或 HIV 抗体阴性；\n\n必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或 HIV 抗体。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致人类免疫缺陷病毒（HIV） 感染不在保障范围内。本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n二十九、因器官移植导致的人类免疫缺陷病毒感染：指因进行器官移植而感染上人类免疫缺陷病毒（HIV），且须满足下列全部条件：\n在本合同生效（或最后复效）之日后，被保险人因治疗必须而实施器官移植，并且因器官移植而感染人类免疫缺陷病毒；\n提供器官移植治疗的器官移植中心或医院出具的此次因器官移植感染人类免疫缺陷病毒，属于医疗事故的报告；\n提供器官移植治疗的器官移植中心或医院必须拥有合法经营执照。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致人类免疫缺陷病毒（HIV） 感染不在保障范围内。本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n三十、脑动脉瘤破裂出血开颅夹闭手术：指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\n三十一、亚急性硬化性全脑炎：是麻疹病毒所致的一种中枢神经系统慢性感染。中枢神经系统呈现灰质和白质破坏为特征的慢性和急性混合存在的炎症。须满足下列全部条件：\n脑电图存在周期性复合波、脑脊液γ-球蛋白升高、脑脊液和血清中麻疹抗体滴定度升高；\n被保险人出现运动障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注 1）中的三项或三项以上。\n三十二、进行性多灶性白质脑病：是一种亚急性脱髓鞘性脑病，常常发现于免疫缺陷的病人。须由本公司认可的神经科专科医生根据脑组织活检确诊。\n三十三、艾森门格综合征：因心脏病导致的严重肺动脉高血压及右向左分流。诊断必须由医院专科医生经超声心动图和心导管检查证实及须符合以下所有标准:\n平均肺动脉压高于 40mmHg；\n肺血管阻力高于 3mm/L/min（Wood 单位）；\n正常肺微血管楔压低于 15mmHg。\n三十四、严重面部烧伤:指面部烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的80％或者 80％以上。\n三十五、脊髓小脑变性症：脊髓小脑变性症为一组以小脑萎缩和共济失调为主要临床特点的疾病。须满足下列全部条件：\n脊髓小脑变性症必须由医院诊断，并有以下证据支持：\n影像学检查证实存在小脑萎缩；\n临床表现存在共济失调、语言障碍和肌张力异常；\n被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注 1）中的三项或三项以上。\n三十六、多处臂丛神经根性撕脱：由于疾病或意外伤害导致至少两根臂丛神经根性撕脱， 造成永久不可逆（注 2）性的手臂感觉功能与运动功能完全丧失。须由本公司认可的医院的专科医生确诊，并且有电生理检查结果证实。\n三十七、严重心肌炎：指被保险人因严重心肌炎性病变导致心功能损害造成持续的永久\n\n不可逆（注 2）性的心功能衰竭。须满足下列全部条件：\n心功能衰竭程度至少达到美国纽约心脏病学会心功能状态分级 IV 级，或左室射血分数低于 30%；\n持续不间断 180 天以上；\n被保险人永久不可逆（注 2）性的体力活动能力受限，不能从事任何体力活动。三十八、Brugada 综合征：由心脏科专科医生根据临床症状和典型心电图表现，明确诊\n断为 Brugada 综合征。\n经医生判断认为医疗必须安装且实际已安装永久性心脏除颤器。\n三十九、严重出血性登革热：登革热是由登革热病毒引起的急性传染病，为一种自限性疾病，通常预后良好。须经专科医生明确诊断，并须出现下列一种或多种严重登革热的临床表现：\n血浆渗漏致休克或胸腔积液伴呼吸困难；\n严重出血：消化道出血、阴道大出血、颅内出血、肉眼血尿或皮下血肿（不包括皮下出血点）；\n严重器官损害或衰竭：肝脏损伤（ALT 或 AST>1000IU/L）、ARDS（急性呼吸窘迫综合征）、急性心功能衰竭、急性肾功能衰竭、脑病。\n四十、侵蚀性葡萄胎（或称恶性葡萄胎）：指异常增生的绒毛组织浸润性生长浸入子宫肌层或者转移至其他器官或者组织的葡萄胎，并已经进行化疗或者手术治疗。\n注 ：                                                                    1．六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己\n从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n2. 永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗180天后，仍无法通过现有医疗手段恢复。\n\n第五条\t保险责任\n在本合同保险期间内，本公司承担以下保险责任: 一、特定疾病保险金\n被保险人于本合同生效（或最后复效）之日起一百八十日内，因首次发生并经确诊的疾病导致被保险人初次发生并经专科医生明确诊断患本合同所指的特定疾病（无论一种或多 种），本合同终止，本公司按照本合同所交保险费（不计利息）给付特定疾病保险金；被保险人于本合同生效（或最后复效）之日起一百八十日后，因首次发生并经确诊的疾病导致被保险人初次发生并经专科医生明确诊断患本合同所指的特定疾病（无论一种或多种），本合同终止，本公司按本合同基本保险金额给付特定疾病保险金。若因意外伤害导致上述情形， 不受一百八十日的限制。\n二、身故保险金\n被保险人在保险期间内身故，本合同终止，本公司按被保险人身故当时下列两者的较大值给付身故保险金：\n1.本合同所交保险费（不计利息）；\n2.本合同的现金价值。\n本合同的特定疾病保险金和身故保险金本公司仅给付一项，并以一次为限。\n\n第六条\t责任免除\n因下列任何情形之一导致被保险人发生本合同所指特定疾病，本公司不承担给付特定\n\n疾病保险金的责任：\n一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n三、被保险人在本合同成立或合同效力最后恢复之日起二年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n四、被保险人服用、吸食或注射毒品；\n五、被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；  六、战争、军事冲突、暴乱或武装叛乱；\n七、核爆炸、核辐射或核污染；\n八、遗传性疾病（不包括严重肾髓质囊性病、肝豆状核变性(Wilson 病)、脊髓小脑变性症），先天性畸形（不包括艾森门格综合征）、变形或染色体异常。\n无论上述何种情形发生，导致被保险人发生本合同所指特定疾病的，本合同终止，本公司向投保人退还本合同的现金价值。投保人对被保险人故意杀害或伤害造成被保险人发   生本合同所指特定疾病的，本公司向被保险人退还本合同的现金价值。\n因下列任何情形之一导致被保险人身故，本公司不承担给付身故保险金的责任：  一、投保人对被保险人的故意杀害或者故意伤害；\n二、被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n三、被保险人在本合同成立或合同效力最后恢复之日起二年内自杀，但被保险人自杀  时为无民事行为能力人的除外；\n四、被保险人服用、吸食或注射毒品；\n五、被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；  六、被保险人在本合同最后复效之日起一百八十日内因疾病；\n七、战争、军事冲突、暴乱或武装叛乱； 八、核爆炸、核辐射或核污染。\n无论上述何种情形发生，导致被保险人身故，本合同终止，本公司向投保人退还本合同的现金价值。投保人对被保险人故意杀害或伤害造成被保险人身故的，本公司退还本合同的现金价值，作为被保险人遗产处理，但法律另有规定的除外。\n\n第七条\t保险费\n保险费交付方式分为一次性交付和分期交付两种。交付方式为分期交付的，交费期间分为三年、五年、十年、十五年、二十年五种，交付方式分为年交和月交两种，由投保人在投保时选择。\n\n第八条\t保险金申请所需证明和资料\n一、申请特定疾病保险金时，所需的证明和资料为： 1．保险单；\n2．申请人法定身份证明；\n3．专科医生出具的诊断证明（含相关的诊断依据）、病历、住院及出院证明文件；\n本公司要求的申请人所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。\n二、申请身故保险金时，所需的证明和资料为： 1．保险单；\n2．申请人法定身份证明；\n3．公安部门或二级以上(含二级)医院出具的被保险人死亡证明书；\n4．被保险人的户籍注销证明；\n本公司要求的申请人所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。\n\n第九条\t转换年金权益\n受益人在领取身故保险金时，可选择一次领取，或者将身故保险金全部或部分转换成年\n\n金领取。若转换成年金领取，转换年金领取金额根据转换年金当时本公司提供的年金领取标准确定。\n转换的身故保险金不得低于本公司当时规定的最低限额。\n\n第十条\t投保人解除合同的处理\n本合同成立后，除本合同另有约定外，投保人可以要求解除本合同。投保人要求解除本合同时，应填写解除合同申请书，并提交保险合同和投保人法定身份证明。\n本合同自本公司接到解除合同申请书时终止。投保人于签收保险单后十五日内要求解除本合同的，本公司在接到解除合同申请书之日起三十日内向投保人退还本合同已收全部保险费。投保人于签收保险单十五日后要求解除本合同，本公司于接到解除合同申请书之日起三十日内向投保人退还本合同的现金价值。\n\n第十一条\t附则\n一、本合同基本条款中“借款”、“投保人解除合同的处理”事项不适用于本合同。二、本合同基本条款与本合同利益条款相抵触的，以本合同利益条款为准。\n\n第十二条\t释义\n基本保险金额：指保险单载明的保险金额。\n专科医生：指应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n意外伤害：指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。无有效行驶证：指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或者牵引，供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\n战争：指国家与国家、民族与民族、政治集团与政治集团之间为了一定的政治、经济目的而进行的武装斗争，以政府宣布为准。\n军事冲突：指国家或民族之间在一定范围内的武装对抗，以政府宣布为准。暴乱：指破坏社会秩序的武装骚动，以政府宣布为准。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。 \n\n中国人寿保险股份有限公司\n个人保险基本条款 \n\n第一条\t保险合同成立、生效和保险责任开始\n投保人提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。 自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，合同生效\n日期在保险单上载明。生效对应日、保单年度均以该日期计算。\n除另有约定外，本合同生效的日期为本公司开始承担保险责任的日期。\n\n第二条\t首期后保险费的交付、宽限期间及合同效力中止\n分期交付保险费的，首期保险费后的年交、半年交、季交或月交保险费的交付日期分别为本合同年生效对应日、半年生效对应日、季生效对应日或月生效对应日。\n投保人未按上述规定日期交付保险费的，自次日起六十日为宽限期间；在宽限期间内发生保险事故，本公司仍承担保险责任；超过宽限期间仍未交付保险费的，本合同效力自宽限期间届满的次日起中止。在本合同效力中止期间，本公司不承担保险责任。\n\n第三条\t合同效力恢复（复效）\n在本合同效力中止之日起二年内,投保人可填写复效申请书，并提供被保险人的健康声明书或二级以上（含二级）医院出具的体检报告书，申请恢复合同效力。经本公司与投保人协商并达成协议，自投保人补交所欠的保险费及利息、借款及利息的次日起，本合同效力恢复。\n自本合同效力中止之日起二年内双方未达成协议的，本公司有权解除本合同，并向投保人退还本合同的现金价值。\n\n第四条\t明确说明与如实告知\n订立本合同时，本公司应向投保人明确说明本合同的内容。对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明。\n本公司可以就投保人、被保险人的有关情况提出询问，投保人应当如实告知。申请恢复本合同效力时，投保人应如实告知被保险人当时的健康状况。\n投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，但退还保险费。\n本公司在本合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第五条\t受益人\n本合同包含身故保险责任的，被保险人或投保人可指定一人或数人为身故保险金受益人。除本合同另有指定外，本合同约定的除身故保险金外的其他保险金的受益人为被保险人本\n人。\n受益人为数人的，可以确定受益顺序和受益份额；未确定受益份额的，受益人按照相等份额享有受益权。 \n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。 被保险人或投保人可以变更身故保险金受益人，但需书面通知本公司，由本公司在保险单\n或其他保险凭证上批注或者附贴批单。\n\n投保人指定或变更身故保险金受益人时须经被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人\n丧失受益权。\n\n第六条\t保险事故的通知\n投保人、被保险人或受益人知道保险事故发生后，应及时通知本公司。若因故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。\n\n第七条\t保险金的申请与给付\n一、保险金申请时，由受益人作为申请人，填写保险金给付申请书，并提供本合同利益条款所列的保险金申请所需证明和资料。\n上述证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。 二、本公司收到申请人的保险金给付申请书及上述证明和资料后，将及时作出核定；情形\n复杂的，将在三十日内作出核定，但本合同另有约定的除外。经核定后确定属于保险责任的， 本公司在与申请人达成给付保险金的协议后十日内，履行给付保险金的义务；不属于保险责任的，本公司将自作出核定之日起三日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司自收到申请人的保险金给付申请书及上述证明和资料之日起六十日内，对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，按可以确定的数额先予支付，本公司最终确定给付保险金的数额后，支付相应的差额。\n三、人寿保险的申请人向本公司请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。人寿保险以外的其他保险的申请人，向本公司请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n\n第八条\t借款\n在本合同保险期间内，如果本合同已经具有现金价值，投保人可以书面形式向本公司申请借款，但最高借款金额不得超过本合同当时的现金价值扣除欠交保险费、借款及利息后余额的百分之八十，且每次借款期限不得超过六个月。\n借款及利息应在借款期限届满日偿还。未能按期偿还的，则所有利息将被并入原借款金额中，视同重新借款。\n当本合同当时的现金价值不足以抵偿欠交的保险费、借款及利息时，本合同效力中止。\n\n第九条\t欠款扣除\n本公司在给付保险金、派发红利（仅适用于分红型保险）、退还本合同现金价值或保险费时，如投保人有欠交保险费或保险单借款未还清者，本公司有权先扣除欠款及其应付利息。\n\n第十条\t合同内容变更\n投保人和本公司可以协商变更本合同的内容。变更本合同时，投保人应填写变更合同申请书，经本公司审核同意后，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。\n\n第十一条\t住所或通讯地址变更\n投保人的住所或通讯地址变更时，应及时以书面形式通知本公司。投保人未以书面形式通知的，本公司按所知最后的投保人住所或通讯地址发送有关通知。\n\n第十二条\t年龄计算及错误处理\n被保险人的投保年龄按周岁计算。投保人应在投保本保险时将被保险人的真实年龄在投保单上填明，如果发生错误，除本合同另有约定外，本公司按照下列规定办理：\n一、投保人申报的被保险人年龄不真实，并且其真实年龄不符合合同约定的年龄限制的， 本公司有权在知道有解除事由之日起三十日内解除本合同，并向投保人退还本合同的现金价值， 但自本合同成立之日起超过二年的除外。\n二、投保人申报的被保险人年龄不真实，致使投保人支付的保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n三、投保人申报的被保险人年龄不真实，致使投保人支付的保险费多于应付保险费的，本公司应将多收的保险费无息退还投保人。\n\n第十三条 未成年人身故保险金限制\n为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额。\n\n第十四条\t投保人解除合同的处理\n本合同成立后，除本合同另有约定外，投保人可以要求解除本合同。投保人要求解除本合同时，应填写解除合同申请书，并提交保险合同和投保人法定身份证明。\n本合同自本公司接到解除合同申请书时终止。投保人于签收保险单后十日内要求解除本合同的，本公司在接到解除合同申请书之日起三十日内向投保人退还已收全部保险费。投保人于签收保险单十日后要求解除本合同，本公司于接到解除合同申请书之日起三十日内向投保人退还本合同的现金价值。\n\n第十五条\t争议处理\n本合同争议的解决方式，由当事人在合同中约定从下列两种方式中选择一种：\n一、因履行本合同发生的争议，由当事人协商解决，协商不成的，提交×××仲裁委员会仲裁；\n二、因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院提起诉讼。\n \n第十六条\t释义 \n本公司：指中国人寿保险股份有限公司。\n生效对应日：生效日每年（半年、季或月）的对应日为本合同每年（半年、季或月）生效对应日。\n保单年度：自本合同生效日（或年生效对应日）起至下一个年生效对应日前一日的二十四时止。\n利息：指补交保险费或借款的利息，根据补交保险费或借款的数额、经过日数按日利率依复利方式计算。日利率＝（1＋年利率）1/360－1，年利率由本公司每年度公布一次。\n周岁：指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n法定身份证明：指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如： 居民身份证、户口簿、护照、军人证等。\n",
   "spans": [
    {
     "span_name": "严重Ⅲ度房室传导阻滞",
     "label": "11.3疾病名称",
     "start_offset": 4080,
     "end_offset": 4090
    },
    {
     "span_name": "肝豆状核变性(Wilson 病)",
     "label": "11.3疾病名称",
     "start_offset": 1436,
     "end_offset": 1452
    },
    {
     "span_name": "三十(30)天",
     "label": "11.4疾病观察期",
     "start_offset": 911,
     "end_offset": 918
    },
    {
     "span_name": "特发性慢性肾上腺皮质功能减退",
     "label": "11.3疾病名称",
     "start_offset": 3419,
     "end_offset": 3433
    },
    {
     "span_name": "严重巨细胞动脉炎",
     "label": "11.3疾病名称",
     "start_offset": 3896,
     "end_offset": 3904
    },
    {
     "span_name": "严重获得性或继发性肺泡蛋白质沉积症：",
     "label": "11.3疾病名称",
     "start_offset": 2738,
     "end_offset": 2756
    },
    {
     "span_name": "严重出血性登革热",
     "label": "11.3疾病名称",
     "start_offset": 6331,
     "end_offset": 6339
    },
    {
     "span_name": "主动脉夹层动脉瘤",
     "label": "11.3疾病名称",
     "start_offset": 2977,
     "end_offset": 2985
    },
    {
     "span_name": "本合同已经具有现金价值",
     "label": "10.1.申请贷款条件",
     "start_offset": 12047,
     "end_offset": 12058
    },
    {
     "span_name": "艾森门格综合征",
     "label": "11.3疾病名称",
     "start_offset": 5616,
     "end_offset": 5623
    },
    {
     "span_name": "严重感染性心内膜炎",
     "label": "11.3疾病名称",
     "start_offset": 958,
     "end_offset": 967
    },
    {
     "span_name": "90 天",
     "label": "11.4疾病观察期",
     "start_offset": 4465,
     "end_offset": 4469
    },
    {
     "span_name": "严重结核性脑膜炎",
     "label": "11.3疾病名称",
     "start_offset": 3111,
     "end_offset": 3119
    },
    {
     "span_name": "因器官移植导致的人类免疫缺陷病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 4973,
     "end_offset": 4991
    },
    {
     "span_name": "重症急性坏死性筋膜炎",
     "label": "11.3疾病名称",
     "start_offset": 633,
     "end_offset": 643
    },
    {
     "span_name": "慢性复发性胰腺炎",
     "label": "11.3疾病名称",
     "start_offset": 3749,
     "end_offset": 3757
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 6194,
     "end_offset": 6199
    },
    {
     "span_name": "脑动脉瘤破裂出血开颅夹闭手术",
     "label": "11.3疾病名称",
     "start_offset": 5261,
     "end_offset": 5275
    },
    {
     "span_name": "胰腺移植",
     "label": "11.3疾病名称",
     "start_offset": 1248,
     "end_offset": 1252
    },
    {
     "span_name": " 6个月",
     "label": "11.4疾病观察期",
     "start_offset": 3308,
     "end_offset": 3312
    },
    {
     "span_name": "进行性核上性麻痹",
     "label": "11.3疾病名称",
     "start_offset": 4483,
     "end_offset": 4491
    },
    {
     "span_name": "丝虫病所致象皮肿",
     "label": "11.3疾病名称",
     "start_offset": 2339,
     "end_offset": 2347
    },
    {
     "span_name": "溶血性链球菌性坏疽",
     "label": "11.3疾病名称",
     "start_offset": 2132,
     "end_offset": 2141
    },
    {
     "span_name": "因职业关系导致的人类免疫缺陷病毒感染：",
     "label": "11.3疾病名称",
     "start_offset": 4590,
     "end_offset": 4609
    },
    {
     "span_name": "严重弥漫性系统性硬皮病",
     "label": "11.3疾病名称",
     "start_offset": 386,
     "end_offset": 397
    },
    {
     "span_name": "十五日",
     "label": "9.1.犹豫期长度",
     "start_offset": 8685,
     "end_offset": 8688
    },
    {
     "span_name": "、胆道重建手术",
     "label": "11.3疾病名称",
     "start_offset": 2889,
     "end_offset": 2896
    },
    {
     "span_name": "严重癫痫：",
     "label": "11.3疾病名称",
     "start_offset": 3229,
     "end_offset": 3234
    },
    {
     "span_name": "严重肌营养不良症",
     "label": "11.3疾病名称",
     "start_offset": 1114,
     "end_offset": 1122
    },
    {
     "span_name": "未能按期偿还的，则所有利息将被并入原借款金额中，视同重新借款。\n",
     "label": "10.6未偿还贷款可以自动进入下一期",
     "start_offset": 12154,
     "end_offset": 12186
    },
    {
     "span_name": "严重肾髓质囊性病",
     "label": "11.3疾病名称",
     "start_offset": 1330,
     "end_offset": 1338
    },
    {
     "span_name": "亚急性硬化性全脑炎",
     "label": "11.3疾病名称",
     "start_offset": 5376,
     "end_offset": 5385
    },
    {
     "span_name": "多处臂丛神经根性撕脱",
     "label": "11.3疾病名称",
     "start_offset": 5975,
     "end_offset": 5985
    },
    {
     "span_name": "严重肺源性心脏病:",
     "label": "11.3疾病名称",
     "start_offset": 4227,
     "end_offset": 4236
    },
    {
     "span_name": "本合同的现金价值",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 8782,
     "end_offset": 8790
    },
    {
     "span_name": "不得超过六个月。\n",
     "label": "10.3贷款期限",
     "start_offset": 12128,
     "end_offset": 12137
    },
    {
     "span_name": "严重继发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 2579,
     "end_offset": 2589
    },
    {
     "span_name": "侵蚀性葡萄胎（或称恶性葡萄胎）",
     "label": "11.3疾病名称",
     "start_offset": 6545,
     "end_offset": 6560
    },
    {
     "span_name": "严重大动脉炎",
     "label": "11.3疾病名称",
     "start_offset": 2025,
     "end_offset": 2031
    },
    {
     "span_name": "Brugada 综合征",
     "label": "11.3疾病名称",
     "start_offset": 6243,
     "end_offset": 6254
    },
    {
     "span_name": "细菌性脑脊髓膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 4349,
     "end_offset": 4360
    },
    {
     "span_name": "埃博拉出血热",
     "label": "11.3疾病名称",
     "start_offset": 782,
     "end_offset": 788
    },
    {
     "span_name": "进行性多灶性白质脑病",
     "label": "11.3疾病名称",
     "start_offset": 5549,
     "end_offset": 5559
    },
    {
     "span_name": "严重自身免疫性肝炎",
     "label": "11.3疾病名称",
     "start_offset": 1604,
     "end_offset": 1613
    },
    {
     "span_name": " 6 个月",
     "label": "11.4疾病观察期",
     "start_offset": 3839,
     "end_offset": 3844
    },
    {
     "span_name": "六十日",
     "label": "8.1.宽限期",
     "start_offset": 10082,
     "end_offset": 10085
    },
    {
     "span_name": "最高借款金额不得超过本合同当时的现金价值扣除欠交保险费、借款及利息后余额的百分之八十",
     "label": "10.2贷款金额",
     "start_offset": 12078,
     "end_offset": 12120
    },
    {
     "span_name": "三十日内",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 8772,
     "end_offset": 8776
    },
    {
     "span_name": "克-雅氏病（CJD、人类疯牛病）",
     "label": "11.3疾病名称",
     "start_offset": 2228,
     "end_offset": 2244
    },
    {
     "span_name": "2018",
     "label": "12.1保单备案时间",
     "start_offset": 5,
     "end_offset": 9
    },
    {
     "span_name": "脊髓小脑变性症",
     "label": "11.3疾病名称",
     "start_offset": 5802,
     "end_offset": 5809
    },
    {
     "span_name": "原发性硬化性胆管炎",
     "label": "11.3疾病名称",
     "start_offset": 1829,
     "end_offset": 1838
    },
    {
     "span_name": "严重心肌炎",
     "label": "11.3疾病名称",
     "start_offset": 6077,
     "end_offset": 6082
    },
    {
     "span_name": "严重面部烧伤:",
     "label": "11.3疾病名称",
     "start_offset": 5751,
     "end_offset": 5758
    },
    {
     "span_name": "特定疾病\n",
     "label": "11.1疾病集合名称",
     "start_offset": 319,
     "end_offset": 324
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 1091,
     "end_offset": 1097
    }
   ]
  },
  {
   "data_id": 15609241,
   "data_set_name": "txt27",
   "content": "\n\n\n\n\n\n\n中国人寿保险股份有限公司\n国寿江苏医保账户重大疾病保险条款\n\n第一条\t保险合同的构成\n国寿江苏医保账户重大疾病保险合同（以下简称本合同）由保险单或其它保险凭证及所附国寿江苏医保账户重大疾病保险条款、投保单等与本合同有关的投保文件、合法有效的声明、批注、批单、其它书面协议构成。\n\n第二条\t保险合同成立、生效和保险责任开始\n投保人提出保险申请、中国人寿保险股份有限公司（以下简称本公司）同意承保，本合同成立。\n自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效，合同生效日期在保险单上载明。\n除另有约定外，本合同生效的日期为本公司开始承担保险责任的日期。\n\n第三条\t投保范围一 、投保人范围\n除另有约定外，本保险投保人为被保险人本人。二、被保险人范围\n除另有约定外，投保时已参加江苏省城镇职工基本医疗保险且个人历年医保账户余额超过下表约定金额、身体健康的、符合本公司承保条件者均可作为被保险人参加本保险。\n\n\n\n\n\n投保年龄范围为十六周岁（含）至六十五周岁（含）,但对于政策实施之日已满六十六周岁的人群，需在政策实施之日起一年之内投保，投保年龄可以放宽至七十五周岁（含）。\n\n第四条\t保险期间和续保\n本合同的保险期间为一年；除另有约定外，自本合同生效之日起至约定终止日二十四时止， 由投保人在投保时与本公司协商确定。\n投保人可于保险期间届满前向本公司提出续保申请，本公司有权对投保人的续保申请进行审核。经本公司审核同意后，投保人向本公司交付续保保险费，本合同于保险期间届满的次日起延续有效一年。本合同的最高续保年龄为七十五周岁。\n已患本合同所指的重大疾病的被保险人不再具有续保资格。被保险人年满五十五周岁后， 投保人有非连续投保行为的，则被保险人年满六十五周岁后不再具有续保资格。\n\n第五条\t重大疾病\n本合同所指重大疾病，是被保险人发生符合以下定义所述条件的疾病、疾病状态或手术， 共计四十五种，其中第一种至第二十五种为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中列明的疾病，其他为本公司增加的疾病。该疾病、疾病状态或手术应当由专科医生明确诊断。重大疾病的名称及定义如下：\n一、恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n\n1.原位癌；\n2.相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n3.相当于Ann Arbor分期方案I期程度的何杰金氏病；\n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5.TNM分期为T1N0M0期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n6.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n二、急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1.典型临床表现，例如急性胸痛等；\n2.新近的心电图改变提示急性心肌梗塞；\n3.心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4.发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。\n三、脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。  肢体机能完全丧失，指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指\n包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n四、重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n七、多个肢体缺失：指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端\n（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1.重度黄疸或黄疸迅速加重；\n2.肝性脑病；\n3.B超或其他影像学检查显示肝脏体积急速萎缩；\n4.肝功能指标进行性恶化。\n九、良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）\n\n或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n1.实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2.实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n十、慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1.持续性黄疸；\n2.腹水；\n3.肝性脑病；\n4.充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。 因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n十一、脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。  十二、深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏\n迷程度按照格拉斯哥昏迷分级（Glasgow\tcoma\tscale）结果为5分或5分以下，且已经持续使 用呼吸机及其他生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n十三、双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在500赫兹、1000 赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n除内耳结构损伤等情形外，须提供理赔当时的听力丧失诊断及检查证据。\n十四、双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1.眼球缺失或摘除；\n2.矫正视力低于0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n3.视野半径小于5度。\n除眼球缺失或摘除等情形外，须提供理赔当时的视力丧失诊断及检查证据。\n十五、瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十六、心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n十七、严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n十八、严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。  十九、严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失\n调等。须满足下列全部条件：\n1.药物治疗无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n二十、严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20%或20% 以上。体表面积根据《中国新九分法》计算。\n二十一、严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级，且静息状态下肺动脉平均压超过30mmHg。\n二十二、严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n二十三、语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少\n12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n除声带完全切除等情形外，须提供理赔当时的语言能力丧失诊断及检查证据。精神心理因素所致的语言能力丧失不在保障范围内。\n二十四、重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1.骨髓穿刺检查或骨髓活检结果支持诊断；\n2.外周血象须具备以下三项条件：\n（1）中性粒细胞绝对值≤0.5×109/L；\n（2）网织红细胞＜1%；\n（3）血小板绝对值≤20×109/L。\n二十五、主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n二十六、严重的多发性硬化：指中枢神经系统脱髓鞘而导致的不可逆的身体部位的功能障碍，需由神经科专科医生提供明确诊断，并有头颅断层扫描（CT）或核磁共振检查（MRI）结果诊断报告。不可逆的身体部位功能障碍指诊断为功能障碍后需已经持续180日以上。\n由神经科专科医生提供的明确诊断必须同时包含下列内容：\n1.明确出现因视神经、脑干和脊髓损伤而导致的临床表现；\n2.神经系统散在的多部位病变；\n3.有明确的上述症状及神经损伤反复恶化、减轻的病史记录。\n二十七、因职业关系导致的人类免疫缺陷病毒（HIV）感染：被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n1.感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下职业限制所列的职业；\n2.必须提供被保险人在所报事故发生后的5天以内进行的检查报告，该报告必须显示被保险人血液HIV病毒阴性和/或HIV抗体阴性；\n\n3.必须在事故发生后的6个月内证实被保险人体内存在HIV病毒或者HIV抗体。职业限制:\n医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士。\n本公司承担本项疾病保险责任不受本条款第七条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n二十八、重症急性胰腺炎：指急性胰腺炎伴有脏器功能障碍。被保险人所患的重症急性胰腺炎必须明确诊断，按APACHEⅡ评分达到8分或8分以上和Balthazar分级系统达到Ⅱ级或Ⅱ级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的胰腺炎以及腹腔镜手术不在保障范围内。\n二十九、肌营养不良症：指一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n本公司承担本项疾病保险责任不受本条款第七条责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n三十、系统性红斑狼疮－Ⅲ型或以上狼疮性肾炎：系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n三十一、慢性呼吸功能衰竭：指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n1.休息时出现呼吸困难；\n2.动脉血氧分压（PaO2）< 50mmHg；\n3.动脉血氧饱和度（SaO2）< 80%；\n4.因缺氧必须接受输氧治疗。\n三十二、1型糖尿病：1型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的1型糖尿病必须明确诊断，而且有血胰岛素测定及血C肽或尿C肽测定结果支持诊断，并且满足下列全部条件：\n1.已经持续性地接受外源性胰岛素注射治疗连续180天以上；\n2.因需要已经接受了下列治疗：因严重心律失常植入了心脏起搏器，或因坏疽自跖趾关节或以上切除了一趾或多趾。\n三十三、严重类风湿性关节炎：指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要四肢关节或关节组。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类Ⅳ级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力），并且满足下列全部条件：\n\n1.晨僵；\n2.对称性关节炎；\n3.类风湿性皮下结节；\n4.类风湿因子滴度升高；\n5.X线显示严重的关节（软骨和骨）破坏和关节畸形。\n主要四肢关节或关节组，指双手（多手指）关节、双腕关节、双肘关节、双肩关节、双足\n（多足趾）关节、双踝关节、双膝关节和双髋关节。\n三十四、严重克隆病：指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n三十五、因输血导致的人类免疫缺陷病毒（HIV）感染：指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n1.被保险人因治疗必须接受输血，并因此而感染HIV；\n2.提供输血治疗的输血中心或医院必须为正规医疗机构，并出具该项输血感染属医疗责任事故的报告，或由已生效的法院判决或裁定认定为医疗责任；\n3.受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括但不限于：性传播或静脉注射毒品）导致的HIV感染不在保障范围内。本公司拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n本公司承担本项疾病保险责任不受本条款第七条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n三十六、严重冠心病：指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\n1.左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞75%以上，另一支血管管腔堵塞60% 以上；\n2.左前降支、左旋支和右冠状动脉中，至少一支血管管腔堵塞75%以上，其他两支血管管腔堵塞60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n三十七、严重原发性心肌病：指经本公司认可医院的心脏专科医师确诊被保险人因原发性心肌病而出现的心室功能障碍而使其出现明显的心功能衰竭（至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）)。本保障范围内的心肌病仅包括扩张型心肌病、肥厚型心肌病及限制型心肌病。且有相关住院医疗记录显示四级心功能衰竭状态持续至少180天。\n继发于酒精滥用性的心肌病不在保障范围内。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n三十八、非阿尔茨海默病所致严重痴呆：指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n\n三十九、植物人状态：指被保险人已丧失大脑皮层功能，对外界刺激或体内需求皆无反应， 人呈无意识状态，但脑干功能仍然保留，并持续依赖外界生命支持系统至少30天以上，该病须由本公司认可医院的神经科专家确诊并证明有永久性神经系统损害。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n四十、重症肌无力：是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌\n（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n1.经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。  四十一、溃疡性结肠炎：指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及\n全结肠，表现为严重的血便和系统性症状体征。溃疡性结肠炎必须根据组织病理学特点诊断， 并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n四十二、肾髓质囊性病：肾髓质囊性病的诊断须同时符合下列要求：\n1.肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n2.诊断须由肾组织活检确定；\n3.已诊断为肾功能衰竭。\n本公司承担本项疾病保险责任不受本条款第七条责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n四十三、全身性硬皮病：指一种全身性的胶原血管性疾病，可以导致皮肤、血管及内脏器官进行性弥漫性纤维化。诊断必须经活检及血清学检查证实，疾病必须是全身性的并累及心脏、肺或肾脏。\n以下情况不在保障范围内：\n1.局限性硬皮病（带状硬皮病或斑状损害）；\n2.嗜酸性筋膜炎；\n3.CREST综合征。\n四十四、肺源性心脏病：指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n四十五、慢性肾上腺功能不全：指原发性自身免疫性肾上腺炎，导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n1.明确诊断，符合所有以下诊断标准；\n（1）血浆促肾上腺皮质激素（ACTH）水平测定大于100pg/ml；\n（2）血浆和尿游离皮质醇及尿17羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素II和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n（3）促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n2.已经采用皮质类固醇替代治疗180天以上。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能不全，其他成因（包括但不限于：肾上腺结核、HIV感染或艾滋病、感染、肿瘤）所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退均不在保障范围内。\n上述重大疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗\n180 天后，仍无法通过现有医疗手段恢复。\n\n上述重大疾病中所指的六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n\n第六条\t保险责任\n在本合同保险期间内，本公司承担下列保险责任：\n一、被保险人在等待期内经专科医生确诊初次发生重大疾病（一项或多项）的，本合同终止，本公司按照本合同所交保险费（不计利息）给付重大疾病保险金。\n二、被保险人在等待期后经专科医生确诊初次发生重大疾病（一项或多项）的，本合同终止，本公司按本合同约定的保险金额给付重大疾病保险金。\n投保人为被保险人投保本保险的，自本合同生效日起九十日为等待期；投保人按照本公司相关规定为被保险人续保的或被保险人因遭受意外伤害导致初次发生重大疾病的无等待期。\n被保险人在投保前发生重大疾病的，本公司不承担给付保险金的责任。\n\n第七条\t责任免除\n因下列情形之一，导致被保险人发生本合同所指重大疾病的，本公司不承担给付保险金的责任：\n一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n三、被保险人自杀或故意自伤，但被保险人自杀或故意自伤时为无民事行为能力人的除外； 四、被保险人主动吸食或注射毒品；\n五、被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车的； 六、被保险人感染艾滋病病毒或患艾滋病的；\n七、战争、军事冲突、暴乱或武装叛乱、恐怖活动； 八、核爆炸、核辐射或核污染；\n九、遗传性疾病，先天性畸形、变形或染色体异常。\n发生上述第一项情形导致被保险人初次发生重大疾病的，本合同终止，本公司向被保险人退还本合同的现金价值。\n发生上述其它情形导致被保险人初次发生重大疾病的，本合同终止，本公司向投保人退还本合同的现金价值。\n\n第八条\t保险金额和保险费\n本合同的保险金额由投保人在投保时与本公司协商确定并在保险单上载明。本合同的保险费由投保人在投保或续保时一次交清。\n\n第九条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的内容。对本合同中免除本公司责任的条款， 本公司在订立合同时会在投保单、保险单或者其它保险凭证上作出足以引起投保人注意的提示， 并对该条款的内容以书面或者口头形式向投保人作出明确说明。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。\n\n如果投保人故意不履行如实告知义务，对于解除本合同前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于解除本合同前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第十条\t受益人\n本合同保险金受益人为被保险人本人。\n\n第十一条\t保险事故通知\n投保人、被保险人或受益人知道保险事故发生后，应及时通知本公司。若因故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。\n\n第十二条\t保险金的申请与给付\n一、保险金申请时，由受益人作为申请人，填写保险金给付申请书，所需证明和资料为：\n1．保险单；\n2．申请人的法定身份证明；\n3．专科医生出具的诊断证明（含相关的诊断依据）、病历、住院及出院证明文件；\n4．若由代理人代为申请保险金，则还应提供授权委托书、代理人法定身份证明等文件；\n5．本公司要求的申请人所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。二、申请人申请保险金时，如提供的以上证明和资料不完整，本公司将及时一次性通知申\n请人补充提供有关证明和资料。\n三、本公司收到申请人的保险金给付申请书及上述证明和资料后，将及时作出核定；情形复杂的，将在三十日内作出核定，但本合同另有约定的除外。经核定后确定属于保险责任的， 本公司在与申请人达成给付保险金的协议后十日内，履行给付保险金的义务；不属于保险责任的，本公司将自作出核定之日起三日内向申请人发出拒绝给付保险金通知书，并说明理由。\n四、本公司未及时履行前款规定义务的，对属于保险责任的，除支付保险金外，应当赔偿受益人因此受到的利息损失。利息按照本公司确定的利率按单利计算，且本公司确定的利率不低于中国人民银行公布的金融机构人民币活期存款基准利率。\n五、申请人向本公司请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十三条\t合同内容变更\n投保人和本公司可以协商变更本合同的内容。变更本合同时，投保人应填写变更合同申请书，经本公司审核同意后，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。\n\n第十四条\t住所或通讯地址变更\n投保人的住所或通讯地址变更时，应及时以书面形式通知本公司。投保人未以书面形式通知的，本公司按所知最后的投保人住所或通讯地址发送有关通知。\n\n第十五条\t年龄计算及错误处理\n被保险人的投保年龄按周岁计算。投保人应在投保本保险时将被保险人的真实年龄在投保单上填明，如果发生错误，除本合同另有约定外，本公司按照下列规定办理：\n一、投保人申报的被保险人年龄不真实，并且其真实年龄不符合合同约定的年龄限制的，\n\n本公司有权在知道有解除事由之日起三十日内解除本合同，并向投保人退还本合同的现金价值。二、投保人申报的被保险人年龄不真实，致使投保人支付的保险费少于应付保险费的，本\n公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n三、投保人申报的被保险人年龄不真实，致使投保人支付的保险费多于应付保险费的，本公司应将多收的保险费无息退还投保人。\n\n第十六条\t投保人解除合同的处理\n本合同成立后，除本合同另有约定外，投保人可以要求解除本合同。但已发生任何保险金给付或已发生本合同约定的保险事故但尚未给付保险金的，投保人不得要求解除本合同。投保人要求解除本合同时，应填写解除合同申请书，并提交保险合同和投保人法定身份证明。\n本合同自本公司接到解除合同申请书时终止。本公司于接到解除合同申请书之日起三十日内向投保人退还本合同的现金价值。\n\n第十七条\t争议处理\n本合同争议的解决方式，由当事人在合同中约定从下列两种方式中选择一种：\n一、因履行本合同发生的争议，由当事人协商解决，协商不成的，提交×××仲裁委员会仲裁；\n二、因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院提起诉讼。\n\n第十八条\t释义\n周岁：指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n政策实施之日：指当地政府下发关于个人医保账户购买商业保险的相关文件中载明的政策实施之日。\n非连续投保行为：指投保人未在本合同保险期间届满前提出续保申请，且在本合同终止后再次投保本保险的行为。\n专科医生：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n意外伤害：指外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n医院：指中华人民共和国境内（港、澳、台地区除外）合法经营的二级以上（含二级）公立医院以及经双方约定的医院。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一：\n（1）没有取得驾驶资格；\n\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。无有效行驶证：指下列情形之一：\n（1）未取得有效行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或者牵引，供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\n现金价值：指已交付保险费×（1-20%）×（1－该保险费所保障的已经过日数/该保险费所保障的日数）。经过日数不足一日的按一日计算。\n法定身份证明：指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如： 居民身份证、户口簿、护照、军人证等。\n中国内地居民提出投保申请时，必须提供二代的18位中华人民共和国居民身份证及信息； 中国港澳居民提出投保申请时，必须提供港澳居民来往内地通行证及信息；中国台湾居民提出投保申请时，必须提供台湾居民来往大陆通行证及信息；外籍人员提出投保申请时，必须提供本国护照及信息。\n若无法提供以上身份证件类型的，被保险人须向本公司提供能够证明其身份的合理唯一的其他有效身份证件。\nⅠ型\t微小病变型\t\nⅡ型\t系膜病变型\t\nⅢ型\t局灶及节段增生型\t\nⅣ型\t弥漫增生型\t\nⅤ型\t膜型\t\nⅥ型\t肾小球硬化型\t\n",
   "spans": [
    {
     "span_name": "30天",
     "label": "11.4疾病观察期",
     "start_offset": 7298,
     "end_offset": 7301
    },
    {
     "span_name": "脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 1375,
     "end_offset": 1381
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 3806,
     "end_offset": 3812
    },
    {
     "span_name": "严重克隆病",
     "label": "11.3疾病名称",
     "start_offset": 6166,
     "end_offset": 6171
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 909,
     "end_offset": 913
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 1213,
     "end_offset": 1219
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 2722,
     "end_offset": 2726
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 5837,
     "end_offset": 5841
    },
    {
     "span_name": "肺源性心脏病",
     "label": "11.3疾病名称",
     "start_offset": 7937,
     "end_offset": 7943
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 3576,
     "end_offset": 3580
    },
    {
     "span_name": "因输血导致的人类免疫缺陷病毒（HIV）感染",
     "label": "11.3疾病名称",
     "start_offset": 6251,
     "end_offset": 6272
    },
    {
     "span_name": "90天",
     "label": "11.4疾病观察期",
     "start_offset": 1340,
     "end_offset": 1343
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 1441,
     "end_offset": 1445
    },
    {
     "span_name": "严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 3681,
     "end_offset": 3687
    },
    {
     "span_name": "严重冠心病",
     "label": "11.3疾病名称",
     "start_offset": 6559,
     "end_offset": 6564
    },
    {
     "span_name": "肾髓质囊性病",
     "label": "11.3疾病名称",
     "start_offset": 7654,
     "end_offset": 7660
    },
    {
     "span_name": "96小时",
     "label": "11.4疾病观察期",
     "start_offset": 2824,
     "end_offset": 2828
    },
    {
     "span_name": "慢性肾上腺功能不全",
     "label": "11.3疾病名称",
     "start_offset": 8091,
     "end_offset": 8100
    },
    {
     "span_name": "最高续保年龄为七十五周岁",
     "label": "8.3.可续保年龄上限",
     "start_offset": 664,
     "end_offset": 676
    },
    {
     "span_name": "慢性呼吸功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 5553,
     "end_offset": 5561
    },
    {
     "span_name": "植物人状态",
     "label": "11.3疾病名称",
     "start_offset": 7228,
     "end_offset": 7233
    },
    {
     "span_name": "瘫痪：",
     "label": "11.3疾病名称",
     "start_offset": 3137,
     "end_offset": 3140
    },
    {
     "span_name": "溃疡性结肠炎",
     "label": "11.3疾病名称",
     "start_offset": 7547,
     "end_offset": 7553
    },
    {
     "span_name": "重症急性胰腺炎",
     "label": "11.3疾病名称",
     "start_offset": 5056,
     "end_offset": 5063
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 2249,
     "end_offset": 2254
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 4387,
     "end_offset": 4392
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 4100,
     "end_offset": 4106
    },
    {
     "span_name": "全身性硬皮病：",
     "label": "11.3疾病名称",
     "start_offset": 7793,
     "end_offset": 7800
    },
    {
     "span_name": "多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 2063,
     "end_offset": 2069
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 2990,
     "end_offset": 2994
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 3236,
     "end_offset": 3242
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 4233,
     "end_offset": 4242
    },
    {
     "span_name": "系统性红斑狼疮－Ⅲ型或以上狼疮性肾炎",
     "label": "11.3疾病名称",
     "start_offset": 5355,
     "end_offset": 5373
    },
    {
     "span_name": "冠状动脉搭桥术（或称冠状动脉旁路移植术",
     "label": "11.3疾病名称",
     "start_offset": 1876,
     "end_offset": 1895
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 3468,
     "end_offset": 3473
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期",
     "label": "11.3疾病名称",
     "start_offset": 2447,
     "end_offset": 2458
    },
    {
     "span_name": "急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 2119,
     "end_offset": 2129
    },
    {
     "span_name": "1型糖尿病",
     "label": "11.3疾病名称",
     "start_offset": 5690,
     "end_offset": 5695
    },
    {
     "span_name": "严重的多发性硬化",
     "label": "11.3疾病名称",
     "start_offset": 4489,
     "end_offset": 4497
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 1739,
     "end_offset": 1755
    },
    {
     "span_name": "严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 3872,
     "end_offset": 3882
    },
    {
     "span_name": "严重原发性心肌病",
     "label": "11.3疾病名称",
     "start_offset": 6753,
     "end_offset": 6761
    },
    {
     "span_name": "90天",
     "label": "11.4疾病观察期",
     "start_offset": 2038,
     "end_offset": 2041
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 3198,
     "end_offset": 3202
    },
    {
     "span_name": "终末期肾病（或称慢性肾功能衰竭尿毒症期）",
     "label": "11.3疾病名称",
     "start_offset": 1985,
     "end_offset": 2005
    },
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 3281,
     "end_offset": 3289
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 2859,
     "end_offset": 2863
    },
    {
     "span_name": "肌营养不良症",
     "label": "11.3疾病名称",
     "start_offset": 5214,
     "end_offset": 5220
    },
    {
     "span_name": "严重类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 5902,
     "end_offset": 5911
    },
    {
     "span_name": "非阿尔茨海默病所致严重痴呆",
     "label": "11.3疾病名称",
     "start_offset": 6974,
     "end_offset": 6987
    },
    {
     "span_name": "一年",
     "label": "11.4疾病观察期",
     "start_offset": 7489,
     "end_offset": 7491
    },
    {
     "span_name": "180天。\n",
     "label": "11.4疾病观察期",
     "start_offset": 6901,
     "end_offset": 6907
    },
    {
     "span_name": "重大疾病\n",
     "label": "11.1疾病集合名称",
     "start_offset": 759,
     "end_offset": 764
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 2562,
     "end_offset": 2574
    },
    {
     "span_name": "严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 3981,
     "end_offset": 3989
    },
    {
     "span_name": "因职业关系导致的人类免疫缺陷病毒（HIV）感染",
     "label": "11.3疾病名称",
     "start_offset": 4711,
     "end_offset": 4734
    },
    {
     "span_name": "重症肌无力",
     "label": "11.3疾病名称",
     "start_offset": 7387,
     "end_offset": 7392
    },
    {
     "span_name": "12个月",
     "label": "11.4疾病观察期",
     "start_offset": 4136,
     "end_offset": 4140
    }
   ]
  },
  {
   "data_id": 15609248,
   "data_set_name": "txt27",
   "content": "\n \n新华保险[2014]疾病保险 023 号\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\nC\t您拥有的重要权益\nv\t被保险人享受本保险合同提供的保障…………………………………………第2.3条\nv\t您有选择减额交清的权力………………………………………………………第3.5条\nv\t您有减保的权利…………………………………………………………………第3.6条\nv\t您有保单贷款的权利……………………………………………………………第3.8条\nC\t您应当特别注意的事项\nv\t您解除合同会有一定的损失，请慎重决策……………………………………第1.5条\nv\t本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任……第2.4条\nv\t您应当按时交纳保险费…………………………………………………………第3.2条\nv\t申请保险金给付时，应当提供的证明和资料…………………………………第4.3条\nv\t您有如实告知的义务……………………………………………………………第5.1条\nv\t我们对一些重要术语进行了解释，请您注意…………………………………第 6 条\nv\t\t我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您 仔细阅读正文加粗的部分。\nC\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\nC\t条款目录\n\n1.您与我们的合同\n\n3.6\t减保\n\n6.释义\n\n\n\n合同成立与生效\n合同内容变更\n投保人解除合同的手续及风险\n合同终止\n2.我们提供的保障\n保险金额\n保险期间\n保险责任\n责任免除\n3.您的权利和义务\n\n4.如何申请领取保险金\n保险金受益人的指定和变更\n保险事故通知\n保险金及豁免保险费的申请\n保险金的给付\n欠交保险费及未还款项的扣除\n5.基本条款\n5.1\t明确说明与如实告知\n\n现金价值\n认可医院\n专科医生\n本合同所指的轻症癌症\n本合同所指的癌症\n意外伤害\n身体全残\n毒品\n感染艾滋病病毒或患艾滋病\n酒后驾驶\n无合法有效驾驶证驾驶\n\n\n\n\n新华人寿保险股份有限公司\n\n康爱无忧二代防癌疾病保险条款\n\n您与我们的合同\n\n合同构成         康爱无忧二代防癌疾病保险合同（以下简称“本合同”）由保险单及所附康爱无忧二代防癌疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n\n投保范围         1.被保险人范围：凡出生满 30 天、不满 61 周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时\n起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n合同内容变更\n\n您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由您和本公司订立变更的书面协议。\n\n\n\n投保人解除合同的手续及风险\n\n1.本合同生效后，本公司为您提供 15 日的犹豫期，犹豫期指您收到保险单并书\n面签收之日起 15 日的期间，您在上述期间内要求解除本合同的，本公司自本合同解\n除之日起 10 日内在扣除工本费后退还本保险实际交纳的保险费（详见释义）。\n2.您在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向您退还保险单的现金价值（详见释义）。您犹豫期后解除合同可能会遭受一定损失。\n3.您要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n\n合同终止\t以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.本合同因条款所列其他情况而终止的。\n\n我们提供的保障\n\n保险金额\t本合同保险金额按本条款第 2.3 条规定、根据基本保险金额进行计算确定。\n本合同基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n\n保险期间\t\t本合同的保险期间为被保险人终身，并在保险单上载明。保险期间自本合同生效 日的零时开始。\n\n保险责任\t在本合同保险期间内，本公司承担下列保险责任：\n\n\n轻症癌症保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院\n（详见释义）的专科医生（详见释义）确诊初次患本合同所指的轻症癌症（详见释义），本公司按基本保险金额的 20%给付轻症癌症保险金，本项保险责任终止，本合同继续有效。\n\n\n\n癌症保险金\n\n1.被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院的专科医生确诊初次患本合同所指的癌症（详见释义），本公司按本保险实际交纳的保险费的 1.1 倍给付癌症保险金，本合同终止。\n2.被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，本公司按基本保险金额给付癌症保险金，本合同终止。\n\n\n合同所指的癌症。\n\n\n2.4.2 身故保险责任免除\n\n被保险人因下列 1-7 项情形之一身故的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意自伤，但自伤时为无民事行为能力人的除外；\n3.故意犯罪或抗拒依法采取的刑事强制措施；\n4.自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n5.主动吸食或注射毒品；\n6.战争、军事冲突、暴乱或武装叛乱；\n7.核爆炸、核辐射或核污染。\n被保险人在下列期间遭受意外伤害导致身故的，本公司不承担保险责任：\n\n\n8.酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n发生上述第 1 项情形导致被保险人身故的，本合同终止，本公司向身故保险金受益人退还保险单的现金价值。\n因上述第 2-7 项情形或在第 8 项期间被保险人身故的，本合同终止，本公司向您退还保险单的现金价值。\n投保人因其发生上述第 2-7 项情形或在第 8 项期间身故或身体全残的，或被保险人对投保人的故意杀害、故意伤害导致投保人身故或身体全残的，本公司不予豁免保险费。\n您的权利和义务\n\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将在保险单上载明。\n\n\n\n续期保险费的交纳、宽限期\n\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日\n（详见释义），并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。\n除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。\n\n\n\n合同效力中止\n\n本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n\n\n合同效力恢复\n\n本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费、偿还保单贷款及利息之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还合同效力中止时保险单的现金价值。\n\n\n减额交清        在本合同有效期内，您到期未交纳保险费且保险单具有现金价值的情况下，如您在宽限期满前书面同意，本公司将根据宽限期开始前一日保险单的现金价值扣除各项欠款后的余额一次交清保险费，基本保险金额相应调整，本公司按调整后的基本保险金额继续承担保险责任。\n如已发生保险金给付的，您不得申请减额交清。\n\n减保\t\t在本合同有效期内，您可以申请减保，基本保险金额同比例减少，并领取减少部 分对应的现金价值。减保后，基本保险金额不得低于本公司规定的最低标准。减保后的保险费按下列公式计算：\n减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，您不得申请减保。\n\n\n养老年金转换\n\n在本合同有效期内且被保险人年满 66 周岁，经被保险人书面同意，您可向本公司申请将保险单的现金价值的全部或部分，作为一次交清保险费购买个人转换养老年金保险。个人转换养老年金保险的领取金额和方式按照购买当时本公司提供的年金领\n\n\n取标准确定。对转换养老年金的部分本公司不再承担本保险的保险责任。申请转换的现金价值不得低于转换当时本公司规定的最低限额。\n\n保单贷款        在本合同有效期内，经被保险人、受益人书面同意，您可凭保险单向本公司提出保单贷款申请，经本公司审核同意后您可办理保单贷款。每次贷款期限不得超过六个月，贷款额度和贷款利率根据您与我们的约定执行。贷款利息根据贷款额度和贷款利率按年复利计算，并应在贷款到期时与本金一并归还，逾期不还者，贷款本息与其他各项欠款达到保险单的现金价值时，本合同效力中止。\n如何申请领取保险金\n\n\n保险金受益人的指定和变更\n\n轻症癌症保险金和癌症保险金受益人为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n\n保险金及豁免保险费的申请\n\n1.申请轻症癌症保险金或癌症保险金时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n\n\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.申请投保人意外伤害身故或意外伤害身体全残豁免保险费时，由被保险人作为申请人填写申请书，并提供下列证明和材料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的投保人的死亡证明或本公司指定鉴定机构（详见释义）出具的投保人身体全残鉴定书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n4.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n5.如委托他人代为申请，还应提供授权委托书及受托人的有效身份证件。\n6.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或\n受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保\n险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n\n欠交保险费及未还款项的扣除\n\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n\n基本条款\n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示， 并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合\n\n\n同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n\n本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的， 本公司承担给付保险金的责任。\n\n\n\n年龄确定与错误处理\n\n1.您和被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费；如已发生保险事故，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\n\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\n\n\n失踪处理\t\t被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法 院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\n\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n释义\n\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n\n本保险实际交纳的保险费\n\n指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n\n\n现金价值        指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n认可医院        指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公司主页）查询或咨询本公司全国客户服务电话 95567。\n\n（1）原位癌（注）；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）。\n注：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌，且己经接受了针对原位癌病灶的积极治疗。\n\n体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后24小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n\n身体全残\t本合同所述“身体全残”指下列情形之一：\n1.双目永久完全失明；\n2.两上肢腕关节以上或两下肢踝关节以上缺失；\n3.一上肢腕关节以上及一下肢踝关节以上缺失；\n4.一目永久完全失明及一上肢腕关节以上缺失；\n\n\n5.一目永久完全失明及一下肢踝关节以上缺失；\n6.四肢关节机能永久完全丧失；\n7.咀嚼、吞咽机能永久完全丧失；\n8.中枢神经系统机能或胸、腹部脏器机能极度障碍，导致终身不能从事任何工作， 为维持生命必要的日常生活活动，全需他人扶助的。\n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，且病程持续超过 180 天（眼球缺失或摘除不在此限），并由本公司指定鉴定机构出具鉴定书。\n关节机能的丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要的日常生活活动，全需他人扶助：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n\n感染艾滋病\n病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n酒后驾驶        指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n轮式车辆。\n\n\n保单生效对应日\n\n保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n\n\n\n指定鉴定机构\n\n指本公司指定的残疾鉴定机构，具体可登陆本公司主页） 查询或咨询本公司全国客户服务电话 95567。\n1.1\t合同构成\t3.7\t养老年金转换\t6.1\t周岁\t\n1.2\t投保范围\t3.8\t保单贷款\t6.2\t本保险实际交纳的保险费\t\n3.1\t保险费的交纳\t5.2\t本公司合同解除权的限\t6.14\t无有效行驶证\t\n3.2\t续期保险费的交\t\t制\t6.15\t机动车\t\n\t纳、宽限期\t5.3\t年龄确定与错误处理\t6.16\t保单生效对应日\t\n3.3\t合同效力中止\t5.4\t联系方式变更\t6.17\t指定鉴定机构\t\n3.4\t合同效力恢复\t5.5\t失踪处理\t\t\t\n3.5\t减额交清\t5.6\t争议处理\t\t\t\n\t2.3.3 身故\n保险金\t被保险人身故，本公司按本保险实际交纳的保险费与现金价值二者之较大者给付\n身故保险金，本合同终止。\t\n\t2.3.4 投保人意外伤害身故或意外伤害身体全残豁免保险费\t除另有约定外，投保人因意外伤害（详见释义）身故或因意外伤害身体全残（详见释义），且投保人身故或身体全残时年龄已满 18 周岁未满 61 周岁，可免交自投保人身故或被确定身体全残之日起的续期保险费，本合同继续有效。\n豁免保险费的，本公司视同自投保人身故或被确定身体全残之日起的续期保险费已经交纳。\n投保人在保险期间内变更的，本公司不予豁免保险费。\t\n2.4\t责任免除\t\t\n\t2.4.1 轻症\t被保险人因下列 1-4 项情形之一患本合同所指的轻症癌症或本合同所指的癌症\t\n\t癌症、癌症\t的，本公司不承担保险责任：\t\n\t保险责任免\t1.被保险人在投保本合同前已患本合同所指的轻症癌症或本合同所指的癌症；\t\n\t除\t2.被保险人主动吸食或注射毒品（详见释义）；\t\n\t\t3.核爆炸、核辐射或核污染；\t\n\t\t4.感染艾滋病病毒或患艾滋病（详见释义）期间所患本合同所指的轻症癌症或本\t\n6.5\t专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.6\t本合同所指\t指经组织病理学检查被明确诊断为下列恶性病变，但未达到本合同所指的癌症的\t\n\t的轻症癌症\t标准：\t\n6.7\t本合同所指\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血\t\n\t的癌症\t管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临\t\n\t\t床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性\t\n\t\t肿瘤范畴。\t\n\t\t下列疾病不在本项保障范围内：\t\n\t\t（1）本条款第 6.6 条所指的轻症癌症；\t\n\n\n6.8\t\n\n意外伤害\t（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身\t\n6.13\t无合法有效\n驾驶证驾驶\t指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾\t\n车。\t车。\t车。\t\n6.14\t无有效行驶证\t指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\t\n6.15\t机动车\t指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的\t\n",
   "spans": [
    {
     "span_name": "10 日",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 1582,
     "end_offset": 1586
    },
    {
     "span_name": "经被保险人、受益人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 3883,
     "end_offset": 3896
    },
    {
     "span_name": "按年复利计算",
     "label": "10.5计息方式",
     "start_offset": 3984,
     "end_offset": 3990
    },
    {
     "span_name": "轻症癌症",
     "label": "11.3疾病名称",
     "start_offset": 9689,
     "end_offset": 9693
    },
    {
     "span_name": "不得超过六个月",
     "label": "10.3贷款期限",
     "start_offset": 3940,
     "end_offset": 3947
    },
    {
     "span_name": "15 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 1452,
     "end_offset": 1456
    },
    {
     "span_name": "保险单的现金价值",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 1591,
     "end_offset": 1599
    },
    {
     "span_name": "工本费",
     "label": "9.2.工本费",
     "start_offset": 1527,
     "end_offset": 1530
    },
    {
     "span_name": "癌症",
     "label": "11.3疾病名称",
     "start_offset": 9748,
     "end_offset": 9750
    },
    {
     "span_name": "约定",
     "label": "10.2贷款金额",
     "start_offset": 3964,
     "end_offset": 3966
    }
   ]
  },
  {
   "data_id": 15609247,
   "data_set_name": "txt27",
   "content": "\n \n新华保险[2010]疾病保险 016 号\n\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\nC\t您拥有的重要权益\nv\t被保险人享受本保险合同提供的保障……………………………………………第2.3条\nv\t您有减保的权利……………………………………………………………………第3.5条\nC\t您应当特别注意的事项\nv\t您解除合同会有一定的损失，请慎重决策………………………………………第1.5条\nv\t本合同生效（或合同效力恢复）之日起一年内，我们所承担的保险责任与\n其他年度有所不同，请您注意……………………………………………………第2.3条\nv\t本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任………第2.4条\nv\t您应当按时交纳保险费……………………………………………………………第3.2条\nv\t申请保险金给付时，应当提供的证明和资料……………………………………第4.3条\nv\t您有如实告知的义务………………………………………………………………第5.1条\nv\t我们对一些重要术语进行了解释，请您注意……………………………………第 6 条\nv\t\t我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您仔细 阅读正文加粗的部分。\nC\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\nC\t条款目录\n\n1.您与我们的合同\n1.1\t合同构成\n\n3.5\t减保\n4.如何申请领取保险金\n\n6.释义\n6.1\t周岁\n\n\n\n2.我们提供的保障\n保险金额\n保险期间\n保险责任\n责任免除\n3.您的权利和义务\n保险费的交纳\n续期保险费的交纳、宽限期\n合同效力中止\n合同效力恢复\n\n4.5\t\t欠交保险费及未还款 项的扣除\n5.基本条款\n明确说明与如实告知\n本公司合同解除权的限制\n年龄确定与错误处理\n地址变更\n失踪处理\n争议处理\n\n癌症\n住院\n保单年度\n手术\n放、化疗\n肝脏移植术或造血干细胞移植术\n癌症治疗行为\n毒品\n社会基本医疗保险\n\n\n新华人寿保险股份有限公司\n\n康健吉顺定期防癌疾病保险条款\n(2010 年 8 月向中国保险监督管理委员会备案)\n\n\n您与我们的合同\n\n\n合同构成       康健吉顺定期防癌疾病保险合同（以下简称“本合同”）由保险单及所附康健吉顺定期防癌疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n\n投保范围      1.被保险人范围：凡出生满 30 天以上、60 周岁（详见释义）以下，身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起\n本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n\n我们提供的保障\n\n\n保险金额      本合同保险金额按本条款第 2.3 条规定、根据基本保险金额进行计算确定。基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n保险期间      本合同的保险期间由您和本公司约定，您可选择 10 年期、15 年期、20 年期、30 年期或至被保险人年满 60 周岁、70 周岁、80 周岁，并在保险单上载明。\n如您选择 10 年期、15 年期、20 年期、30 年期，则保险期间自本合同生效日的零时开始到期满日的二十四时终止；如您选择至被保险人年满 60 周岁、70 周岁、80 周岁， 则保险期间自本合同生效日的零时开始到被保险人年满 60 周岁、70 周岁、80 周岁的保单生效对应日（详见释义）零时终止。\n\n保险责任      本合同生效（或合同效力恢复）之日起一年内，本公司按本条 2.3.1 款承担保险责任，给付其中任一保险金后，本合同终止。\n本合同生效（或合同效力恢复）之日起一年后，本公司按本条 2.3.2 款和 2.3.3 款承担保险责任。\n\n\n癌症确诊\n保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次患本合同所指的癌症（详见释义），本公司按下列二者之和给付癌症确诊保险金，本合同终止：\n1.基本保险金额的 10%；\n2.本保险实际交纳的保险费。\n\n\n\n身故保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年内，未患本合同所指癌症且身故的，本公司按本保险实际交纳的保险费与身故时所在的保单年度末现金价值二者之较大者给付身故保险金，本合同终止。\n\n\n\n癌症确诊\n保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，本公司按本合同基本保险金额的五倍给付癌症确诊保险金，本项保险责任终止。\n\n\n\n癌症住院津贴保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院住院（详见释义）治疗的，本公司按被保险人确诊患癌症之日起的实际住院天数给付癌症住院津贴保险金。癌症住院津贴保险金每天为本合同基本保险金额的 1%。\n每一保单年度（详见释义）内累计给付天数以 180 天为限。\n\n\n\n癌症手术保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施手术（详见释义）治疗的，本公司对被保险人实际实施的每一次手术，按本合同基本保险金额给付癌\n\n\n症手术保险金。\n每一保单年度内癌症手术保险金累计给付次数以二次为限。\n\n\n癌症放、化疗保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施放、化疗（详见释义）治疗的，本公司对被保险人实际实施的放、化疗治疗，按本合同基本保险金额的二倍给付癌症放、化疗保险金。\n每一保单年度内癌症放、化疗保险金的给付次数以一次为限，保险期间内累计给付次数以十次为限。\n\n\n\n肝脏移植术或造血干细胞移植术保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施肝脏移植术或造血干细胞移植术（详见释义）的，本公司对被保险人实际实施的每一次肝脏移植术或造血干细胞移植术，按本合同基本保险金额的十倍给付肝脏移植术或造血干细胞移植术保险金。\n保险期间内肝脏移植术或造血干细胞移植术保险金累计给付次数以二次为限。\n\n\n\n身故保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后身故的，本公司按本保险实际交纳的保险费与身故时所在的保单年度末现金价值二者之较大者给付身故保险金， 本合同终止。\n\n\n\n豁免续期\n保险费\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，您可免交自被保险人确诊患本合同所指的癌症之日起的续期保险费，本合同继续有效。\n\n\n责任免除\t\t被保险人因下列 1-4  项情形之一，患本合同所指的癌症或发生的癌症治疗行为（详见释义），本公司不承担保险责任：\n1.被保险人在非认可医院发生的癌症治疗行为；\n2.被保险人在投保本合同前已患癌症；\n3.被保险人主动吸食或注射毒品（详见释义）；\n4.核爆炸、核辐射或核污染。\n被保险人因上述第 1 项情形发生的癌症治疗行为，本公司不承担保险责任，本合同继续有效；被保险人因上述第 2、3、4 项情形患本合同所指的癌症或发生的癌症治疗行为，本合同终止，本公司向您退还保险单的现金价值。\n被保险人因下列 5、6、7 项情形之一导致身故的，本公司不承担身故保险责任：\n5.投保人对被保险人的故意杀害、故意伤害；\n6.被保险人自本合同成立（或合同效力恢复）之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n7.被保险人故意犯罪或抗拒依法采取的刑事强制措施。\n被保险人因上述第 5 项情形导致身故的，本合同终止，本公司将向身故保险金受益人退还保险单的现金价值；被保险人因上述第 6、7 项情形导致身故的，本合同终止，本公司将向您退还保险单的现金价值。\n\n\n您的权利和义务\n\n\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n\n\n续期保险费 的 交纳、宽限期\n\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日，并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。\n\n\n\n合同效力中止\n\n除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n\n\n合同效力恢复\n\n本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同， 并退还宽限期开始前一日保险单的现金价值。\n\n\n减保\t\t本合同已交足二年以上保险费且生效二年后，您可以申请减保，并领取减少部分对 应的现金价值。减保后的保险费按下列公式计算：\n减保后的保险费=本次减保前的保险费×(1-减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，您不得申请减保。\n\n\n如何申请领取保险金\n\n\n\n保险金受益人的指定和变更\n\n本条款除身故保险金之外，其他保险金的受益人为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n\n\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n被保险人在非认可医院治疗，必须事前征得本公司同意，经本公司同意后，本公司承担保险责任。如因急诊未在认可医院就诊，应及时通知本公司。\n\n\n\n保险金及豁免保险费的申请\n\n1.申请癌症确诊保险金时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。\n2.申请癌症住院津贴保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的住院费用结算明细、住院费收据原件。\n3.申请癌症手术保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的手术证明以及相应的医疗费收据原件。\n4.申请癌症放、化疗保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的放化疗处方（或方案）以及相应的医疗费收据原件。\n5.申请肝脏移植术或造血干细胞移植术保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供由本公司认可医院出具的手术证明以及相应的医疗费收据原件。\n6.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n7.申请豁免续期保险费时，由投保人作为申请人填写申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n8. 如上述单证中部分医疗费用已由社会基本医疗保险（详见释义）机构支付且收据原件无法提供的，则须提供上述单证的复印件。\n\n\n9.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n10.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或受益人达\n成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n\n欠交保险费及未还款项的扣除\n\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n\n基本条款\n\n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您明确说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示， 并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同；发生\n保险事故的，本公司承担给付保险金的责任。\n\n\n\n本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承 担给付保险金的责任。\n\n\n\n年龄确定与错误处理\n\n1.被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适\n\n\n用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。如已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\n\n地址变更      为了保障您的合法权益，您的住所或通讯地址变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n\n失踪处理      被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n被保险人失踪期间至人民法院的宣告死亡日，您或受益人应继续交纳保险费，以维持合同的有效性；如您或受益人未交纳续期保险费，本公司在给付保险金时将扣除欠交的保险费。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\n\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n释义\n\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n\n本保险实际交纳的保险费\n\n指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n\n\n现金价值      指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n\n\n保单生效对应日\n\n保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n\n\n认可医院\t\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。 具体可登陆本公司主页（）查询或咨询本公司全国客户服务电话\n\n\n95567。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n癌症\t\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、 淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病（注）期间所患恶性肿瘤。\n注：艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n住院\t\t指被保险人以治疗癌症为目的入住本公司认可医院的正式病房进行治疗，并正式办 理入出院手续，不包括入住门诊、急诊观察室、非正式病房以及挂床住院。\n挂床住院：指被保险人在办理住院手续并正式住院期间，很少用药或接受治疗，或经常不在医院住宿等情况。主要表现为：（1）无病住院，即不是为了治疗所需而办理住院手续；（2）小病住院，即因无需住院治疗的疾病而办理住院；（3）住院期间有意延长，即治疗某种疾病已处于康复阶段或治愈阶段仍住院。\n\n保单年度\t\t从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保 单年度。\n\n手术\t\t指被保险人以治疗癌症为目的在手术室实施的外科手术，包括根治性手术、姑息性 手术、减负荷手术。\n从病变区域中取出小样本的细胞或组织用于诊断的任何活检手术及其他诊断性手术、预防性手术、重建和康复手术均不属于本合同赔付范围之内。\n同一部位手术间隔期不超过 30 日视为一次手术。\n\n放、化疗\t\t指利用特殊设备产生的高剂量射线照射癌症部位，或按特定方案单独或联合应用化 疗药物杀死癌细胞、抑制癌细胞的生长繁殖的治疗方式。\n\n肝脏移植\t肝脏移植术，指以治疗癌症为目的，已经实施了肝脏的异体移植手术。\n\n\n\n术或造血干细胞移植术\n\n造血干细胞移植术，指以治疗癌症为目的，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\n癌症治疗行为\n\n指本条款第 2.3 条规定的被保险人以治疗癌症为目的发生的住院、手术、放、化疗、肝脏移植术或造血干细胞移植术。\n\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可 卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n\n社会基本医疗保险\n\n指城镇职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗、公费医疗和医疗救助等基本医疗保险保障项目。\n1.2\t投保范围\t4.1\t保险金受益人的指定\t6.2\t本保险实际交纳\t\n1.3\t合同成立与生效\t\t和变更\t\t的保险费\t\n1.4\t合同内容变更\t4.2\t保险事故通知\t6.3\t现金价值\t\n1.5\t投保人解除合同\t4.3\t保险金及豁免保险费\t6.4\t保单生效对应日\t\n\t的手续及风险\t\t的申请\t6.5\t认可医院\t\n1.6\t合同终止\t4.4\t保险金的给付\t6.6\t专科医生\t\n1.4\t合同内容\n变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上\n批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.5\t投保人解除合同的手续及风险\t1.本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书面签\n收之日起 10 日的期间，您在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费（详见释义）。\n2.您在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向您退还保险单的现金价值（详见释义）。您犹豫期后解除合同可能会遭受一定损失。如已发生保险金给付的，您不得要求解除本合同。\t\n\t\t3.您要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\t\n1.6\t合同终止\t以下任何一种情况发生时，本合同终止：\t\n\t\t1.在本合同有效期内解除本合同的；\t\n\t\t2.被保险人身故的；\t\n\t\t3.本合同因条款所列其他情况而终止的。\t\n",
   "spans": [
    {
     "span_name": "10 日内向",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 9910,
     "end_offset": 9916
    },
    {
     "span_name": "保险单的现金价值",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 9919,
     "end_offset": 9927
    },
    {
     "span_name": "2010 年 8 月",
     "label": "12.1保单备案时间",
     "start_offset": 954,
     "end_offset": 964
    },
    {
     "span_name": "癌症",
     "label": "11.3疾病名称",
     "start_offset": 8190,
     "end_offset": 8192
    },
    {
     "span_name": "如已发生保险金给付的，您不得要求解除本合同",
     "label": "9.5.犹豫期后不得退保情况",
     "start_offset": 9953,
     "end_offset": 9974
    },
    {
     "span_name": "工本费",
     "label": "9.2.工本费",
     "start_offset": 9855,
     "end_offset": 9858
    },
    {
     "span_name": "10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 9781,
     "end_offset": 9785
    }
   ]
  },
  {
   "data_id": 15609244,
   "data_set_name": "txt27",
   "content": "\n \n新华保险[2010]疾病保险 017 号\n\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\nC\t您拥有的重要权益\nv\t被保险人享受本保险合同提供的保障……………………………………………第2.3条\nv\t您有减保的权利……………………………………………………………………第3.5条\nC\t您应当特别注意的事项\nv\t您解除合同会有一定的损失，请慎重决策………………………………………第1.5条\nv\t本合同生效（或合同效力恢复）之日起一年内，我们所承担的保险责任与\n其他年度有所不同，请您注意……………………………………………………第2.3条\nv\t本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任………第2.4条\nv\t您应当按时交纳保险费……………………………………………………………第3.2条\nv\t申请保险金给付时，应当提供的证明和资料……………………………………第4.3条\nv\t您有如实告知的义务………………………………………………………………第5.1条\nv\t我们对一些重要术语进行了解释，请您注意……………………………………第 6 条\nv\t\t我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您仔细 阅读正文加粗的部分。\nC\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\nC\t条款目录\n\n1.您与我们的合同\n1.1\t合同构成\n\n3.5\t减保\n4.如何申请领取保险金\n\n6.释义\n6.1\t周岁\n\n\n\n2.我们提供的保障\n保险金额\n保险期间\n保险责任\n责任免除\n3.您的权利和义务\n保险费的交纳\n续期保险费的交纳、宽限期\n合同效力中止\n合同效力恢复\n\n4.5\t\t欠交保险费及未还款 项的扣除\n5.基本条款\n明确说明与如实告知\n本公司合同解除权的限制\n年龄确定与错误处理\n地址变更\n失踪处理\n争议处理\n\n癌症\n保单年度\n住院\n手术\n放、化疗\n肝脏移植术或造血干细胞移植术\n癌症治疗行为\n毒品\n社会基本医疗保险\n\n\n新华人寿保险股份有限公司\n\n康健荣尊定期防癌疾病保险条款\n(2010 年 11 月向中国保险监督管理委员会备案)\n\n\n您与我们的合同\n\n\n合同构成       康健荣尊定期防癌疾病保险合同（以下简称“本合同”）由保险单及所附康健荣尊定期防癌疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n\n投保范围      1.被保险人范围：凡出生满 30 天以上、60 周岁（详见释义）以下，身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起\n本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n\n我们提供的保障\n\n\n保险金额      本合同保险金额按本条款第 2.3 条规定、根据基本保险金额进行计算确定。基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n保险期间      本合同的保险期间由您和本公司约定，您可选择 10 年期、15 年期、20 年期、30 年期或至被保险人年满 60 周岁、70 周岁、80 周岁，并在保险单上载明。\n如您选择 10 年期、15 年期、20 年期、30 年期，则保险期间自本合同生效日的零时开始到期满日的二十四时终止；如您选择至被保险人年满 60 周岁、70 周岁、80 周岁， 则保险期间自本合同生效日的零时开始到被保险人年满 60 周岁、70 周岁、80 周岁的保单生效对应日（详见释义）零时终止。\n\n保险责任      本合同生效（或合同效力恢复）之日起一年内，本公司按本条 2.3.1 款承担保险责任，给付其中任一保险金后，本合同终止。\n本合同生效（或合同效力恢复）之日起一年后，本公司按本条 2.3.2 款和 2.3.3 款承担保险责任。\n\n\n\n身故保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年内，未患本合同所指癌症且身故的，本公司按本保险实际交纳的保险费与身故时所在的保单年度末现金价值二者之较大者给付身故保险金，本合同终止。\n\n\n\n癌症确诊\n保险金\n\n本合同癌症确诊保险金包括首次给付和后续关爱给付。\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，本公司按以下规定给付癌症确诊保险金：\n1.首次给付\n确诊当时，本公司按本合同基本保险金额的十倍首次给付癌症确诊保险金。\n2.后续关爱给付\n首次给付癌症确诊保险金后，本公司在被保险人初次确诊癌症之后各保单年度（详见释义）的保单生效对应日，每次按本合同基本保险金额的二倍继续给付癌症确诊保险金，作为后续关爱给付。\n癌症确诊保险金累计给付金额以基本保险金额的二十倍为限（包括首次给付和后续关爱给付）。癌症确诊保险金累计给付达到基本保险金额的二十倍时，本项保险责任终止。\n本合同保险期间届满或被保险人身故时，癌症确诊保险金累计给付金额未达到基本保险金额二十倍的，本公司在本合同保险期间届满或被保险人身故时一次性给付剩余部\n\n\n分癌症确诊保险金。\n\n\n癌症住院津贴保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院住院（详见释义）治疗的，本公司按被保险人确诊患癌症之日起的实际住院天数给付癌症住院津贴保险金。癌症住院津贴保险金每天为本合同基本保险金额的 1%。\n每一保单年度内累计给付天数以 180 天为限。\n\n\n\n癌症手术保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施手术（详见释义）治疗的，本公司对被保险人实际实施的每一次手术，按本合同基本保险金额给付癌症手术保险金。\n每一保单年度内癌症手术保险金累计给付次数以二次为限。\n\n\n\n癌症放、化疗保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施放、化疗（详见释义）治疗的，本公司对被保险人实际实施的放、化疗治疗，按本合同基本保险金额的二倍给付癌症放、化疗保险金。\n每一保单年度内癌症放、化疗保险金的给付次数以一次为限，保险期间内累计给付次数以十次为限。\n\n\n\n肝脏移植术或造血干细胞移植术保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施肝脏移植术或造血干细胞移植术（详见释义）的，本公司对被保险人实际实施的每一次肝脏移植术或造血干细胞移植术，按本合同基本保险金额的十倍给付肝脏移植术或造血干细胞移植术保险金。\n保险期间内肝脏移植术或造血干细胞移植术保险金累计给付次数以二次为限。\n\n\n\n身故保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后身故的，本公司按本保险实际交纳的保险费与身故时所在的保单年度末现金价值二者之较大者给付身故保险金， 本合同终止。\n\n\n\n豁免续期\n保险费\n\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，您可免交自被保险人确诊患本合同所指的癌症之日起的续期保险费，本合同继续有效。\n\n\n责任免除\t\t被保险人因下列 1-4 项情形之一，患本合同所指的癌症或发生的癌症治疗行为（详见释义），本公司不承担保险责任：\n1.被保险人在非认可医院发生的癌症治疗行为；\n2.被保险人在投保本合同前已患癌症；\n3.被保险人主动吸食或注射毒品（详见释义）；\n4.核爆炸、核辐射或核污染。\n被保险人因上述第 1 项情形发生的癌症治疗行为，本公司不承担保险责任，本合同继续有效；被保险人因上述第 2、3、4 项情形患本合同所指的癌症或发生的癌症治疗行\n\n\n为，本合同终止，本公司向您退还保险单的现金价值。\n被保险人因下列 5、6、7 项情形之一导致身故的，本公司不承担身故保险责任：\n5.投保人对被保险人的故意杀害、故意伤害；\n6.被保险人自本合同成立（或合同效力恢复）之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n7.被保险人故意犯罪或抗拒依法采取的刑事强制措施。\n被保险人因上述第 5 项情形导致身故的，本合同终止，本公司将向身故保险金受益人退还保险单的现金价值；被保险人因上述第 6、7 项情形导致身故的，本合同终止，本公司将向您退还保险单的现金价值。\n\n您的权利和义务\n\n\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n\n\n续期保险费 的 交纳、宽限期\n\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日，并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。\n\n\n\n合同效力中止\n\n除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n\n\n合同效力恢复\n\n本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同， 并退还宽限期开始前一日保险单的现金价值。\n\n\n减保\t\t本合同已交足二年以上保险费且生效二年后，您可以申请减保，并领取减少部分对 应的现金价值。减保后的保险费按下列公式计算：\n减保后的保险费=本次减保前的保险费×(1-减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，您不得申请减保。\n\n\n如何申请领取保险金\n\n\n\n保险金受益人的指定和变更\n\n本条款除身故保险金之外，其他保险金的受益人为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险\n\n\n单上批注或附贴批单。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n被保险人在非认可医院治疗，必须事前征得本公司同意，经本公司同意后，本公司承担保险责任。如因急诊未在认可医院就诊，应及时通知本公司。\n\n\n\n保险金及豁免保险费的申请\n\n1.申请癌症确诊保险金时（包括首次给付和后续关爱给付），由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。\n2.申请癌症住院津贴保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的住院费用结算明细、住院费收据原件。\n3.申请癌症手术保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的手术证明以及相应的医疗费收据原件。\n4.申请癌症放、化疗保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的放化疗处方（或方案）以及相应的医疗费收据原件。\n5.申请肝脏移植术或造血干细胞移植术保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供由本公司认可医院出具的手术证明以及相应的医疗费收据原件。\n6.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n\n\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n7.申请豁免续期保险费时，由投保人作为申请人填写申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n被保险人在境外认可医院就医的，申请保险金时，除提供上述证明和资料外，还应提供出入境证件，包括但不限于护照、签证。\n如上述单证中部分医疗费用已由社会基本医疗保险（详见释义）机构支付且收据原件无法提供的，则须提供上述单证的复印件。\n10.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n11.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或受益人达\n成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n\n欠交保险费及未还款项的扣除\n\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n\n基本条款\n\n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您明确说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示， 并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n\n\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n\n本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承 担给付保险金的责任。\n\n\n\n年龄确定与错误处理\n\n1.被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。如已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\n\n\n地址变更      为了保障您的合法权益，您的住所或通讯地址变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n\n失踪处理      被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n被保险人失踪期间至人民法院的宣告死亡日，您或受益人应继续交纳保险费，以维持合同的有效性；如您或受益人未交纳续期保险费，本公司在给付保险金时将扣除欠交的保险费。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\n\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n释义\n\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n本保险实\t指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交\n\n\n\n际交纳的保险费\n\n纳的保险费为扣除每次减保所对应的保险费后的余额。\n\n\n现金价值      指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n\n医院、二级及以上社保定点医院或本公司认可的其他医院。\n3.境外认可医院指中国大陆以外的国家和地区（包括香港、台湾、澳门），本公司指定的医院。\n4.以上认可医院，具体可登陆本公司主页（）查询或咨询本公司全国客户服务电话 95567。\n\n专科医生\t1.本合同专科医生包括境内专科医生和境外专科医生。\n2.境内专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n3.境外专科医生指在本公司境外认可医院的从业医生，该医生应经过所在国相关法律确认且合法注册，并在其执照许可范围内能提供本合同列明的癌症诊断和专业治疗。\n\n癌症\t\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、 淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病（注）期间所患恶性肿瘤。\n注：艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n保单年度\t从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保\n\n\n单年度。\n\n住院\t\t指被保险人以治疗癌症为目的入住本公司认可医院的正式病房进行治疗，并正式办 理入出院手续，不包括入住门诊、急诊观察室、非正式病房以及挂床住院。\n挂床住院：指被保险人在办理住院手续并正式住院期间，很少用药或接受治疗，或经常不在医院住宿等情况。主要表现为：（1）无病住院，即不是为了治疗所需而办理住院手续；（2）小病住院，即因无需住院治疗的疾病而办理住院；（3）住院期间有意延长，即治疗某种疾病已处于康复阶段或治愈阶段仍住院。\n\n手术\t\t指被保险人以治疗癌症为目的在手术室实施的外科手术，包括根治性手术、姑息性 手术、减负荷手术。\n从病变区域中取出小样本的细胞或组织用于诊断的任何活检手术及其他诊断性手术、预防性手术、重建和康复手术均不属于本合同赔付范围之内。\n同一部位手术间隔期不超过 30 日视为一次手术。\n\n放、化疗\t\t指利用特殊设备产生的高剂量射线照射癌症部位，或按特定方案单独或联合应用化 疗药物杀死癌细胞、抑制癌细胞的生长繁殖的治疗方式。\n\n\n肝脏移植\n术或造血干细胞移植术\n\n肝脏移植术，指以治疗癌症为目的，已经实施了肝脏的异体移植手术。\n造血干细胞移植术，指以治疗癌症为目的，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\n癌症治疗\n行为\n\n指本条款第 2.3 条规定的被保险人以治疗癌症为目的发生的住院、手术、放、化疗、肝脏移植术或造血干细胞移植术。\n\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可 卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n\n社会基本\n医疗保险\n\n指城镇职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗、公费医疗和医疗救助等基本医疗保险保障项目。\n1.2\t投保范围\t4.1\t保险金受益人的指定\t6.2\t本保险实际交纳\t\n1.3\t合同成立与生效\t\t和变更\t\t的保险费\t\n1.4\t合同内容变更\t4.2\t保险事故通知\t6.3\t现金价值\t\n1.5\t投保人解除合同\t4.3\t保险金及豁免保险费\t6.4\t保单生效对应日\t\n\t的手续及风险\t\t的申请\t6.5\t认可医院\t\n1.6\t合同终止\t4.4\t保险金的给付\t6.6\t专科医生\t\n1.4\t合同内容\n变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上\n批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.5\t投保人解除合同的手续及风险\t1.本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书面签\n收之日起 10 日的期间，您在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费（详见释义）。\n2.您在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向您退还保险单的现金价值（详见释义）。您犹豫期后解除合同可能会遭受一定损失。如已发生保险金给付的，您不得要求解除本合同。\t\n\t\t3.您要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\t\n1.6\t合同终止\t以下任何一种情况发生时，本合同终止：\t\n\t\t1.在本合同有效期内解除本合同的；\t\n\t\t2.被保险人身故的；\t\n\t\t3.本合同因条款所列其他情况而终止的。\t\n2.3.1\t癌症确诊\t被保险人于本合同生效（或合同效力恢复）之日起一年内，由本公司认可医院（详\t\n\t保险金\t见释义）的专科医生（详见释义）确诊初次患本合同所指的癌症（详见释义），本公司按\t\n\t\t下列二者之和给付癌症确诊保险金，本合同终止：\t\n\t\t1.基本保险金额的 10%；\t\n\t\t2.本保险实际交纳的保险费。\t\n6.4\t保单生效\n对应日\t保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\t\n6.5\t认可医院\t1.本合同认可医院包括境内认可医院和境外认可医院。\t\n\t\t2.境内认可医院指中国大陆（不包括香港、台湾、澳门）地区二级及以上非盈利性\t\n",
   "spans": [
    {
     "span_name": "2010",
     "label": "12.1保单备案时间",
     "start_offset": 8,
     "end_offset": 12
    },
    {
     "span_name": "癌症",
     "label": "11.3疾病名称",
     "start_offset": 8521,
     "end_offset": 8523
    },
    {
     "span_name": "保险单的现金价值",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 10251,
     "end_offset": 10259
    },
    {
     "span_name": " 10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 10112,
     "end_offset": 10117
    },
    {
     "span_name": "如已发生保险金给付的，您不得要求解除本合同",
     "label": "9.5.犹豫期后不得退保情况",
     "start_offset": 10285,
     "end_offset": 10306
    },
    {
     "span_name": "10 日内",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 10242,
     "end_offset": 10247
    },
    {
     "span_name": "工本费",
     "label": "9.2.工本费",
     "start_offset": 10187,
     "end_offset": 10190
    },
    {
     "span_name": "60 日",
     "label": "8.1.宽限期",
     "start_offset": 4041,
     "end_offset": 4045
    }
   ]
  },
  {
   "data_id": 15609243,
   "data_set_name": "txt27",
   "content": "新华保险[2014]疾病保险 002 号\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\nC\t您拥有的重要权益\nv\t被保险人享受本保险合同提供的保障…………………………………………第2.3条\nC\t您应当特别注意的事项\nv\t本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任……第2.4条\nv\t申请保险金给付时，应当提供的证明和资料…………………………………第4.3条\nv\t您有如实告知的义务……………………………………………………………第5.1条\nv\t我们对一些重要术语进行了解释，请您注意…………………………………第 6 条\nv\t\t我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您 仔细阅读正文加粗的部分。\nC\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\nC\n\n\n新华人寿保险股份有限公司\n\n乐享健康A 款防癌疾病保险条款\n\n您与我们的合同\n\n合同构成       乐享健康A款防癌疾病保险合同（以下简称“本合同”）由保险单及所附乐享健康A款防癌疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、声明、批注、附贴批单及其他书面协议构成。\n\n投保范围       1.被保险人范围：凡出生满30天、不满71周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n我们提供的保障\n\n保险金额\t\t本合同保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定， 约定的保险金额将在保险单上载明。\n\n保险期间\t\t本合同的保险期间由您和本公司约定，最长为一年，约定的保险期间将在保险 单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\n\n保险责任\t\t在本合同保险期间内，被保险人由本公司认可医院（详见释义）的专科医生（详 见释义）确诊初次患本合同所指的癌症（详见释义），本公司按本合同保险金额给付\n\n\n癌症保险金，本合同终止。\n\n责任免除\t\t被保险人因下列情形之一患本合同所指的癌症，或被保险人在投保本保险前已 患本合同所指的癌症的，本公司不承担保险责任：\n1.被保险人主动吸食或注射毒品（详见释义）；\n2.核爆炸、核辐射或核污染。\n\n您的权利和义务\n\n\n保险费的交纳\n\n本合同的交费方式为一次交清，并在保险单上载明。\n\n\n如何申请领取保险金\n\n\n保险金受益人\n\n保险金的受益人为被保险人本人。\n\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生， 或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n\n保险金的申请\n\n1.申请保险金时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n3.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n4.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在5日内作出核定；情形复杂的，在30日内作出核定。对属于保险责任的，本公司在与被保险人达成有关给付保险金数额的协议后10日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终\n\n\n确定给付保险金的数额后，将支付相应的差额。\n\n基本条款\n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\n\n\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费；如已发生保险事故，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n\n\n释义\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n认可医院      指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公司主页）查询或咨询本公司全国客户服务电话 95567。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n\n本合同所指的癌症\n\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病（注）期间所患恶性肿瘤。\n注：艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n1.4\t合同内容\n变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险\n单上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.5\t保险合同解除\t除另有约定外，本合同生效后，您不得要求解除本合同。\t\n1.6\t合同终止\t以下任何一种情况发生时，本合同终止：\t\n\t\t1.在本合同有效期内解除本合同的；\t\n\t\t2.本公司已经履行完毕保险责任的；\t\n\t\t3.被保险人身故的；\t\n\t\t4.本合同因条款所列其他情况而终止的。\t\n5.2\t本公司合\n同解除权的限制\t前条规定的合同解除权，自本公司知道有该事由之日起，超过30日不行使而消\n灭。\t\n5.3\t年龄确定\t1.您和被保险人的年龄以周岁计算。\t\n\t与错误处\t2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单\t\n\t理\t上填明，如发生错误按下列方式办理：\t\n",
   "spans": [
    {
     "span_name": "癌症",
     "label": "11.1疾病集合名称",
     "start_offset": 3187,
     "end_offset": 3189
    }
   ]
  },
  {
   "data_id": 15609242,
   "data_set_name": "txt27",
   "content": "中国人寿〔2018〕疾病保险 18 号\n\n\n\n\n \n\n\n中国人寿保险股份有限公司\n\n\n请扫描以查询验证条款\n\n国寿尊享康健重大疾病保险利益条款 \n\n第一条\t保险合同构成\n国寿尊享康健重大疾病保险合同(以下简称本合同)由保险单及所附国寿尊享康健重大疾病保险利益条款（以下简称本合同利益条款）、短期保险基本条款（以下简称本合同基本条款）、声明、批注、附贴批单、投保单，以及与本合同有关的投保文件、声明和其他书面协议共同构成。\n\n第二条\t投保范围\n凡出生二十八日以上、六十周岁以下的身体健康者，均可作为被保险人，由具有完全民事行为能力的本人或对其具有保险利益的其他人作为投保人，向本公司投保本保险。\n\n第三条\t保险期间\n本合同保险期间为一年，除另有约定外，自本合同生效之日起至本合同约定终止日二十四时止。\n\n第四条\t重大疾病\n本合同所指重大疾病，是被保险人发生符合以下定义所述条件的疾病、疾病状态或手术， 共计八十种，其中第一种至第二十五种为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中列明的疾病，其他为本公司增加的疾病。重大疾病的名称及定义如下：\n一、恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内： 1．原位癌；\n2．相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3．相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4．皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5．TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n6．感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n二、急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1．典型临床表现，例如急性胸痛等；\n2．新近的心电图改变提示急性心肌梗塞；\n3．心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4．发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。\n三、脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n1．一肢或一肢以上肢体机能完全丧失（注1）；\n2．语言能力或咀嚼吞咽能力完全丧失（注2）；\n3．自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注3）中的三项或三项\n\n以上。\n四、重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n五、冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜   手术不在保障范围内。\n六、终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n七、多个肢体缺失：指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端\n（靠近躯干端）以上完全性断离。\n八、急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1．重度黄疸或黄疸迅速加重；\n2．肝性脑病；\n3．B超或其它影像学检查显示肝脏体积急速萎缩；\n4．肝功能指标进行性恶化。\n九、良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n十、慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件： 1．持续性黄疸；\n2．腹水；\n3．肝性脑病；\n4．充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n十一、脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（注1）；\n语言能力或咀嚼吞咽能力完全丧失（注2）；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注3）中的三项或三项以上。\n十二、深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n十三、特定年龄双耳失聪：指被保险人年满3周岁后因疾病或意外伤害导致双耳听力永久不   可逆（注4）性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n\n申请理赔时，须提供理赔当时的听力丧失诊断及检查证据。\n十四、特定年龄双目失明：指被保险人年满3周岁后因疾病或意外伤害导致双眼视力永久不   可逆（注4）性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于5度。\n申请理赔时，须提供理赔当时的视力丧失诊断及检查证据。\n十五、瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n十六、心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n十七、严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注3）中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n十八、严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（注1）；\n语言能力或咀嚼吞咽能力完全丧失（注2）；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注3）中的三项或三项以上。\n十九、严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1．药物治疗无法控制病情；\n2．自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注3）中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n二十、严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20％或20％以上。体表面积根据《中国新九分法》计算。\n二十一、严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆（注4）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级IV级，且静息状态下肺动脉平均压超过30mmHg。\n二十二、严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注3）中的三项或三项以上的条件。\n二十三、语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少\n12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。精神心理因素所致的语言能力丧失不在保障范围内。\n二十四、重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细\n\n胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n（1） 中性粒细胞绝对值≤0.5×109/L ；\n网织红细胞＜1%；\n血小板绝对值≤20×109/L。\n二十五、主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n二十六、严重心肌病：指因心肌病导致慢性心功能损害，已经造成永久不可逆（注 4）性心功能衰竭，达到美国纽约心脏病学会心功能状态分级 IV 级，须满足永久不可逆（注 4）性体力活动能力受限、无法从事任何体力活动的条件。\n二十七、严重重症肌无力：指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。且须满足下列全部条件：\n经药物或胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳,或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n症状缓解、复发及恶化的交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。二十八、严重多发性硬化症：指因中枢神经系统脱髓鞘疾病，导致不可逆的运动或感觉功\n能障碍，临床表现为视力受损、截瘫、平衡失调、构音障碍、大小便机能失调等症状。不可逆指运动或感觉功能障碍初次诊断后需持续180天以上。须由断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且须满足下列全部条件：\n明确出现因视神经、脑干或脊髓损伤等导致的上述临床症状；\n散在的、多样性的神经损伤；\n上述临床症状反复发作、恶化及神经损伤的病史纪录。\n二十九、严重脊髓灰质炎：脊髓灰质炎指由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本合同所称“严重脊髓灰质炎” 仅指脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情形。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n若无因此感染而导致麻痹性瘫痪的事实结果，以及其它病因所致的麻痹，例如格林巴利综合征则不属于本合同所指的脊髓灰质炎。\n三十、严重类风湿性关节炎：指广泛分布的慢性进行性多关节病变，表现为关节严重变形， 侵犯至少三个主要关节（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等）。类风湿性关节炎须明确诊断，并已达到类风湿性关节炎功能分类 IV 级的永久不可逆（注 4）性关节功能障碍，且须满足下列全部条件：\n晨僵；\n对称性关节炎；\n类风湿性皮下结节；\n类风湿因子滴度升高；\nX 线显示严重的关节（软骨和骨）破坏和关节畸形。\n\n三十一、严重系统性红斑狼疮性肾病：系统性红斑狼疮是累及多系统、多器官的具有多种自身抗体的免疫性疾病。系统性红斑狼疮性肾病，又称为狼疮性肾炎，是系统性红斑狼疮累及肾脏，造成肾功能损伤。须由肾脏病理学检查结果证实或经临床确诊，并符合下列 WHO 诊断标准定义的Ⅲ型至Ⅴ型狼疮性肾炎。\n世界卫生组织（WHO）狼疮性肾炎分型：\nⅠ型（微小病变型）：镜下阴性，尿液正常；\nⅡ型（系膜病变型）：中度蛋白尿，偶有尿沉渣改变； Ⅲ型（局灶及节段增生型）：蛋白尿，尿沉渣改变；\nⅣ型（弥漫增生型）：急性肾炎伴有尿沉渣改变或肾病综合征； Ⅴ型（膜型）：肾病综合征或重度蛋白尿。\n其它类型的红斑性狼疮，如盘状狼疮，仅累及血液及关节等其它系统的系统性红斑狼疮不   在保障范围内。\n三十二、终末期肺病：指慢性呼吸功能衰竭，须满足下列全部条件：\n肺功能测试其FEV1持续低于0.75升；\n病人缺氧必须广泛而持续的进行输氧治疗；\n动脉血气分析氧分压低于55mmHg。\n三十三、严重克隆病：指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化， 须由病理学检查结果证实，且已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n三十四、严重溃疡性结肠炎：指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变已经累及全结肠，表现为严重的血便和系统性症状体征，须由病理学检查结果证实，且已经实施了结肠切除或回肠造瘘术。\n三十五、持续植物人状态：指由于严重颅脑外伤、缺氧持续状态、严重的脑炎或者某种神经毒素造成大脑或脑干严重损害，并导致意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态，且植物人状态须已持续30天以上。\n三十六、严重胰岛素依赖型糖尿病: 指由于胰岛素分泌绝对不足引起的慢性血糖升高，经血胰岛素测定、血c肽测定或尿c肽测定结果证实，且已经持续性的依赖外源性胰岛素维持180 天以上；须至少满足下列一个条件：\n已出现增殖性视网膜病变；\n须植入心脏起搏器治疗心脏病；\n因坏疽需切除至少一个脚趾。\n三十七、严重冠心病：指经根据冠状动脉造影检查结果明确诊断为三支主要血管严重狭窄性病变（至少一支血管管腔直径减少75％以上和其他两支血管管腔直径减少60％以上）。冠状动脉的主要血管指左冠状动脉主干、前降支、回旋支及右冠状动脉，不包括前降支、左旋支及右冠状动脉的分支血管。\n三十八、急性坏死性胰腺炎开腹手术：指为治疗急性坏死性胰腺炎，实际实施了开腹进行的坏死组织清除术、病灶切除术或胰腺部分切除术。\n为治疗因酒精中毒引起的急性坏死性胰腺炎的开腹手术不在保障范围内。\n三十九、经输血导致的人类免疫缺陷病毒感染：被保险人感染人类免疫缺陷病毒（HIV），且须满足下列全部条件：\n因输血而感染；\n提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任；\n受感染的被保险人不是血友病患者。\n血友病：为一组遗传性凝血功能障碍的出血性疾病，其共同的特征是活性凝血活酶生成障碍，凝血时间延长，终身具有轻微创伤后出血倾向，重症患者没有明显外伤也可发生“自发性” 出血。\n\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致人类免疫缺陷病毒（HIV）感染不在保障范围内。本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n四十、非阿尔茨海默病所致严重痴呆：指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆（注4）性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注3）中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。\n四十一、严重弥漫性系统性硬皮病：一种系统性胶原血管病引起进行性的皮肤、血管和内脏器官的弥漫性纤维化。本病症须经专科医生明确诊断，并须满足下列全部条件：\n由活检和血清学证据支持；\n疾病已经影响到肺脏、心脏或肾脏等内脏器官并且达到下列标准之一：\n（1）肺脏：已造成肺脏纤维化，并同时出现肺动脉高压和肺心病；\n（2）心脏：心脏功能衰竭程度达到美国纽约心脏病学会心功能状态分级 IV 级；\n（3）肾脏：已造成肾脏损害，并出现肾功能衰竭。\n局限性硬皮病、嗜酸细胞筋膜炎和 CREST 综合征不在保障范围内。\n四十二、重症急性坏死性筋膜炎：是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。须满足下列全部条件：\n细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n病情迅速恶化，有脓毒血症表现；\n受感染肢体被截肢（自腕关节或踝关节靠近躯干端）。\n四十三、埃博拉出血热：指埃博拉病毒感染导致的出血性发热。埃博拉病必须经国家机关认可的有合法资质的传染病专家确诊，并须满足下列全部条件：\n埃博拉病毒的存在必须经过实验室检查证实；\n存在皮肤粘膜出血，呕血，咯血，便血或血尿等临床表现；\n感染埃博拉病毒并出现出血性发热持续三十(30)天以上，且持续出现并发症。单纯实验室诊断但没有临床出血表现的不在保障范围内。\n四十四、严重感染性心内膜炎：指因细菌、真菌和其他微生物制剂感染而产生心脏瓣膜的炎症或心室壁内膜的炎症，引起心脏瓣膜关闭不全。须满足下列全部条件:\n急性或亚急性感染性心内膜炎临床表现；\n血培养病原体阳性；\n心脏功能衰竭程度达到美国纽约心脏病学会心功能状态分级 IV 级并持续 180 天，或接受了心脏瓣膜置换手术。\n四十五、严重肌营养不良症：指一组原发于肌肉的疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎缩，并须满足下列全部条件：\n肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注 3）中的三项或三项以上。\n四十六、胰腺移植：指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\n四十七、严重肾髓质囊性病：指经专科医生明确诊断为肾髓质囊性病，并须满足下列全部\n\n条件：\n同时出现肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n同时出现贫血、多尿及肾功能衰竭等临床表现；\n诊断须由肾组织活检确定 。\n四十八、肝豆状核变性(Wilson 病)：指由于铜代谢障碍所引起的一种疾病，其特点为肝硬化与双侧脑基底神经节变性同时存在，且须经专科医生明确诊断，并须满足下列全部条件：\n临床表现同时包括进行性加剧的肢体震颤、肌强直、吞咽及发音困难和精神异常；\n角膜色素环（K-F 环）；\n血清铜和血清铜蓝蛋白同时降低，或尿铜增加；\n食管静脉曲张；\n腹水。\n四十九、严重自身免疫性肝炎：自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，由于人体免疫功能紊乱产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝脏细胞造成肝脏炎症坏死，进而发展为肝硬化。须满足下列全部条件：\n高γ球蛋白血症；\n血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体），SMA（抗平滑肌抗体），抗\nLKM1 抗体或抗-SLA/LP 抗体；\n肝脏活检证实免疫性肝炎；\n临床已经同时出现腹水、食道静脉曲张及脾脏肿大等肝硬化表现。\n五十、原发性硬化性胆管炎：指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。须经逆行胰胆管造影（ERCP）或经皮胆管造影（PTC）等影像学检查证实，且须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等导致的继发性硬化性胆管炎不在保障范围内。\n五十一、严重大动脉炎：指经本公司认可医院的心脏或血管外科专科医生确诊的大动脉炎， 须满足下列全部条件：\n红细胞沉降率及 C 反应蛋白高于正常值；\n超声检查、CTA 检查或血管造影检查证实主动脉及其主要分支存在狭窄。\n五十二、溶血性链球菌性坏疽：指包围肢体或者躯干的浅筋膜或者深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，且已经立刻进行了手术。最后的诊断须由微生物或者病理学专家进行相关检查后证实。\n五十三、克-雅氏病（CJD、人类疯牛病）：一种由动物传染而来的中枢神经系统变性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等。须由权威医疗机构根据致病蛋白的发现而明确诊断。\n五十四、丝虫病所致象皮肿：指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿，达到国际淋巴学会淋巴水肿分期第Ⅲ期，其临床表现为肢体非凹陷性水肿伴畸形增大， 硬皮症及疣状增生。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注 3） 中的三项或三项以上。须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n由性接触传染的疾病、创伤、手术后疤痕、充血性心力衰竭或先天性淋巴系统异常引起的淋巴水肿，以及急性淋巴管炎或其他原因引起的淋巴水肿不在保障范围内。\n五十五、严重继发性肺动脉高压：继发性肺动脉压力持续增高，导致右心室肥厚，已经造成永久不可逆（注 4）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级。\n\n须由心脏专科医生确诊，并且心导管检查报告显示静息状态下肺动脉平均压超过 30mmHg。所有先天性心脏疾病直接或间接引起的肺动脉高压不在保障范围内。\n五十六、严重获得性或继发性肺泡蛋白质沉积症：因获得性或继发性原因导致双肺肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病。须满足下列全部条件：\n支气管镜活检或开胸肺活检病理检查证实肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质；\n被保险人因中重度呼吸困难或低氧血症而实际已行全身麻醉下的全肺灌洗治疗。\n五十七、胆道重建手术：指因疾病或胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。\n手术必须在专科医生认为是医疗所需的情况下进行。胆道闭锁及手术中误伤胆管不在保障范围内。\n五十八、主动脉夹层动脉瘤：指主动脉的内膜破裂导致血液流入主动脉壁中形成夹层动脉瘤。主动脉指胸主动脉及腹主动脉而非其旁支。诊断必须由专科医生通过检验结果证实，检查包括超声心动图、数字减影血管造影，磁共振扫描及磁共振血管造影或心导管检查的证明，并有必要进行紧急修补手术。\n五十九、严重结核性脑膜炎：由结核杆菌引起的脑膜和脊膜的非化脓性炎症性疾病。须满足下列全部条件：\n出现颅内压明显增高，表现头痛、呕吐和视乳头水肿；\n出现部分性、全身性癫痫发作或癫痫持续状态；\n昏睡或意识模糊；\n视力减退、复视和面神经麻痹。\n六十、严重癫痫：诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及断层扫描\n（CT）、核磁共振检查（MRI）、正电子发射断层扫描（PET）等影像学检查做出。须提供 6 个月以上的相关病历记录证明被保险人存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫大发作，且已行神经外科手术以治疗反复发作的癫痫。\n发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在保障范围内。\n六十一、特发性慢性肾上腺皮质功能减退：指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退，须明确诊断且须满足下列全部条件：\n血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n血浆和尿游离皮质醇及尿 17-羟皮质类固醇、17-酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能不全，其他成因（包括但不限   于：肾上腺结核、HIV感染或艾滋病感染、肿瘤）所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退均不在保障范围内。\n六十二、慢性复发性胰腺炎：有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏、胰腺功能紊乱致糖尿病、营养不良。断层扫描（CT）检查证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗 6 个月以上、手术或介入治疗。诊断必须由医院专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\n六十三、严重巨细胞动脉炎：巨细胞动脉炎又称颅动脉炎、颞动脉炎、肉芽肿性动脉炎， 须经本公司认可医院的专科医师明确诊断，并造成永久不可逆（注 4）性的单个肢体功能障碍或单眼失明。单眼失明指单眼视力永久不可逆（注 4）性丧失，患眼须满足下列至少一项条件：\n眼球缺失或者摘除；\n矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n\n视野半径小于5度。\n六十四、严重Ⅲ度房室传导阻滞：指心房激动在房室交界区、房室束及其分支内发生阻滞， 不能正常地传到心室的心脏传导性疾病，须满足下列全部条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n出现阿-斯综合征或心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\n六十五、严重肺源性心脏病:指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可   逆（注 4）性的心功能衰竭。心功能衰竭程度至少达到美国纽约心脏病学会心功能状态分级IV 级。被保险人永久不可逆（注 4）性的体力活动能力受限，不能从事任何体力活动。\n六十六、细菌性脑脊髓膜炎后遗症：指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害，并且脑脊液检查显示脑膜炎双球菌阳性。永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水的损害，且上述症状持续 90 天以上仍无改善迹象。\n六十七、进行性核上性麻痹：一种隐袭起病、逐渐加重的神经系统变性疾病。须由本公司认可的医院的神经科专科医生确诊，须满足下列全部条件：\n步态共济失调；\n对称性眼球垂直运动障碍；\n假性球麻痹，表现为构音障碍和吞咽困难。\n六十八、因职业关系导致的人类免疫缺陷病毒感染：被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV），且须满足下列全部条件：\n感染必须是在被保险人正在从事其职业工作中发生，职业范围限定为: 医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警；\n必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性或 HIV 抗体阴性；\n必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或 HIV 抗体。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致人类免疫缺陷病毒（HIV）感染不在保障范围内。本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n六十九、因器官移植导致的人类免疫缺陷病毒感染：指因进行器官移植而感染上人类免疫缺陷病毒（HIV），且须满足下列全部条件：\n在本合同生效（或最后复效）之日后，被保险人因治疗必须而实施器官移植，并且因器官移植而感染人类免疫缺陷病毒；\n提供器官移植治疗的器官移植中心或医院出具的此次因器官移植感染人类免疫缺陷病毒，属于医疗事故的报告；\n提供器官移植治疗的器官移植中心或医院必须拥有合法经营执照。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致人类免疫缺陷病毒（HIV）感染不在保障范围内。本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n七十、脑动脉瘤破裂出血开颅夹闭手术：指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\n\n七十一、亚急性硬化性全脑炎：是麻疹病毒所致的一种中枢神经系统慢性感染。中枢神经系统呈现灰质和白质破坏为特征的慢性和急性混合存在的炎症。须满足下列全部条件：\n脑电图存在周期性复合波、脑脊液γ-球蛋白升高、脑脊液和血清中麻疹抗体滴定度升高；\n被保险人出现运动障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动\n（注 3）中的三项或三项以上。\n七十二、进行性多灶性白质脑病：是一种亚急性脱髓鞘性脑病，常常发现于免疫缺陷的病人。须由本公司认可的神经科专科医生根据脑组织活检确诊。\n七十三、艾森门格综合征：因心脏病导致的严重肺动脉高血压及右向左分流。诊断必须由医院专科医生经超声心动图和心导管检查证实及须符合以下所有标准:\n平均肺动脉压高于 40mmHg；\n肺血管阻力高于 3mm/L/min（Wood 单位）；\n正常肺微血管楔压低于 15mmHg。\n七十四、严重面部烧伤:指面部烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 80％ 或者 80％以上。\n七十五、脊髓小脑变性症：脊髓小脑变性症为一组以小脑萎缩和共济失调为主要临床特点的疾病。须满足下列全部条件：\n脊髓小脑变性症必须由医院诊断，并有以下证据支持：\n影像学检查证实存在小脑萎缩；\n临床表现存在共济失调、语言障碍和肌张力异常；\n被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注 3）中的三项或三项以上。\n七十六、多处臂丛神经根性撕脱：由于疾病或意外伤害导致至少两根臂丛神经根性撕脱， 造成永久不可逆（注 4）性的手臂感觉功能与运动功能完全丧失。须由本公司认可的医院的专科医生确诊，并且有电生理检查结果证实。\n七十七、严重心肌炎：指被保险人因严重心肌炎性病变导致心功能损害造成持续的永久不可逆（注 4）性的心功能衰竭。须满足下列全部条件：\n心功能衰竭程度至少达到美国纽约心脏病学会心功能状态分级 IV 级，或左室射血分数低于 30%；\n持续不间断 180 天以上；\n被保险人永久不可逆（注 4）性的体力活动能力受限，不能从事任何体力活动。\n七十八、Brugada 综合征：由心脏科专科医生根据临床症状和典型心电图表现，明确诊断为 Brugada 综合征。\n经医生判断认为医疗必须安装且实际已安装永久性心脏除颤器。\n七十九、严重出血性登革热：登革热是由登革热病毒引起的急性传染病，为一种自限性疾病，通常预后良好。须经专科医生明确诊断，并须出现下列一种或多种严重登革热的临床表现：\n血浆渗漏致休克或胸腔积液伴呼吸困难；\n严重出血：消化道出血、阴道大出血、颅内出血、肉眼血尿或皮下血肿（不包括皮下出血点）；\n严重器官损害或衰竭：肝脏损伤（ALT 或 AST>1000IU/L）、ARDS（急性呼吸窘迫综合征）、急性心功能衰竭、急性肾功能衰竭、脑病。\n八十、侵蚀性葡萄胎（或称恶性葡萄胎）：指异常增生的绒毛组织浸润性生长浸入子宫肌层或者转移至其他器官或者组织的葡萄胎，并已经进行化疗或者手术治疗。\n注：\n\n1．肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n2．语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n3．六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗180天后，仍无法通过现有医疗手段恢复。\n\n第五条\t保险责任\n在本合同保险期间内，本公司依下列约定承担保险责任：\n被保险人于本合同生效之日起六十日后，因首次发生并经确诊的疾病导致被保险人初次发生并经专科医生明确诊断患本合同所指的重大疾病（无论一种或多种），本合同终止，本公司按照本合同保险金额给付重大疾病保险金。若被保险人因意外伤害导致上述情形发生的，不受前述六十日的限制。\n被保险人于本合同生效之日起六十日内，因首次发生并经确诊的疾病导致被保险人初次发生并经专科医生明确诊断患本合同所指的重大疾病（无论一种或多种），本合同终止，本公司按照本合同所交保险费（不计利息）给付重大疾病保险金。\n\n第六条\t责任免除\n因下列情形之一，导致被保险人发生本合同所指重大疾病的，本公司不承担给付保险金的责任：\n一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n三、被保险人自杀或故意自伤，但被保险人自杀或故意自伤时为无民事行为能力人的除外； 四、被保险人斗殴、醉酒，服用、吸食或注射毒品；\n五、被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n六、被保险人的遗传性疾病（不包括严重肾髓质囊性病、肝豆状核变性(Wilson 病)、脊髓小脑变性症），先天性畸形、变形或染色体异常；\n七、战争、军事冲突、暴乱或武装叛乱； 八、核爆炸、核辐射或核污染。\n无论上述何种情形发生，导致被保险人发生本合同所指重大疾病的，本合同终止，本公司   向投保人退还本合同的现金价值；但投保人对被保险人故意杀害或伤害造成被保险人发生本合同所指重大疾病的，本公司向被保险人退还本合同的现金价值。\n\n第七条\t保险金额\n本合同的保险金额由投保人在投保时与本公司协商确定并在保险单上载明。\n\n第八条\t保险费\n本合同的保险费由投保人在投保时一次交清。\n\n第九条\t保险金申请所需证明和资料\n申请重大疾病保险金时，所需的证明和资料为： 1．保险单；\n2．申请人法定身份证明；\n\n3．专科医生出具的诊断证明（含相关的诊断依据）、病历、住院及出院证明文件；\n4．若由代理人代为申请保险金，则还应提供授权委托书、代理人法定身份证明等文件；\n5．本公司要求的申请人所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。\n\n第十条\t合同终止\n本合同成立后，发生下列情况之一时，本合同终止： 一、投保人解除本合同；\n二、被保险人身故；\n三、本合同约定的其他终止事项。\n因上述情形导致本合同终止，如未发生过任何保险金给付，除本合同另有约定外，本公司向投保人退还本合同的现金价值；如已发生过保险金给付或依本合同约定应进行保险金给付的， 本公司不退还现金价值。\n\n第十一条\t附则\n本合同基本条款与本合同利益条款相抵触的，以本合同利益条款为准。\n\n第十二条\t释义\n专科医生：指应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。无有效行驶证：指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或者牵引，供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\n战争：指国家与国家、民族与民族、政治集团与政治集团之间为了一定的政治、经济目的而进行的武装斗争，以政府宣布为准。\n军事冲突：指国家或民族之间在一定范围内的武装对抗，以政府宣布为准。暴乱：指破坏社会秩序的武装骚动，以政府宣布为准。\n现金价值：指最后一期已交付保险费×（1-35%）×（1－该保险费所保障的已经过日数/ 该保险费所保障的日数）。经过日数不足一日的按一日计算。\n\n\n\n中国人寿保险股份有限公司\n短期保险基本条款 \n\n第一条\t保险合同成立、生效和保险责任开始\n投保人提出保险申请、本公司同意承保，本合同成立。\n自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效，合同生效日期在保险单上载明。\n除另有约定外，本合同生效的日期为本公司开始承担保险责任的日期。\n\n第二条\t明确说明与如实告知\n订立本合同时，本公司应向投保人明确说明本合同的内容。对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明。\n本公司可以就投保人、被保险人的有关情况提出询问，投保人应当如实告知。\n投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过三十日不行使而消灭。\n投保人故意不履行如实告知义务的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，并不退还保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，本公司对于合同解除前发生的保险事故，不承担给付保险金的责任，但退还保险费。\n本公司在本合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第三条\t受益人\n本合同包含身故保险责任的，被保险人或投保人可指定一人或数人为身故保险金受益人。除本合同另有指定外，本合同约定的除身故保险金外的其他保险金的受益人为被保险人本\n人。\n受益人为数人的，可以确定受益顺序和受益份额；未确定受益份额的，受益人按照相等份额享有受益权。 \n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n被保险人或投保人可以变更身故保险金受益人，但需书面通知本公司，由本公司在保险单或其他保险凭证上批注或者附贴批单。\n投保人指定或变更身故保险金受益人时须经被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人\n丧失受益权。\n\n第四条\t保险事故的通知\n投保人、被保险人或受益人知道保险事故发生后，应及时通知本公司。若因故意或者因重大\n\n\n\n过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。\n\n第五条\t保险金的申请与给付\n一、保险金申请时，由受益人作为申请人，填写保险金给付申请书，并提供本合同利益条款所列的保险金申请所需证明和资料。\n上述证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\n二、本公司收到申请人的保险金给付申请书及上述证明和资料后，将及时作出核定；情形复杂的，将在三十日内作出核定，但本合同另有约定的除外。经核定后确定属于保险责任的，本公司在与申请人达成给付保险金的协议后十日内，履行给付保险金的义务；不属于保险责任的，本公司将自作出核定之日起三日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司自收到申请人的保险金给付申请书及上述证明和资料之日起六十日内，对属于保险责任而给付保险金的数额不能确定的，根据已有证明和资料，按可以确定的数额先予支付，本公司最终确定给付保险金的数额后，支付相应的差额。\n三、人寿保险以外的其他保险的申请人，向本公司请求给付保险金的诉讼时效期间为二年， 自其知道或者应当知道保险事故发生之日起计算。人寿保险的申请人向本公司请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n\n第六条\t合同内容变更\n投保人和本公司可以协商变更本合同的内容。变更本合同时，投保人应填写变更合同申请书， 经本公司审核同意后，由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人和本公司订立变更的书面协议。\n\n第七条\t住所或通讯地址变更\n投保人的住所或通讯地址变更时，应及时以书面形式通知本公司。投保人未以书面形式通知的，本公司按所知最后的投保人住所或通讯地址发送有关通知。\n\n第八条\t年龄计算及错误处理\n被保险人的投保年龄按周岁计算。投保人应在投保本保险时将被保险人的真实年龄在投保单上填明，如果发生错误，除本合同另有约定外，本公司按照下列规定办理：\n一、投保人申报的被保险人年龄不真实，并且其真实年龄不符合合同约定的年龄限制的， 本公司有权在知道有解除事由之日起三十日内解除本合同，并向投保人退还本合同的现金价值。\n二、投保人申报的被保险人年龄不真实，致使投保人支付的保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n三、投保人申报的被保险人年龄不真实，致使投保人支付的保险费多于应付保险费的，本公司应将多收的保险费无息退还投保人。\n\n第九条 未成年人身故保险金限制\n为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额。\n\n第十条\t投保人解除合同的处理\n本合同成立后，除本合同另有约定外，投保人可以要求解除本合同。但已发生任何保险金给付或已发生本合同约定的保险事故但尚未给付保险金的，投保人不得要求解除本合同。投保人要\n\n\n\n求解除本合同时，应填写解除合同申请书，并提交保险合同和投保人法定身份证明。\n本合同自本公司接到解除合同申请书时终止。本公司于接到解除合同申请书之日起三十日内向投保人退还本合同的现金价值。\n\n第十一条\t争议处理\n本合同争议的解决方式，由当事人在合同中约定从下列两种方式中选择一种：\n一、因履行本合同发生的争议，由当事人协商解决，协商不成的，提交×××仲裁委员会仲\n裁；\n二、因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院提起诉讼。\n\n第十二条\t释义 \n本公司：指中国人寿保险股份有限公司。\n周岁：指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n法定身份证明：指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如：居民身份证、户口簿、护照、军人证等。\n",
   "spans": [
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 2539,
     "end_offset": 2541
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 7211,
     "end_offset": 7217
    },
    {
     "span_name": "艾森门格综合征",
     "label": "11.3疾病名称",
     "start_offset": 11759,
     "end_offset": 11766
    },
    {
     "span_name": "严重溃疡性结肠炎",
     "label": "11.3疾病名称",
     "start_offset": 5409,
     "end_offset": 5417
    },
    {
     "span_name": "严重获得性或继发性肺泡蛋白质沉积症",
     "label": "11.3疾病名称",
     "start_offset": 8875,
     "end_offset": 8892
    },
    {
     "span_name": "三十(30)天",
     "label": "11.4疾病观察期",
     "start_offset": 7030,
     "end_offset": 7037
    },
    {
     "span_name": " 90 天",
     "label": "11.4疾病观察期",
     "start_offset": 10608,
     "end_offset": 10613
    },
    {
     "span_name": "脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 938,
     "end_offset": 944
    },
    {
     "span_name": "30天",
     "label": "11.4疾病观察期",
     "start_offset": 5597,
     "end_offset": 5600
    },
    {
     "span_name": "终末期肺病",
     "label": "11.3疾病名称",
     "start_offset": 5245,
     "end_offset": 5250
    },
    {
     "span_name": "90天",
     "label": "11.4疾病观察期",
     "start_offset": 1420,
     "end_offset": 1423
    },
    {
     "span_name": "急性坏死性胰腺炎开腹手术",
     "label": "11.3疾病名称",
     "start_offset": 5886,
     "end_offset": 5898
    },
    {
     "span_name": "进行性多灶性白质脑病",
     "label": "11.3疾病名称",
     "start_offset": 11692,
     "end_offset": 11702
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 1003,
     "end_offset": 1007
    },
    {
     "span_name": "经输血导致的人类免疫缺陷病毒感染：",
     "label": "11.3疾病名称",
     "start_offset": 5982,
     "end_offset": 5999
    },
    {
     "span_name": "严重肺源性心脏病",
     "label": "11.3疾病名称",
     "start_offset": 10368,
     "end_offset": 10376
    },
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 2682,
     "end_offset": 2690
    },
    {
     "span_name": "重型再生障碍性贫血：",
     "label": "11.3疾病名称",
     "start_offset": 3619,
     "end_offset": 3629
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 1993,
     "end_offset": 1997
    },
    {
     "span_name": "细菌性脑脊髓膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 10494,
     "end_offset": 10505
    },
    {
     "span_name": "严重心肌炎",
     "label": "11.3疾病名称",
     "start_offset": 12222,
     "end_offset": 12227
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 2587,
     "end_offset": 2591
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 1631,
     "end_offset": 1636
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 1119,
     "end_offset": 1135
    },
    {
     "span_name": "严重出血性登革热",
     "label": "11.3疾病名称",
     "start_offset": 12474,
     "end_offset": 12482
    },
    {
     "span_name": "严重胰岛素依赖型糖尿病:",
     "label": "11.3疾病名称",
     "start_offset": 5608,
     "end_offset": 5620
    },
    {
     "span_name": "6 个月",
     "label": "11.4疾病观察期",
     "start_offset": 9979,
     "end_offset": 9983
    },
    {
     "span_name": "持续植物人状态",
     "label": "11.3疾病名称",
     "start_offset": 5503,
     "end_offset": 5510
    },
    {
     "span_name": "严重肌营养不良症",
     "label": "11.3疾病名称",
     "start_offset": 7236,
     "end_offset": 7244
    },
    {
     "span_name": "溶血性链球菌性坏疽",
     "label": "11.3疾病名称",
     "start_offset": 8266,
     "end_offset": 8275
    },
    {
     "span_name": "侵蚀性葡萄胎（或称恶性葡萄胎）",
     "label": "11.3疾病名称",
     "start_offset": 12688,
     "end_offset": 12703
    },
    {
     "span_name": "因器官移植导致的人类免疫缺陷病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 11115,
     "end_offset": 11133
    },
    {
     "span_name": "多处臂丛神经根性撕脱",
     "label": "11.3疾病名称",
     "start_offset": 12120,
     "end_offset": 12130
    },
    {
     "span_name": "严重继发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 8714,
     "end_offset": 8724
    },
    {
     "span_name": "12个月",
     "label": "11.4疾病观察期",
     "start_offset": 3557,
     "end_offset": 3561
    },
    {
     "span_name": "亚急性硬化性全脑炎",
     "label": "11.3疾病名称",
     "start_offset": 11518,
     "end_offset": 11527
    },
    {
     "span_name": "急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 1501,
     "end_offset": 1511
    },
    {
     "span_name": "严重自身免疫性肝炎",
     "label": "11.3疾病名称",
     "start_offset": 7736,
     "end_offset": 7745
    },
    {
     "span_name": "严重冠心病",
     "label": "11.3疾病名称",
     "start_offset": 5751,
     "end_offset": 5756
    },
    {
     "span_name": "严重肾髓质囊性病",
     "label": "11.3疾病名称",
     "start_offset": 7456,
     "end_offset": 7464
    },
    {
     "span_name": "脊髓小脑变性症",
     "label": "11.3疾病名称",
     "start_offset": 11947,
     "end_offset": 11954
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 3219,
     "end_offset": 3225
    },
    {
     "span_name": "严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 3284,
     "end_offset": 3294
    },
    {
     "span_name": "重症急性坏死性筋膜炎",
     "label": "11.3疾病名称",
     "start_offset": 6750,
     "end_offset": 6760
    },
    {
     "span_name": "特定年龄双目失明",
     "label": "11.3疾病名称",
     "start_offset": 2383,
     "end_offset": 2391
    },
    {
     "span_name": "因职业关系导致的人类免疫缺陷病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 10734,
     "end_offset": 10752
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 3521,
     "end_offset": 3527
    },
    {
     "span_name": "特发性慢性肾上腺皮质功能减退",
     "label": "11.3疾病名称",
     "start_offset": 9559,
     "end_offset": 9573
    },
    {
     "span_name": "终末期肾病（或称慢性肾功能衰竭尿毒症期）",
     "label": "11.3疾病名称",
     "start_offset": 1367,
     "end_offset": 1387
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 2102,
     "end_offset": 2106
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 2981,
     "end_offset": 2985
    },
    {
     "span_name": "严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 3090,
     "end_offset": 3096
    },
    {
     "span_name": "多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 1445,
     "end_offset": 1451
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 4586,
     "end_offset": 4592
    },
    {
     "span_name": "心脏瓣膜手术：",
     "label": "11.3疾病名称",
     "start_offset": 2637,
     "end_offset": 2644
    },
    {
     "span_name": "严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 3398,
     "end_offset": 3406
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期",
     "label": "11.3疾病名称",
     "start_offset": 1823,
     "end_offset": 1834
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 481,
     "end_offset": 485
    },
    {
     "span_name": "主动脉夹层动脉瘤",
     "label": "11.3疾病名称",
     "start_offset": 9115,
     "end_offset": 9123
    },
    {
     "span_name": "严重系统性红斑狼疮性肾病",
     "label": "11.3疾病名称",
     "start_offset": 4916,
     "end_offset": 4928
    },
    {
     "span_name": "严重脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 4447,
     "end_offset": 4454
    },
    {
     "span_name": "严重重症肌无力",
     "label": "11.3疾病名称",
     "start_offset": 3977,
     "end_offset": 3984
    },
    {
     "span_name": "严重Ⅲ度房室传导阻滞",
     "label": "11.3疾病名称",
     "start_offset": 10220,
     "end_offset": 10230
    },
    {
     "span_name": "胰腺移植",
     "label": "11.3疾病名称",
     "start_offset": 7372,
     "end_offset": 7376
    },
    {
     "span_name": "Brugada 综合征",
     "label": "11.3疾病名称",
     "start_offset": 12387,
     "end_offset": 12398
    },
    {
     "span_name": "严重面部烧伤",
     "label": "11.3疾病名称",
     "start_offset": 11894,
     "end_offset": 11900
    },
    {
     "span_name": "冠状动脉搭桥术（或称冠状动脉旁路移植术）",
     "label": "11.3疾病名称",
     "start_offset": 1255,
     "end_offset": 1275
    },
    {
     "span_name": "严重巨细胞动脉炎",
     "label": "11.3疾病名称",
     "start_offset": 10035,
     "end_offset": 10043
    },
    {
     "span_name": "胆道重建手术",
     "label": "11.3疾病名称",
     "start_offset": 9028,
     "end_offset": 9034
    },
    {
     "span_name": "重大疾病\n",
     "label": "11.1疾病集合名称",
     "start_offset": 355,
     "end_offset": 360
    },
    {
     "span_name": "严重癫痫",
     "label": "11.3疾病名称",
     "start_offset": 9367,
     "end_offset": 9371
    },
    {
     "span_name": "2018",
     "label": "12.1保单备案时间",
     "start_offset": 5,
     "end_offset": 9
    },
    {
     "span_name": "进行性核上性麻痹",
     "label": "11.3疾病名称",
     "start_offset": 10627,
     "end_offset": 10635
    },
    {
     "span_name": "埃博拉出血热",
     "label": "11.3疾病名称",
     "start_offset": 6901,
     "end_offset": 6907
    },
    {
     "span_name": "非阿尔茨海默病所致严重痴呆",
     "label": "11.3疾病名称",
     "start_offset": 6287,
     "end_offset": 6300
    },
    {
     "span_name": "脑动脉瘤破裂出血开颅夹闭手术",
     "label": "11.3疾病名称",
     "start_offset": 11402,
     "end_offset": 11416
    },
    {
     "span_name": " 6 个月",
     "label": "11.4疾病观察期",
     "start_offset": 9447,
     "end_offset": 9452
    },
    {
     "span_name": "严重弥漫性系统性硬皮病",
     "label": "11.3疾病名称",
     "start_offset": 6501,
     "end_offset": 6512
    },
    {
     "span_name": "严重心肌病",
     "label": "11.3疾病名称",
     "start_offset": 3869,
     "end_offset": 3874
    },
    {
     "span_name": "严重克隆病",
     "label": "11.3疾病名称",
     "start_offset": 5336,
     "end_offset": 5341
    },
    {
     "span_name": "严重结核性脑膜炎",
     "label": "11.3疾病名称",
     "start_offset": 9249,
     "end_offset": 9257
    },
    {
     "span_name": "严重感染性心内膜炎",
     "label": "11.3疾病名称",
     "start_offset": 7079,
     "end_offset": 7088
    },
    {
     "span_name": "慢性复发性胰腺炎",
     "label": "11.3疾病名称",
     "start_offset": 9888,
     "end_offset": 9896
    },
    {
     "span_name": "96小时",
     "label": "11.4疾病观察期",
     "start_offset": 2202,
     "end_offset": 2206
    },
    {
     "span_name": "丝虫病所致象皮肿",
     "label": "11.3疾病名称",
     "start_offset": 8472,
     "end_offset": 8480
    },
    {
     "span_name": "严重类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 4684,
     "end_offset": 4693
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 2873,
     "end_offset": 2878
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 3767,
     "end_offset": 3772
    },
    {
     "span_name": "严重多发性硬化症",
     "label": "11.3疾病名称",
     "start_offset": 4216,
     "end_offset": 4224
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 5684,
     "end_offset": 5689
    },
    {
     "span_name": "肝豆状核变性(Wilson 病)",
     "label": "11.3疾病名称",
     "start_offset": 7566,
     "end_offset": 7582
    },
    {
     "span_name": "特定年龄双耳失聪：",
     "label": "11.3疾病名称",
     "start_offset": 2237,
     "end_offset": 2246
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 12336,
     "end_offset": 12342
    },
    {
     "span_name": "原发性硬化性胆管炎",
     "label": "11.3疾病名称",
     "start_offset": 7961,
     "end_offset": 7970
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 776,
     "end_offset": 782
    },
    {
     "span_name": "克-雅氏病（CJD、人类疯牛病）",
     "label": "11.3疾病名称",
     "start_offset": 8361,
     "end_offset": 8377
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 1937,
     "end_offset": 1949
    },
    {
     "span_name": "严重大动脉炎",
     "label": "11.3疾病名称",
     "start_offset": 8158,
     "end_offset": 8164
    }
   ]
  }
 ]
}