{
 "result": [
  {
   "data_id": 15610786,
   "data_set_name": "txt73",
   "content": "\n华泰人寿[2009]疾病保险 001 号\n请扫描以查询验证条款\n爱心希望少儿特定疾病保险条款阅  读  指 引\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．约．定．以．条．款．为．准．。．\n\n¤\t条款目录\n您与我们订立的合同\n合同构成\n合同成立及生效\n投保年龄\n\n\n\n6．如实告知\n明确说明与如实告知\n本公司合同解除权的限制\n7．其他需要关注的事项\n\n\n\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n感染艾滋病病毒或患艾\n\n\n\n华泰人寿保险股份有限公司 爱心希望少儿特定疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的华泰人寿保险股份有限公司，“本合同”指您与我们之间订立的“爱心希望少儿特定疾病保险保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n您与我们订立的合同\n\n\n合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单及其他约定您和我们之间权利义务关系的书面文件。\n阅读指引和条款目录仅供辅助理解使用，不构成保险合同的组成部分。\n\n\n合同成立及生效\n\n您向我们提出保险申请，我们同意承保，本合同成立。\n\n本合同的生效日期以保险单记载的日期为准。保险单年度、保险费约定交纳日、保险单满期日均以该日期计算。\n\n\n投保年龄\t投保年龄以周岁（见 8.1）计算，投保本合同时被保险人的年龄须为 0 周岁（出生满 60 天）至 17 周岁。\n\n我们提供的保障\n\n\n基本保险金额\t本合同的基本保险金额由您在投保时与我们约定并在保险合同上载明。若金额发生变更，则以变更后的金额为基本保险金额。\n\n保险期间\t本合同的保险期间为 1 年，除合同另有约定外，自本合同生效日起，至保险单上载明的保险单满期日止。\n\n保险责任\t在本合同保险期间内，我们按以下约定承担保险责任：\n\n1.少儿特定疾病保险金\n\n若被保险人于本合同生效之日起90天（含第90天，此90天称为等待期）后，首次发生并在我们认可的医院（见8.2）由专科医生（见8.3）确诊患本合同约定的任何一种或多种少儿特定疾病（见8.4），我们按基本保险金额给付少儿特定疾病保险金，同时本合同效力终止。\n2.白血病关爱保险金\n\n若被保险人于本合同生效之日起90天的等待期后，首次发生并在我们认可的医\n\n院由专科医生确诊患本合同约定的白血病（见8.5），我们将在给付少儿特定疾病保险金的同时，再按同等金额给付白血病关爱保险金，同时本合同效力终止。\n若被保险人于本合同生效之日起90天的等待期内发生本合同约定的任何一种或多种特定疾病，我们将无息返还保险费，同时本合同效力终止。但连续投保（见\n8.6）或因意外伤害事故（见8.7）所致的疾病无90天等待期的限制。\n\n责任免除\t因下列情形之一导致被保险人发生疾病、达到疾病状态或者进行手术的，我们    不承担给付保险金的责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n\n2.被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n\n3.被保险人故意自伤；\n\n4.被保险人主动吸食或注射毒品（见 8.8）；\n\n5.被保险人酒后驾驶（见 8.9），无合法有效驾驶证驾驶（见 8.10），或驾驶无有效行驶证（见 8.11）的机动车（见 8.12）；\n6.被保险人感染艾滋病病毒或患艾滋病（见 8.13）；\n\n7.战争、军事冲突、暴乱或武装叛乱；\n\n8.核爆炸、核辐射或核污染；\n\n9.遗传性疾病（见 8.14）、先天性畸形、变形或染色体异常（见 8.15）。\n\n发生上述第１项情形导致被保险人身故的，本合同终止，我们向其他权利人退还保险单的现金价值（见 8.16）。\n发生上述其他情形导致被保险人身故的，本合同终止，我们向您退还保险单的现金价值。\n\n保险金的申请\n\n\n受益人\t本合同少儿特定疾病保险金与白血病关爱保险金的受益人为被保险人本人。\n\n保险事故通知\t您、被保险人或者受益人知道保险事故后应当在 10 日内通知我们。\n如果您、被保险人或者受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n保险金申请\t在申请少儿特定疾病保险金与白血病关爱保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同，若为连续投保，须同时提供上一年度保险合同；\n\n（2）由我们认可的医院的专科医生出具的疾病诊断证明及相关医疗文件（包括完整的门诊及住院病历记录、出院小结、影像学、病理检查、实验室检查及其他相关检查报告）；其中因双耳失聪而申请保险金的还应提供理赔当时的听力丧失诊断及检查证据，因双眼失明而申请保险金的还应提供理赔当时的视力丧失诊断及检查证据，语言能力丧失的还应提供理赔当时的语言能力丧失诊断及检查证据；\n（3）受益人的有效身份证件（见 8.17）；\n\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n若委托他人办理申请保险金，还须提供授权委托书及受托人身份证件等材料。\n\n以上证明和资料不完整的，我们将及时一次性通知受益人补充提供有关证明和资料。\n\n保险金给付\t我们在收到保险金给付申请书及合同约定的证明和资料后，将在 3 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，对属于保险责任的，除支付保险金外，双倍赔偿受益人因此受到的利息损失。利息以中国人民银行公布的金融机构当期人民币活期存款基准利率为准。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n诉讼时效\t被保险人或受益人向我们申请给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n\n保险费的交纳\n\n\n保险费的交纳\t本合同的保险费以我们核定的费率计算，根据您与我们约定的基本保险金额确定并于保险合同上载明。\n\n\n合同解除\n\n\n您解除合同的手续及风险\n\n如您申请解除本合同，请填写解除合同申请书并向我们提供下列资料： 1.保险合同；\n2.您的有效身份证件。\n\n如您委托他人办理书面申请解除本合同，还须提供授权委托书及受托人身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值。\n您解除合同会遭受一定损失。\n\n\n如实告知\n\n\n\n明确说明与如实告知\n\n订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n\n本公司合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的， 我们承担给付保险金的责任。\n\n\n其他需要关注的事项\n\n\n年龄错误\t\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n1. 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止， 我们向您退还本合同终止时的现金价值。对于本合同解除前发生的保险事故， 我们不承担给付保险金的责任。我们行使合同解除权适用“本公司合同解除权的限制”的规定。\n2.您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n3.您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n合同内容变更\t在本合同有效期间内，除本合同另有约定外，经您与我们协商一致，可以变更本合同的有关内容。您提出变更申请后，应当由我们在原保险单或者其他保险凭证上批注或者附贴批单，或由您与我们订立书面的变更协议后，该变更生效。\n\n\n地址变更的通知\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同履行过程中，双方发生争议时，选择以下第 \t种争议处理方式：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交\n \t仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n\n身体检查与司法鉴定\n\n保险金受益人申请本合同保险金时，我们有权要求被保险人做身体检查或提供有关的检验报告,有权申请司法机构或者国家认可的鉴定机构对保险事故进行鉴定。\n\n\n释义\n\n\n周岁\t以户籍证明或其他法定的身份证件中记载的出生日期为标准计算年龄（不足 1年不计）。\n\n\n本公司仅承担被保险人年龄满 2 周岁后的保障责任。\n\n双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n本公司仅承担被保险人年龄满 2 周岁后的保障责任。\n\n\n重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n\n\n脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（见 8.19）；\n\n语言能力或咀嚼吞咽能力完全丧失（见 8.20）；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见\n8.21）中的三项或三项以上。\n\n\n重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n\n外周血象须具备以下三项条件：\n\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n\n③ 血小板绝对值≤20×109/L。\n\n\n1 型糖尿病：指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，并且须依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经专科医生明确诊断，同时经血胰岛素测定、血 C 肽测定或尿 C 肽测定结果证实，并已经接受了持续的胰岛素治疗 180 天以上。\n\n严重幼年性类风湿关节炎：指一种少儿的结缔组织病，以慢性关节炎为其主要特点，并伴有全身多个系统的受累，包括关节、肌肉、肝、脾、淋巴结等。本病须经专科医生明确诊断，同时须已经实施膝关节或髋关节置换手术。\n\n\n川崎病：指一种原因未明的血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n\n伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\n\n白血病       指一种造血系统的恶性肿瘤，其主要表现为白血病细胞在骨髓或其他造血组织中大量克隆、异常增生，大量聚集的白细胞抑制正常造血并浸润全身器官和组织。周围白细胞有质和量的变化，出现相应临床表现。\n被保险人所患白血病必须根据骨髓的活组织检查和周围血象由专科（儿科、血液科或肿瘤科）医生确诊。\n\n连续投保\t本合同所称连续投保须满足下列全部条件：\n\n本合同与另一份合同的被保险人为同一人，且投保的险种相同、保险责任相同、基本保险金额未增加；\n本合同的生效日在上述另一合同保险期间届满日之后且两者间隔不超过 30 天（含）。\n\n意外伤害事故 指遭受外来的、突发的、非本意的、非由疾病引起的使身体受到伤害的客观事件。\n\n毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n酒后驾驶     指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n\n无合法有效驾\n驶证驾驶\n\n指下列情形之一：\n\n1.没有取得驾驶资格；\n\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n\n3.持审验不合格的驾驶证驾驶；\n\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习\n\n驾车。\n\n无有效行驶证\t指下列情形之一：\n\n1.机动车被依法注销登记的；\n\n2.未依法按时进行或通过机动车安全技术检验。\n\n机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\n\n\n感染艾滋病病\n毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n先天性畸形、\n变形或染色体异常\n\n先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n\n\n现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。本附加合同的现金价值为扣除手续费后的未到期保险费\n（见 8.22）。其中，手续费=35% 未到期保险费。\n\n有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\n\n永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n肢体机能完全丧失\n\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n\n\n\n语言能力或咀\n嚼吞咽能力完全丧失\n\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n\n\n\n\n\n（保险条款内容结束）\n2. 我们提供的保障\t7.1 年龄错误\t滋病\t2. 我们提供的保障\t7.1 年龄错误\t滋病\t2. 我们提供的保障\t7.1 年龄错误\t滋病\t2. 我们提供的保障\t7.1 年龄错误\t滋病\t2. 我们提供的保障\t7.1 年龄错误\t滋病\t2. 我们提供的保障\t7.1 年龄错误\t滋病\t\n2.1\t基本保险金额\t7.2\t合同内容变更\t8.14\t遗传性疾病\t\n2.2\t保险期间\t7.3\t地址变更的通知\t8.15\t先天性畸形、变形或染色\t\n2.3\t保险责任\t7.4\t争议处理\t\t体异常\t\n2.4\t责任免除\t7.5\t身体检查与司法鉴定\t8.16\t现金价值\t\n3. 保险金的申请\t8. 释义\t8.17 有效身份证件\t3. 保险金的申请\t8. 释义\t8.17 有效身份证件\t3. 保险金的申请\t8. 释义\t8.17 有效身份证件\t3. 保险金的申请\t8. 释义\t8.17 有效身份证件\t3. 保险金的申请\t8. 释义\t8.17 有效身份证件\t3. 保险金的申请\t8. 释义\t8.17 有效身份证件\t\n3.1\t受益人\t8.1\t周岁\t8.18\t永久不可逆\t\n3.2\t保险事故通知\t8.2\t医院\t8.19\t肢体机能完全丧失\t\n3.3\t保险金申请\t8.3\t专科医生\t8.20\t语言能力或咀嚼吞咽能\t\n3.4\t保险金给付\t8.4\t少儿特定疾病\t\t力完全丧失\t\n3.5\t诉讼时效\t8.5\t白血病\t8.21\t六项基本日常生活活动\t\n4. 保险费的交纳\t4. 保险费的交纳\t8.6\t连续投保\t8.22\t未到期保险费\t\n4.1 保险费的交纳\t4.1 保险费的交纳\t8.7\t意外伤害事故\t\t\t\n5. 合同解除\t5. 合同解除\t8.8\t毒品\t\t\t\n5.1 您解除合同的手续及风险\t5.1 您解除合同的手续及风险\t8.9\t酒后驾驶\t\t\t\n8.2.\t医院\t本合同所称医院指我们指定医院或经中华人民共和国卫生部门评审确定的二级\n或以上之公立医院，但不包括精神病院及专供康复、护理、疗养、戒酒、戒毒、养老等非以直接诊治病人为目的之医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天 24 小时有合格的医生和护士驻院提供医疗和护理服务。当被保险人因遭受意外伤害事故须急救时不受此限，但经急救处理伤情稳定后，必须转入本合同所指医院治疗（急救情况不适用于私人医院、民营医院、私人诊所）。\t\n8.3\t专科医生\t专科医生应当同时满足以下四项资格条件：\t\n\t\t1.具有有效的中华人民共和国《医师资格证书》；\t\n\t\t2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\t\n\t\t3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\t\n\t\t4.在二级或二级以上医院的相应科室从事临床工作 3 年以上。\t\n8.4\t少儿特定疾病\t指本合同所列的 10 种特定疾病。“疾病”指约定的疾病、疾病状态或手术。其中本款 2）至 7）项特定疾病定义采用中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》中的疾病定义。本款 1）、8）至 10）项特定疾病定义为本公司自定义。\t\n\t\t\n1) 恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\t\n\t\t下列疾病不在保障范围内：\t\n\t\ta)\t原位癌；\t\n\t\tb)\t相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t\tc)\t皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\t\n\t\td)\t感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t\t\n2)\t双目失明：指因疾病或意外伤害导致双眼视力永久不可逆（见 8.18）性丧失，双眼中较好眼须满足下列至少一项条件：\t\n\t\ta)\t眼球缺失或摘除；\t\n\t\tb)\t矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\t\n\t\tc)\t视野半径小于 5 度。\t\n8.21\t六项基本日常\t（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；\t\n\t生活活动\t（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进\t\n\t\t食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或\t\n\n\n8.22\t\n\n未到期保险费\t盆浴。\n\n未到期保险费=保险费×（未经过天数/365）。\t\n",
   "spans": [
    {
     "span_name": "90天（含第90天，此90天称为等待期）",
     "label": "3.3.1等待期内",
     "start_offset": 865,
     "end_offset": 885
    },
    {
     "span_name": "首次发生并在我们认可的医院（见8.2）由专科医生（见8.3）确诊患本合同约定的任何一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 887,
     "end_offset": 933
    },
    {
     "span_name": "首次发生并在我们认可的医\n\n院由专科医生确诊患本合同约定的",
     "label": "3.5额外赔付条件",
     "start_offset": 1013,
     "end_offset": 1042
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 949,
     "end_offset": 955
    },
    {
     "span_name": "2.白血病关爱保险金",
     "label": "3.1保险责任名称",
     "start_offset": 978,
     "end_offset": 988
    },
    {
     "span_name": "1.少儿特定疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 838,
     "end_offset": 849
    },
    {
     "span_name": "90天",
     "label": "3.3.1等待期内",
     "start_offset": 1113,
     "end_offset": 1116
    },
    {
     "span_name": "白血病（见8.5）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1042,
     "end_offset": 1051
    },
    {
     "span_name": "发生本合同约定的任何一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 1121,
     "end_offset": 1136
    },
    {
     "span_name": "90天",
     "label": "3.3.2等待期后",
     "start_offset": 1004,
     "end_offset": 1007
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1154,
     "end_offset": 1161
    },
    {
     "span_name": "同等金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1073,
     "end_offset": 1077
    },
    {
     "span_name": "特定疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1136,
     "end_offset": 1140
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1090,
     "end_offset": 1097
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 969,
     "end_offset": 976
    },
    {
     "span_name": "少儿特定疾病（见8.4）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 933,
     "end_offset": 945
    }
   ]
  },
  {
   "data_id": 15610793,
   "data_set_name": "txt73",
   "content": "\n华泰人寿[2017]疾病保险 011 号\n请扫描以查询验证条款\n福佑一生终身重大疾病保险条款阅  读  指 引\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．约．定．以．条．款．为．准．。．\n\t您拥有的重要权益\n签收本合同之日起 10 日内（即犹豫期）您若要求退保，我们仅扣除工本费后无息退还所交纳的保费\t1.4\n本合同提供的保障在保险责任条款中列明\t2.3\n您有按本合同申请贷款的权利\t5.2\n您有退保的权利\t7.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.4\n保险事故发生后，请您及时通知我们\t3.2\n您应当按时交纳保险费\t4.1\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n\n\n华泰人寿保险股份有限公司 福佑一生终身重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的华泰人寿保险股份有限公司，\n“本合同”指您与我们之间订立的“福佑一生终身重大疾病保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n\n\n轻型疾病保险金\n\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起90 天（含）（此90天称为等待期）内因意外伤害事故(见10.5)以外的原因，首次发生并在本公司认可的医院(见10.6)由专科医生(见10.7)确诊患本合同所列的任何一种或多种轻型疾病(见10.8)，我们不承担给付轻型疾病保险金的责任，同时本合同继续有效；\n若被保险人因意外伤害事故，或于本合同生效之日或最后复效之日（以较迟者为准）起90天后因意外伤害事故以外的原因，首次发生并在本公司认可的医院由专科医生确诊患本合同所列的任何一种或多种轻型疾病，我们将按本合同约定的基本保险金额的20%给付轻型疾病保险金，同时本合同继续有效。\n每种轻型疾病只给付一次轻型疾病保险金，给付后该种轻型疾病保险责任终止，本合同的轻型疾病保险金累计给付以三次为限。累计达到三次后，我们对被保险人的轻型疾病保险责任终止，同时本合同继续有效。\n如果被保险人因同一原因或在同一事故中导致其发生本合同所列的两种或两种以上的轻型疾病，我们仅按其中一种轻型疾病给付轻型疾病保险金。\n\n轻型疾病豁免保险费\n\n若本合同尚未豁免保险费，则我们在给付第一次轻型疾病保险金后，自该种轻型疾病确诊之日后的首个保险费约定交纳日开始,将豁免本合同余下各期保险费，同时本合同继续有效。\n住院关爱津贴保险金\n\n若被保险人在年满60周岁前未患本合同所列的任何一种重大疾病（见10.9），则自被保险人年满60周岁后经本公司认可的医院诊断必须住院治疗的，我们将按本合同约定的基本保险金额的0.1%乘以住院天数（见10.10）给付住院关爱津贴保险金。\n\n本合同保险期间内累计给付的住院关爱津贴保险金达到本合同约定的基本保险金额的 30%时，本项保险责任终止，同时本合同继续有效。\n\n重大疾病保险金\n\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起90 天（含）（等待期）内因意外伤害事故以外的原因，首次发生并在本公司认可的医院由专科医生确诊患本合同所列的任何一种重大疾病，我们将按本合同的累计所交保险费（不计息）给付重大疾病保险金，同时本合同效力终止；\n若被保险人因意外伤害事故，或于本合同生效之日或最后复效之日（以较迟者为准）起90天后因意外伤害事故以外的原因，首次发生并在本公司认可的医院由专科医生确诊患本合同所列的任何一种重大疾病，\n\n我们将按以下三者较大者给付重大疾病保险金，同时本项保险责任终止，本合同现金价值减少为零，本合同继续有效。\n① 本合同约定的基本保险金额；\n\n② 被保险人重大疾病确诊之日本合同现金价值；\n\n③ 累计所交保险费（不计息）。\n\n如果在给付重大疾病保险金前，我们已依本合同给付过住院关爱津贴保险金， 则在给付重大疾病保险金时，需扣除已给付的住院关爱津贴保险金。\n在给付重大疾病保险金后，我们将不再承担轻型疾病保险金、住院关爱津贴保险金、全残保险金、身故保险金中的任何一项保险责任。\n\n重大疾病豁免保险费\n\n若本合同尚未豁免保险费，则我们在给付重大疾病保险金后，自该种重大疾病确诊之日后的首个保险费约定交纳日开始，将豁免本合同余下各期保险费，同时本合同继续有效。\n生命关爱金\n\n若被保险人已领取重大疾病保险金并且自重大疾病确诊之日起365天\n（含）内身故，我们将不承担给付生命关爱金的责任，同时本合同效力终止。\n若被保险人已领取重大疾病保险金并且自重大疾病确诊之日起365天后身故，我们将按本合同约定的基本保险金额的50%给付生命关爱金， 同时本合同效力终止。\n全残保险金\n\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起90 天（含）（等待期）内因意外伤害事故以外的原因导致全残（《人身保险伤残评定标准及代码》（见10.11）所列伤残等级为1级的），我们将按本合同的累计所交保险费（不计息）给付全残保险金，同时本合同效力终止；\n若被保险人因意外伤害事故，或于本合同生效之日或最后复效之日（以较迟者为准）起90天后因意外伤害事故以外的原因导致全残，我们按以下三者较大者给付全残保险金，同时本合同效力终止。\n① 本合同约定的基本保险金额；\n\n② 被保险人全残时本合同现金价值；\n\n③ 累计所交保险费（不计息）。\n\n如果在给付全残保险金前，我们已依本合同给付过住院关爱津贴保险金，则在给付全残保险金时，需扣除已给付的住院关爱津贴保险金。\n\n\n\n\n\n\n\n\n\n但满足下列全部条件：\n\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n心电图有损伤性的 ST 段改变但未出现病理 Q 波。以下情况不属于本合同保障范围内：\n其他非心肌梗死性的急性冠状动脉综合症（稳定性/不稳定性心绞痛）；\n由于心脏或冠状动脉介入手术引起的心脏损害。\n\n轻微脑中风：指因脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞。\n在确诊 180 天后仍遗留神经系统功能障碍。遗留的神经系统功能障碍程度虽未达到重大疾病“脑中风后遗症”的给付标准，但仍遗留下列一种或一种以上障碍：\n一侧肢体（上肢和下肢）的肌力为 2 级或更低；\n\n自主生活能力丧失，无法独立完成六项基本日常生活活动（见\n10.23）中的两项。肌力分级：\n级  完全瘫痪，测不到肌肉收缩；\n\n级  可见肌肉轻微收缩，但不能带动关节；\n\n级  肢体能在床上平行移动，但不能抵抗自身重力，即不能抬离床面；\n\n级  肢体可以克服地心吸收力，能抬离床面，但不能抵抗阻力；\n\n级  肢体能做对抗外界阻力的运动,但肌力低于正常；\n\n级  肌力正常。\n\n继发性肺动脉高压：继发性肺动脉压力持续增高，导致右心室肥厚，已经造成永久不可逆（见 10.24）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级。\n诊断需要由心脏科专家确诊，并且心导管检查报告显示静息状态下肺动脉平均压超过 30mmHg。\n所有原发性肺动脉高血压不在本合同保障范围内。所有先天性心脏疾病直接或间接引起的肺动脉高压也不在本合同保障范围内。\n早期肝硬化：肝硬化须由专科医生明确诊断。必须由活检证实有再生的肝细胞结节和典型的肝组织纤维化。以下条件必须全部满足并至少持续一年：\n\n持续性黄疸，胆红素水平升高超过 50mmol/ L；\n\n蛋白质合成异常，白蛋白水平低于 27g/ L；\n\n异常凝血功能， 凝血酶原时间超过正常上限的 2 倍或以上， 或者国际正常化比率（INR）在 2.0 以上。\n继发于酒精，毒品或药物滥用不在本合同保障范围内。\n\n肺功能衰竭：是指被保险人必须经本公司认可的医院的呼吸科专科医师确诊患有慢性肺部疾病而出现慢性呼吸功能衰竭，其诊断标准包括以下各项：\n肺功能测试其 FEV1 持续低于预测值的 50%；\n\n病人血氧不足必须间断地进行输氧治疗；\n\n动脉血气分析氧分压低于 60mmHg。\n\n慢性肾功能损害：慢性肾功能障碍是指慢性肾功能不全的晚期。须满足下列全部条件：\n肾小球滤过率（使用 MDRD 公式 或 Cockcroft-Gault 公式计算的结果），低于 30mL/min/1.73 平方米，且此状态须持续至少 90 天；\n慢性肾功能障碍的诊断必须由泌尿科或肾脏科医师确认。\n\n视力严重受损：指因疾病或意外伤害导致双目视力永久不可逆性丧失， 双眼中较好眼须满足下列全部条件：\n矫正视力为 0.02-0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n视野半径为 5-20 度。\n\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力丧失诊断及检查证据。\n听力严重受损：指因疾病或意外伤害导致单耳或双耳听力永久不可逆性丧失。在 500 赫兹，1000 赫兹和 2000 赫兹语音频率下，平均听阈大于\n80 分贝但未达到 90 分贝。需有纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的听力丧失诊断及检查证据。\n心脏瓣膜经皮导管介入手术：指为治疗心脏瓣膜疾病，实际实施了或经皮导管介入手术进行心脏瓣膜置换或者修复手术，含经皮瓣膜成形术、经皮瓣膜扩张术和经皮瓣膜置换术。\n手术过程必须是经皮血管内导管技术，任何经开胸术打开或进入胸部的手术均不在本合同保障范围内。\n\n主动脉内手术：为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术，诊断需经心脏血管超声检查确诊，并由专科医师确认是在医学上是必要的。\n主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n脑垂体瘤、脑囊肿：指实际实施的垂体瘤、脑囊肿的切除手术。诊断需经头颅断层扫描（CT）或核磁共振（MRI）确诊，并由专科医师确认此手术在医学上是必要的。在申请理赔时必须提交由病理科专科医生签署的固定活组织病理学检查报告和由专科医生签署的临床诊断及治疗报告。\n直径小于 1cm 的垂体微腺瘤不在本合同保障范围内。\n\n轻度帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。\n须满足下列全部条件：\n\n药物治疗无法控制病情；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\n继发性帕金森综合征不在本合同保障范围内。\n\n脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 90 天后，仍完全丧失自主生活能力，无法独立进行六项基本日常生活活动中的两项。\n三度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 10% 但少于 20%，或者超过 50%脸部面积。体表面积根据《中国新九分法》计算。\n单侧肺脏切除：因疾病或意外事故实际实施的一侧肺脏切除术。部分切除手术和肺脏捐献引起的手术不在本合同保障范围内。\n微创冠状动脉搭桥手术（或称微创冠状动脉旁路移植术）：为纠正冠状动脉的狭窄或堵塞，而实际实施的冠状动脉旁路移植手术。手术通过微创开胸术（肋骨间小切口）进行，且诊断须由冠状动脉血管造影检查确诊狭窄或赌塞。微创冠状动脉绕道也包括\"锁孔\"冠脉搭桥手术。\n理赔必须满足下列全部条件：\n\n血管造影显示至少两支冠状动脉狭窄超过 50%或一支冠状动脉狭窄 70%或更高；\n手术须由心脏专科医师进行，并确认在医学上手术是必要的。\n\n一肢缺失：指因疾病或者意外伤害导致一个肢体或一个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全断离。\n\n肝脏手术：因疾病或意外事故实际实施的肝脏部分切除术，手术须有至少一个完整的肝叶切除。\n继发于酗酒，药物滥用，肝脏捐献引起的肝脏手术不在本合同保障范围内。\n轻度脑炎或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统的永久 功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍存在自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\nHIV 感染引起的脑炎不在本合同保障范围内。\n\n深度昏迷 72 小时：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale） 结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统达到 72 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在本合同保障范围内。\n\n中度瘫痪：指因疾病或者意外伤害导致一肢或一肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生\n180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。肢体是指包括整个手臂包括肩关节或整个腿包括髋关节。\n自我伤害，局部瘫痪，病毒感染后的临时瘫痪，或由于心理疾病造成的机能丧失不在本合同保障范围内。\n双侧睾丸切除：指为治疗疾病实际接受了双侧睾丸完全切除手术。部分睾丸切除不在本合同保障范围内。\n双侧卵巢切除术: 指为治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢完全切除手术。\n部分卵巢切除不在本合同保障范围内。\n\n人工耳蜗植入手术: 指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。手术需经专科医师确认是在医学上是必要的，且在植入手术之前已经符合以下全部条件：\n双耳持续 12 个月以上重度感音神经性耳聋；\n\n使用相应的听力辅助设备效果不佳。\n\n可逆性再生障碍性贫血: 指因急性可逆性的骨髓造血功能衰竭而导致贫血、中性粒细胞减少和血小板减少，必须由血液科医生的诊断，且病历资料显示接受了下列任一治疗：\n骨髓刺激疗法至少 1 个月；\n\n免疫抑制剂治疗至少 1 个月；\n\n接受了骨髓移植。\n\n单耳失聪: 指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在\n500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝， 且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的单耳失聪不在本合同保障范围内。\n\n早期进行性脊髓性肌萎缩: 脊髓前角细胞及脑干运动细胞核的退化病变，以近侧的肌肉无力和萎缩为主要特征，由腿部为最先开始并逐步扩散至远侧的肌肉。\n此症必须由本公司认可的专科医生确诊，并有肌电图等检查证实。\n\n进行性脊髓性肌萎缩必须造成神经系统永久性功能损害并且已导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项持续达 180 天以上。并且只有在被保险人年龄大于或等于 5 周岁后首次确诊此症才属于本合同保障范围。\n早期进行性延髓麻痹症: 指由颅神经和皮质延髓束所支配的肌肉发生进行性退化，导致咀嚼、吞咽与谈话困难。\n此症必须由本公司认可的专科医生明确诊断为进行性病变，并有肌电图等检查证实。\n进行性延髓麻痹症必须造成神经系统永久性功能损害并且已导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项持续达 180 天以上。\n中度严重溃疡性结肠炎：须满足下列全部条件：\n\n须经由内窥镜检查证实该疾病侵犯全部结肠及直肠；\n\n活检病理学组织切片检查证实为溃疡性结肠炎；\n\n经专科医生以类固醇或免疫抑制剂连续治疗至少 180 天。\n\n诊断及治疗均须在本公司认可的医院内由专科医师认为是医疗必须的情况下进行。\n病毒性肝炎导致的肝纤维化：因肝炎病毒感染的肝脏慢性炎症并发展为肝纤维化。\n理赔必须满足下列全部条件：\n\n被保险人有感染慢性肝炎病毒的血清学及实验室检查报告等临床证据；\n必须由本公司认可医院的消化科专科医生基于肝脏组织病理学检查报告、临床表现及病史对肝炎病毒感染导致肝纤维化作出肯定的诊断；\n病理学检查报告证明肝脏病变按 Metavir 分级表中属 F4 阶段或\nKnodell 肝纤维化标准达到 4 分。\n\n由酒精或药物滥用而引起或有关的肝病并不在本合同保障范围内。\n\nMetavir 分级表：\n\nF0\t无纤维化；\n\nF1\t肝门束扩大，但未形成间隔；\n\nF2\t肝门束扩大，有小的间隔形成；\n\nF3\t间隔很多，无肝硬化；\n\nF4\t肝硬化。\n\nKnodell 肝纤维化标准：\n\n炎症评分包括 3 个方面：门周和桥接坏死（0-10 分)、小叶内退行性变（0-4 分）、门脉炎症（0-4 分）。\n结果以总分表示：\n\n0 分 无炎症；\n\n1-4 分 微小炎症；\n\n5-8 分 轻度炎症；\n\n9-12 分 中度炎症；\n\n13-18 分 显著炎症。\n\n纤维化评分为 0-4 分，4 分为纤维化。\n\n早期系统性硬皮病：指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。\n本病须经专科医师明确诊断，并须满足下列全部条件：\n\n必须是经由本公司认可医院的风湿学专科注册医生根据美国风湿病学会（ACR）及欧洲抗风湿病联盟(EULAR)在 2013 年发布的系统性硬皮病诊断标准确认达到确诊标准（总分值由每一个分类中的最高比重（分值）相加而成，总分不低于 9 分的患者被分类为系统性硬皮病）；\n须提供明确的病理活检及自身抗体免疫血清学证据支持。下列疾病不在本合同保障范围内：\n局部性硬皮病（如：带状硬皮病、硬斑病）；\n\n嗜酸性粒细胞性筋膜炎；\n\nCREST 综合征。\n\n肾脏切除：因肾脏疾病或外伤而确实已经接受手术切除左肾或右肾。手术必须被本公司认可医院的专科注册医生视为必要的。\n因捐赠肾脏而所需的手术不在本合同保障范围内。\n\n颈动脉狭窄介入治疗：颈动脉血管介入治疗术是对一条或以上的颈动脉\n\n经由血管造影术证明有 50%或以上狹窄的治疗。理赔时必须满足下列全部条件：\n确实已行血管介入治疗以减轻症狀，包括血管成形术或进行植入支架或颈动脉粥肿斑块清除手术；\n诊断及治疗均须在本公司认可的医院内由专科医师认为是医疗必须的情况下进行。\n颈动脉内膜切除手术：指颈动脉狭窄超过 80%且实际实施了颈动脉内膜切除手术，颈动脉狭窄程度必须经颈动脉造影证实。\n针对颈动脉以外的血管施行的动脉内膜切除手术不在本合同保障范围内。\n结核性脊髓炎：因结核杆菌引起的脊髓炎，导致永久性神经系统功能中 度障碍，即：疾病首次确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍；\n\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项或两项以上。\n该诊断必须由本公司认可医院的神经专科注册医生证实，并必须由适当的检查证明为结核性脊髓炎。\n中度细菌性脑膜炎：指细菌感染性脑（脊髓）膜炎导致神经系统永久性的中度功能障碍，即：疾病首次确诊 180 天后，仍遗留下列全部障碍：\n一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍；\n\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的一项或一项以上。\n诊断必须由本公司认可医院的神经专科医生确定，并必须由适当的检查证明疾病原因为急性脑（脊髓）膜受细菌感染。\n早期原发性心肌病：被诊断为原发性心肌病，并须满足下列全部条件：\n\n导致心室功能受损，其受损程度达到美国纽约心脏病学会心脏 功能分级的第 III 级，或其同等级別，即：体力活动明显受限， 休息时无症状，轻于日常的活动即可引起充血性心力衰竭的症 状；\n左室射血分数 LVEF <35%；\n\n原发性心肌病的诊断必须由本公司认可医院的心脏专科注册医师确认，并提供心脏超声检查结果报告。\n本合同保障范围内的心肌病包括扩张型心肌病、肥厚型心肌病及限制型心肌病。继发于全身性疾病或其它器官系统疾病及酒精滥用造成的心肌病变不在本合同保障范围内。\n大脑內分流器植入：为缓解已升高的脑脊液压力而确实已在脑室进行分\n\n流器植入手术。\n\n诊断及治疗均须在本公司认可的医院内由脑神经科专科医师认为是医疗必须的情况下进行，且只有在被保险人年龄大于或等于 1 周岁后实施此手术才属于本合同保障范围。\n中度重症肌无力症：必须由本公司认可的医院的专科医生明确诊断为重症肌无力，且须满足疾病首次确诊 180 天后被保险人仍符合按美国重症肌无力基金会的临床分类界定为第 III 级及以上。\n美国重症肌无力基金会的临床分类：\n\n第 I 级\t任何眼部肌肉无力，可能性之上睑下垂，及并无其他部位出现 肌无力的证据；\n第 II 级\t\t\t任何程度之眼部肌肉无力，及其他部位之轻度肌肉无力； 第 III 级\t\t\t任何程度之眼部肌肉无力，及其他部位之中度肌肉无力； 第 IV 级\t\t任何程度之眼部肌肉无力，及其他部位之严重肌肉无力； 第 V 级\t需要插管以维持气管畅通。\n脑动脉瘤及脑血管瘤：指实际实施的脑动脉瘤及脑血管瘤的切除手术。诊断需经头颅断层扫描（CT）或核磁共振（MRI）确诊，并由专科医师确认是在医学上是必要的。在申请理赔时必须提交由病理科专科医生签署的固定活组织病理学检查报告和由专科医生签署的临床诊断及治疗报  告。\n中度传染性心內膜炎：因感染性微生物导致的心脏内膜炎症，并须满足下列全部条件：\n血液培植结果呈阳性反应，证明感染性微生物的存在；\n\n出现最少中度心脏瓣膜功能不全，或心脏瓣膜狭窄导致的传染性心内膜炎。\n传染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科注册医生确定，并提供超声心动图或放射影像学检查结果报告以支持诊断。\n中度面部烧伤：意外导致的颜面部烧伤是指最少有 30%的颜面部表面直接由意外导致而受到三级烧伤（皮肤全层烧伤）。烧伤面积须由本公司认可医院的专科医生计算。\n对于较小面积Ⅲ度烧伤、轻度面部烧伤、面部重建手术，若因同一原因导致上述两项或者两项以上情况同时满足，有关的烧伤或者手术在本合同保障范围内只能获赔偿一次。\n中度系统性红斑狼疮：在下列五项情况中出现两项或两项以上：\n\n关节炎：非磨损性关节炎，需涉及两个或以上关节；\n\n浆膜炎：胸膜炎或心包炎；\n\n肾病：24 小时尿蛋白定量达到 0.5 克，或尿液检查出现细胞管\n\n\n下列疾病不在本合同保障范围内：\n\n原位癌；\n\n相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n\n相当于Ann Arbor分期方案I期程度的何杰金氏病；\n\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n\nTNM分期为T1N0M0期或更轻分期的前列腺癌；\n\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n\n典型临床表现，例如急性胸痛等；\n\n新近的心电图改变提示急性心肌梗塞；\n\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n\n发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。\n\n脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞， 并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n\n一肢或一肢以上肢体机能完全丧失（见10.25）；\n\n语言能力或咀嚼吞咽能力完全丧失（见10.26）；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在本合同保障范围内。\n\n终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n\n多个肢体缺失:指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死， 导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n\n重度黄疸或黄疸迅速加重；\n\n肝性脑病；\n\nB超或其它影像学检查显示肝脏体积急速萎缩；\n\n肝功能指标进行性恶化。\n\n良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n\n实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在本合同保障范围内。\n\n慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n\n持续性黄疸；\n\n腹水；\n\n肝性脑病；\n\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。 因酗酒或药物滥用导致的肝功能衰竭不在本合同保障范围内。\n脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久\n\n性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n\n一肢或一肢以上肢体机能完全丧失；\n\n语言能力或咀嚼吞咽能力完全丧失；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为\n5分或5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。因酗酒或药物滥用导致的深度昏迷不在本合同保障范围内。\n双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在500 赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n\n申请理赔时被保险人年龄必须在3周岁以上。\n\n双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n\n眼球缺失或摘除；\n\n矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行 换算）；\n\n视野半径小于5度。\n\n申请理赔时被保险人年龄必须在3周岁以上。\n\n瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后， 每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退， 其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主\n\n生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n神经官能症和精神疾病不在本合同保障范围内。\n\n严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n\n一肢或一肢以上肢体机能完全丧失；\n\n语言能力或咀嚼吞咽能力完全丧失；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n\n药物治疗无法控制病情；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上；\n\n继发性帕金森综合征不在本合同保障范围内。\n\n严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20％或20％以上。体表面积根据《中国新九分法》计算。\n\n严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限， 达到美国纽约心脏病学会心功能状态分级IV级，且静息状态下肺动脉平均压超过30mmHg。\n\n严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病， 包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n\n精神心理因素所致的语言能力丧失不在本合同保障范围内。申请理赔时被保险人年龄必须在3周岁以上。\n重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n\n骨髓穿刺检查或骨髓活检结果支持诊断；\n\n外周血象须具备以下三项条件：\n\n① 中性粒细胞绝对值≤0.5×109/L ；\n\n② 网织红细胞＜1%；\n\n③ 血小板绝对值≤20×109/L。\n\n主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n动脉内血管成形术不在本合同保障范围内。\n\n严重的原发性心肌病：指被保险人经本公司认可的医院的心脏专科医师确诊被保险人因原发性心肌病而出现的心室功能障碍而使其出现明显的心功能衰竭(纽约心脏病协会分类标准心功能至少达四级)。本合同保障范围内的心肌病包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n\n继发于酒精滥用性的心肌病不在本合同保障范围之内。\n\n纽约心脏病协会分类标准心功能四级是指不能从事任何体力活动。休息时亦有症状,体力活动后加重。\n\n终末期肺病：指被保险人必须经本公司认可的医院的呼吸科专科医师确诊患有终末期肺病而出现慢性呼吸功能衰竭，其诊断标准包括以下各项：\n\n肺功能测试其FEV1持续低于1升；\n\n病人血氧不足必须持续地进行输氧治疗；\n\n动脉血气分析氧分压等于或低于55mmHg；\n\n休息时出现呼吸困难。\n\n多发性硬化症：多发性硬化症为中枢神经系统白质多灶性脱髓鞘病变， 病变有时累及灰质。多发性硬化症必须由我们认可的医院的神经专科医生确诊。必须伴有典型的脱髓鞘症状和运动及感觉功能障碍的证据并有\n\nMRI和脑脊液检查的典型改变。多发性硬化症必须造成神经系统永久性功能损害并且已导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上持续达180天以上。\n\n严重脊髓灰质炎：脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须经本公司认可的专科医生明确诊断。本合同仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n严重类风湿性关节炎：指广泛的关节损坏，临床上存在三个或三个以上下列关节的畸形：手、腕、肘、颈椎、膝、踝、蹠-趾关节。并且由本公司认可医院的专科医师确认被保险人在无他人协助下无法独立完成六项基本日常生活活动中的至少三项。上述畸形及功能异常须持续至少达180 天。\n\n重症肌无力：指一种神经与肌肉接头部位传递障碍的自身免疫性疾病,临床特征是局部或全身横纹肌于活动时易于疲劳无力,颅神经眼外肌最易累及,也可涉及呼吸肌、下肢近端肌群乃至全身肌肉,须经本公司认可的神经科医师确诊。理赔时必须满足下列全部条件:\n\n症状缓解、复发及恶化交替出现；\n\n经药物、胸腺手术治疗一年以上无法控制病情,丧失正常工作能力；\n\n有过由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能异常的危急状态即肌无力危象病史。\n\n慢性肾上腺皮质功能减退：指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须由本公司认可的内分泌专科医生确诊，并且必须满足下列全部条件：\n\n血浆促肾上腺皮质激素（ACTH）水平测定大于100pg/ml；\n\n血浆和尿游离皮质醇及尿17羟皮质类固醇、17酮皮质类固醇测定、血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n\n促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症；\n\n已经采用皮质类固醇替代治疗180天以上。\n\n诊断必须由本公司认可医院的专科医生确定。其他任何原因导致的继发性肾上腺皮质功能减退不在本合同保障范围内。\n\n致坏死性筋膜炎：是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足下列全部条件：\n\n细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n\n病情迅速恶化，有脓毒血症表现；\n\n受感染肢体被截肢（自腕关节或踝关节近端）。\n\n严重克隆病：克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。疾病诊断必须由病理检查结果证实，并且必须经本公司认可的专科医师确认被保险人所患的克隆病已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n系统性红斑狼疮伴肾损害：指以产生多种自身抗体，并由免疫反应介导的炎症为特征的自体免疫性疾病。系统性红斑狼疮的诊断必须由本公司认可医院合格的免疫学专科医师依据作出。本合同所保障的系统性红斑狼疮仅限于累及肾脏的状况， 且经肾脏活检确认，符合世界卫生组织关于狼疮性肾炎 III 型至 V 型的诊断标准，并伴有持续性蛋白尿（尿蛋白\n++ 以上）。\n\n系统性红斑狼疮的诊断依据国际普遍认可的美国风湿病学会所修订的最新诊断标准。\n\n世界卫生组织关于狼疮性肾炎的分型标准： 第一型 微小病变型狼疮性肾炎\n第二型 系膜增生型狼疮性肾炎\n\n第三型 局灶节段增生型狼疮性肾炎第四型 弥漫增生型狼疮性肾炎\n第五型 膜型狼疮性肾炎\n\n小肠移植：指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手术。此手术必须由专科医生认为是医学上必需的情况下进行。\n出血性登革热：指因出血性登革热出现全部四种症状，包括高烧、出血现象、肝肿大和循环衰竭（登革热休克综合征，即符合世界卫生组织(WHO) 登革热第 III 级及 第 IV 级）。 出血性登革热的诊断必须由本公司认\n\n可医院的专科医生确诊。\n\n非出血性登革热不在本合同保障范围内。\n\n进行性脊髓性肌萎缩：脊髓前角细胞及脑干运动细胞核的退化病变，以近侧的肌肉无力和萎缩为主要特征，由腿部为最先开始并逐步扩散至远侧的肌肉。此症必须由本公司认可的专科医生确诊，并有肌电图等检查证实。\n进行性脊髓性肌萎缩必须造成神经系统永久性功能损害并且已导致被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上持续达 180 天以上，并且只有在被保险人年龄大于或等\n于 5 周岁后首次确诊此症才属于本合同保障范围。\n\n进行性核上性麻痹：指一种隐袭起病、逐渐加重的神经系统变性疾病， 必须由本公司认可的神经内科专科医生确诊，且满足下列全部临床特征：\n步态共济失调；\n\n对称性眼球垂直运动障碍；\n\n假性球麻痹（构音障碍和吞咽困难）。\n\n严重肌营养不良症：指一组遗传性肌肉变性病变，临床特征为与神经系统无关的骨骼肌肉对称地进行性无力和萎缩。此症必须由本公司认可的神经内科专科医生明确诊断，并且须满足下列全部条件：\n肌电图显示典型肌营养不良症的阳性改变；\n\n肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项或三项以上。\n我们承担本项疾病责任不受本合同中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n植物人状态：指脑皮质广泛性坏死而导致对自身及周边的认知能力完全丧失,但脑干功能依然存在。必须由神经专科医生明确诊断,并有头颅断层扫描（CT），核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。上述情况必须有至少一个月的病历记录加以证实。\n由于酗酒或滥用药物所致的植物人状态不在本合同保障范围内。\n\n溶血性链球菌引起的坏疽：指包围肢体或者躯干的浅筋膜或者深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，且已经立刻进行了手术及清创术。最后的诊断必须由微生物或者病理学专家进行相关检查后证实。\n丝虫病所致象皮肿：指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿， 达到国际淋巴学会淋巴水肿分期第Ⅲ期，临床表现为肢体象皮肿，患肢较健肢增粗 30%以上，日常生活不能自理。此症必须由本公司认可的专科\n\n医生确诊，并且以微丝蚴化验结果阳性确认。\n\n埃博拉病毒感染：受埃博拉病毒感染导致出血性发热。埃博拉病必须经 传染病专科医生确诊，并且埃博拉病毒的存在必须经过实验室检查证实。该病必须从症状开始后三十天后持续出现并发症。\n经输血导致的人类免疫缺陷病毒（HIV）感染：被保险人感染上人类免疫缺陷病毒（HIV）并且须满足下列全部条件：\n被保险人因疾病接受输血治疗而感染人类免疫缺陷病毒（HIV）；\n\n提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或经法院终审判决为医疗责任；\n提供输血治疗的输血中心或医院必须拥有合法经营执照；\n\n受感染的被保险人不是血友病患者。\n\n任何因其它传播方式（包括：性传播或静脉注射毒品）导致的人类免疫缺陷病毒（HIV）感染不在本合同保障范围内。\n我们必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n我们承担本项疾病责任不受本合同“被保险人感染艾滋病病毒或患艾滋病”的限制。\n因职业关系导致的人类免疫缺陷病毒（HIV）感染：被保险人在其常规职业工作过程中遭遇外伤，或职业需要处理血液或其它体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列限定职业范围内的职业；\n血清转化必须出现在事故发生后的 6 个月以内；\n\n必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液人类免疫缺陷病毒（HIV）阴性和/或人类免疫缺陷病毒（HIV）抗体阴性；\n必须在事故发生后的 12 个月内证实被保险人体内存在人类免疫缺陷病毒（HIV）或人类免疫缺陷病毒（HIV）抗体。\n限定职业：\n\n医生和牙科医生、护士、实验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警。\n任何因其它传播方式（包括：性传播或静脉注射毒品）导致的人类免疫缺陷病毒（HIV）感染不在本合同保障范围内。\n我们必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n我们承担本项疾病责任不受本合同“被保险人感染艾滋病病毒或患艾滋\n\n病”的限制。\n\n器官移植导致的人类免疫缺陷病毒（HIV）感染：指因进行器官移植而感染上人类免疫缺陷病毒（HIV），且须满足下列全部条件：\n被保险人因治疗必需而实施器官移植，并且因器官移植而感染人类免疫缺陷病毒（HIV）；\n提供器官移植治疗的器官移植中心或医院出具该项器官移植感染，属于医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n提供器官移植治疗的器官移植中心或医院必须拥有合法经营执照。\n在任何治愈艾滋病或阻止人类免疫缺陷病毒（HIV）病毒作用的疗法被发现以后，或能防止艾滋病发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n我们承担本项疾病责任不受本合同“被保险人感染艾滋病病毒或患艾滋病”的限制。\n严重原发性骨髓纤维化：原发性骨髓纤维化为原因不明的骨髓中成纤维细胞增殖，伴有髓外造血，表现为进行性贫血、脾肿大等症状。本病必须根据骨髓的活组织检查和周围血象检查由本公司认可的血液科专科医生明确诊断，至少符合下列条件中的三项，且符合条件的状态持续 180 天及以上，并已经实际接受了针对此症的治疗：\n血红蛋白<100g/L；\n\n白细胞计数>25 x 109/L；\n外周血原始细胞 ≥ 1%；\n\n血小板计数<100 x 109/L。\n任何其它病因导致的继发性骨髓纤维化不在本合同保障范围内。\n\n胰腺移植：指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在本合同保障范围内。\n\n嗜铬细胞瘤：指肾上腺或者肾上腺外嗜铬外组织出现神经内分泌肿瘤， 并分泌过多的儿茶酚胺类，需要确实进行手术以切除肿瘤。\n重症骨髓增生异常综合征：骨髓增生异常综合征是起源于造血干细胞的一组骨髓克隆增生异常的疾病，表现为无效造血、难治性血细胞减少， 有转化为急性髓系白血病的风险。被保险人根据外周血和骨髓活检被本公司认可的血液科专科医生明确诊断为骨髓增生异常综合征，并且须满足下列全部条件：\nFAB 分类为难治性贫血伴原始细胞增多（RAEB）；\n\n根据“骨髓增生异常综合征修订国际预后积分系统（IPSS-R）”积分≥3，属于中危及以上组。\n自体造血干细胞移植：指由于患者自身骨髓造血功能异常或为了达到治 疗肿瘤的目的，采集患者自己的一部分造血干细胞，分离并深低温保存， 再回输给患者使患者的造血功能和免疫功能重新恢复的一种治疗方法。 该治疗须由本公司认可的血液科专科医生认为在临床上是必需的，并且 已经实际实施了此项治疗。\n肾髓质囊性病：肾髓质囊性病的诊断必须由本公司认可的医院的专科医生确诊，并且必须满足下列全部条件：\n肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n\n肾功能衰竭；\n\n诊断须由肾组织活检确定。\n\n其他的肾脏囊性病变不在本合同保障范围内。\n\n系统性硬皮病：指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。本病须经专科医师明确诊断，并须满足下列至少一项条件：\n肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n\n心脏：心功能受损达到美国纽约心脏病学会心功能状态分级 IV 级；\n肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。下列疾病不在本合同保障范围内：\n局限性硬皮病（包括带状硬皮病、硬斑病）；\n\n嗜酸细胞性筋膜炎；\n\nCREST 综合征。\n\n严重慢性缩窄型心包炎：由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞，形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。\n被保险人被本公司认可的医院的专科医生明确诊断为慢性缩窄性心包炎且必须满足下列全部条件：\n心功能衰竭达到美国纽约心脏病学会心功能状态分级 IV 级，并持续 180 天以上；\n实际接受了以下任何一种手术路径的心包剥脱或心包切除手术；胸骨正中切口；双侧前胸切口；左前胸肋间切口。\n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在本合同保障范围内。\n\n严重传染性心内膜炎：指因感染性微生物造成心脏内膜发炎，经由专科医生确诊，并须满足下列全部条件:\n以下方法之一血液培养测试结果为阳性，证实存在感染性微生物：\n①\t微生物：在赘生物或心脏内脓疡经培养或组织检查证实有 微生物；\n②\t病理性病灶：组织检查证实赘生物或心脏内脓疡有活动性 心内膜炎；\n\n③\t分别两次血液培养证实有微生物，且与心内膜炎符合；\n\n出现明显的心功能衰竭（指按照美国纽约心脏病学会提出的心功能状态分级的标准判定，心功能状态已达Ⅳ级）。\n严重瑞氏综合征：瑞氏综合征是线粒体功能障碍性疾病。其导致脂肪代 谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急 性发热、反复呕吐、惊厥及意识障碍等等。肝脏活检是确诊的重要手段。此症必须由本公司认可医院的儿科专科医生确诊，并须满足下列全部条 件：\n有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n\n血氨超过正常值的 3 倍；\n\n临床出现昏迷，病程至少达到疾病分期第 3 期。\n\n慢性复发性胰腺炎：有腹痛等典型症状的胰腺炎反复发作，导致胰腺进 行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液 质。CT 检查证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗 6 个月以上。诊断必须由本公司认可的医院的消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在本合同保障范围内。\n\n原发性硬化性胆管炎：指一种胆汁淤积综合征，其特征是肝内、肝外胆 道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本 病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n\n持续性黄疸病史；\n\n出现胆汁性肝硬化或门脉高压。\n\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在本合同保障范围内。\n\n严重溃疡性结肠炎：本保单所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n\n严重面部烧伤：指面部烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 80％或者 80％以上。\n严重肠道疾病并发症：因严重肠道疾病或外伤导致小肠损害，并且必须满足下列全部条件：\n至少切除了三分之二长度的小肠；\n\n施行完全场外营养支持的治疗超过 90 天。\n\n疾病或外伤所致智力障碍：因严重头部创伤或疾病造成被保险人智力低下或智力残疾。根据智商（IQ）智力低下分为轻度（IQ50-69)；中度\n（IQ35-49）；重度（IQ20-34）和极重度（IQ<20）。智商的检测须由本公司认可的医院的儿童或成人精神卫生科、心理科或神经科专科医生进行。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力 量表或成人智力量表）。\n理赔时必须满足下列全部条件：\n\n造成被保险人智力低下或智力残疾的严重头部创伤或疾病（以诊断日期为准）发生在被保险人六周岁以后；\n本公司认可医院的专科医生确诊被保险人由于严重头部创伤或疾病造成智力低下或智力残疾；\n本公司认可医院的儿童或成人精神卫生科、心理科或神经科专科医生做的检测证实被保险人智力低下或智力残疾（轻度、中度、重度或极重度）；\n被保险人的智力低下或智力残疾自确诊日起持续 180 天以上。\n\n非阿尔茨海默病所致严重痴呆：指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症,精神疾病及酒精中毒所致脑损害不在本合同保障范围内。\n\n艾森曼格综合征（先天性心脏病）：因先天性心脏病而引起严重肺动脉高血压及右向左分流，皮肤粘膜从无青紫发展至有青紫。本病的诊断必须由本公司认可的医院的专科医生经超声波心动图和心导管等检查确诊， 并且心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能\nIV 级。\n\n我们承担本项疾病责任不受本合同中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n严重幼年型类风湿性关节炎：是指小儿及青少年时期的一种全身结缔组 织病。可表现为驰张热、皮疹、关节炎、脾肿大、淋巴结肿大、浆膜炎、体重减轻、中性粒细胞增多等，全身症状可以先于关节炎出现。本病须\n\n经本公司认可的医院的儿科类风湿病专科医生出具医学诊断证明，保障仅限于症状持续 6 个月以上，并因病情严重在医生的建议下已接受以治疗为目的的膝或髋关节的置换手术。\n其他类型的儿童类风湿性关节炎不在本合同保障范围之内。\n\n肝豆状核变性：由于先天性铜代谢障碍所引起的一种疾病，其特点为肝硬化与双侧脑基底神经节变性同时存在。理赔须经本公司认可的专科医生确认并须满足下列全部条件：\n临床表现包括：进行性加剧的肢体震颤，肌强直，吞咽及发音困难，精神异常；\n角膜色素环（K-F 环）；\n\n血清铜和血清铜蓝蛋白降低，尿铜增加；\n\n食管静脉曲张；\n\n腹水。\n\n我们承担本项疾病责任不受本合同中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n疯牛病：神经系统疾病及致命的成胶质状脑病，并有以下症状：\n\n不能控制的肌肉痉挛及震颤；\n\n逐渐痴呆；\n\n小脑功能不良，共济失调；\n\n手足徐动症。\n\n诊断必须由神经科专科医生基于以下检查报告作出：脑电图、脑脊液报告、电脑断层扫描(CT)及核磁共振(MRI)。\n肺泡蛋白质沉积症：指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质。\n本病必须由本公司认可的医院的专科医生确诊，并且已经接受了肺灌洗治疗。\n肺淋巴管肌瘤病：肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改 变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生， 本病必须由本公司认可的专科医生确诊，并且同时须满足下列全部条件：\n经组织病理学诊断；\n\nCT 显示双肺弥漫性囊性改变；\n\n血气提示低氧血症。\n\n颅脑手术：被保险人确已实施全麻下的开颅手术（不包括颅骨钻孔手术\n\n和经鼻蝶窦入颅手术）。\n\n因外伤而实施的脑外科手术不在本合同保障范围之内。\n\n理赔时必须提供由神经外科医生出具的诊断书及手术报告。\n\nIII 度房室传导阻滞：指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列全部条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n\n出现阿-斯综合征或心力衰竭的表现；\n\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\n骨生长不全症：指一种胶元病，特征为骨易碎、骨质疏松和易骨折。该病有 4 种类型：Ⅰ型、Ⅱ型、Ⅲ型、Ⅳ型。\n本合同只对Ⅲ型成骨不全承担保障责任。其主要临床特点有：发育迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。Ⅲ型成骨不全的诊断必须 根据身体检查、家族史、X 线检查和皮肤活检报告资料并由专科医生确诊。\n我们承担本项疾病责任不受本合同中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n急性坏死性胰腺炎开腹手术：指胰酶在胰腺内激活后引起胰腺组织自身消化的急性化学性炎症，并伴有胰腺功能障碍。本病必须经认可医院的专科医生明确诊断，并已经接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎以及腹腔镜手术不在本合同保障范围内。\n进行性球麻痹：由神经科专科医生诊断的包括延髓神经支配的肌肉在内的肌肉变性及消耗，诊断必须有诸如肌电图(EMG)在内的神经肌肉测试来确定诊断。\n风湿热导致的心脏瓣膜疾病：必须满足下列全部条件：\n\n经由本公司认可的儿科专科注册医生根据已修订的 Jones 标准诊断证实罹患急性风湿热；\n因风湿热所导致一个或以上最少轻度心脏瓣膜关闭不全（即返流部份达 20%或以上）或狭窄的心瓣损伤（即心脏瓣面积为正常值的 30%或以下）。\n有关诊断必须由本公司认可医院的的心脏病专科注册医生根据心瓣功能的定量检查证实。\n如因任何先天缺陷，或遗传疾病或发育中出现异常情况，而该异常情况在被保险人年龄满 18 岁之前已被诊断或出现，所直接或间接引起或导致\n（全部或部分），将不在本合同保障范围内。\n\n弥散性血管内凝血：指血液凝固系统和纤溶系统的过度活动导致微血管血栓形成、血小板及凝血因子耗竭和严重出血，需要输注血浆和浓缩血小板进行治疗。\n诊断时必须满足下列全部条件：\n\n突发性起病，一般持续数小时或数天；\n\n严重的出血倾向；\n\n伴有休克。\n\n有关诊断必须由本公司认可的医院的专科医生确诊。\n\n严重冠心病：指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\n左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞 75%以上， 另一支血管管腔堵塞 60%以上；\n左前降支、左旋支和右冠状动脉中，至少一支血管管腔堵塞 75% 以上，其他两支血管管腔堵塞 60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n严重自身免疫性肝炎：自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足下列全部条件：\n高γ 球蛋白血症；\n血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA\n（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n\n肝脏活检证实免疫性肝炎；\n\n临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\n\n脊髓小脑变性症：脊髓小脑变性症为一组以小脑萎缩和共济失调为主要临床特点的疾病。脊髓小脑变性症必须由本公司认可的医院的专科医生确诊，必须满足下列全部条件：\n影像学检查证实存在小脑萎缩；\n\n临床表现存在共济失调、语言障碍和肌张力异常；\n\n被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\nI 型糖尿病（或称胰岛素依赖性糖尿病）：指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，且须依赖外源性胰岛素进行机 体的葡萄糖代谢和维持生命。本病须经血胰岛素测定、血 C 肽测定或尿 C 肽测定检查证实，且被保险人已经接受了持续的胰岛素治疗 180 天以上，\n\n并须满足下列至少两项条件：\n\n并发增殖性视网膜病变；\n\n并发心脏病变，并须植入心脏起搏器进行治疗；\n\n至少一个脚趾发生坏疽并已实施手术切除。\n\n胆道重建：指因疾病或胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须在专科医生认为是医疗所需的情况下进行。\n胆道闭锁不在本合同保障范围内。\n多处臂丛神经根性撕脱：由于疾病或意外导致至少两根臂丛神经根性撕脱，所造成的手臂感觉功能与运动功能完全永久性丧失。该病必须由本公司认可的医院的专科医生确诊，并且有完整的电生理检查结果证实。\n肺源性心脏病：指被保险人因慢性肺部疾病导致慢性心功能损害造成永 久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功 能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限， 不能从事任何体力活动。\n血管性痴呆：指由缺血性卒中、出血性卒中和造成记忆、认知和行为等脑区低灌注的脑血管疾病所致的严重认知功能障碍综合征。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且有完整的临床、实验室和影像学检查结果证实。\n神经官能症、精神疾病及酒精中毒所致脑损害不在本合同保障范围内。\n\n额颞叶痴呆：指一组以额颞叶萎缩为特征的痴呆综合征，临床以明显的人格、行为改变和认知障碍为特征。被保险人自主生活能力完全丧失， 无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且有完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在本合同保障范围内。\n\n路易体痴呆：指一组在临床和病理表现上以波动性认知功能障碍、视幻觉和帕金森综合征为临床特点，以路易体为病理特征的神经变性疾病。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且有完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在本合同保障范围内。\n\n严重甲型及乙型血友病：被保险人必须是患上严重甲型血友病（缺乏 VIII 凝血因子）或严重乙型血友病（缺乏 IX 凝血因子），而凝血因子 VIII 或凝血因子 IX 的活性水平少于百分之一。诊断必须由本公司认可医院的血液病专科注册医生确认。\n我们承担本项疾病责任不受本合同中“遗传性疾病，先天性畸形、变形\n\n或染色体异常”的限制。\n\n进行性多灶性白质脑病：是一种亚急性脱髓鞘性脑病，常常发现于免疫缺陷的病人。必须根据脑组织活检确诊。\n一肢及单眼缺失：因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n眼球缺失或摘除；\n\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n\n被保险人在3 周岁之前因疾病导致单眼视力丧失不在本合同保障范围内。\n\n慢性呼吸功能衰竭：指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并须满足下列全部条件：\n休息时出现呼吸困难；\n\n动脉血氧分压（PaO2）< 50mmHg；\n\n动脉血氧饱和度（SaO2）< 80%；\n\n因缺氧必须接受输氧治疗。\n\n脑外科手术：因颅内动脉瘤、帕金森病、癫痫的治疗需要，在全麻下进行脑部颅骨切开手术（以切开硬脑膜为准）。手术必须是在本公司认可的医院内由神经专科医师认为是医疗必须的情况下进行。\n不需手术切开或切除组织的治疗（如伽玛射线、脑血管神经放射介入治疗如栓塞形成、血栓溶解及立体定位活检）及因意外而需要进行的脑部外科手术均不在本合同保障范围内。\n破裂脑动脉瘤夹闭手术：指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本合同保障范围内。\n侵蚀性葡萄胎：指异常增生的绒毛组织浸润性生长侵入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\n糖尿病导致的双脚截除：因糖尿病引起的神经及血管病变而经本公司认可的医院的内分泌科专科医生建议，由足踝或以上位置截除双脚是维持生命的唯一方法。\n切除一只或多只脚趾或因任何其他原因引起的截除术不在本合同保障范围内。\n\n亚急性硬化性全脑炎：指一种以大脑白质和灰质损害为主的全脑炎。本病的发生是由于缺损型麻疹病毒慢性持续感染所致的一种罕见的致命性中枢神经系统退变性疾病。早期以炎症性病变为主，晚期主要为神经元坏死和胶质增生，核内包涵体是本病的特征性改变之一。疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n\n语言能力或咀嚼吞咽能力完全丧失；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n严重川崎病：川崎病是一种表现为发热、结膜炎、颈部淋巴结肿大、皮疹及手/脚肿胀的系统性血管炎。 符合本合同保障的川崎病须满足下列全部条件：\n有 1 条或以上的冠状动脉出现持续扩张或动脉瘤形成，扩张及动脉瘤的直径最少为 6 毫米；\n在小儿心脏专科注册医生就此疾病作出初步诊断后，该扩张或动脉瘤已持续最少 6 个月；\n理赔时必须提供超声心动图和血管造影的诊断证明。\n\n在本合同保障中的此项疾病，如因任何先天缺陷，或遗传疾病或发育中出现异常情况，而该异常情况在被保险人年龄满 18 岁之前已被诊断或出现，所直接或间接引起或导致（全部或部分），将不在本合同保障范围内。\n严重的骨质疏松：经本公司认可医院的专科医生确诊为骨质疏松症合并骨折并须满足下列全部条件：\n因骨质疏松症导致或于骨质疏松症出现时，出现最少 1 处股骨颈骨折或 2 处脊椎骨折（如为压缩性骨折，须满足锥体高度或面积减少 40%及以上）；\n以双能量 X 光吸收仪或定量电脑断层扫描量度出最少 2 处位置的骨骼矿物质密度与严重骨质疏鬆症的定义一致（即低于-2.5 的 T 数值）；\n已经就骨折进行内部固定术或置换术治疗；\n\n诊断及治疗均须在本公司认可的医院内由专科医师认为是医疗必须的情况下进行。\n被保险人确诊患上本项疾病的年龄必须在74 周岁或以下才属于本合同保障范围内。\n严重癫痫症：由本公司认可医院的神经科专科医生或儿科医生确诊，并有证据显示其典型临床症状及有脑电图（EEG）及或其它脑部影像素描技术（如核磁共振扫描（MRI）、正电子发射断层扫描（PET）、电脑断层扫描（CT））的特征性发现之严重癫痫。被保险人必须反覆出现自发性的强直阵挛性抽搐或大发作，且必须已经按照本公司认可医院的专科医生建\n\n\n\n\n\n\n（保险条款内容结束）\n您与我们订立的合\n同\n合同构成\n合同成立及生效\n投保年龄\n犹豫期\n我们提供的保障\n基本保险金额\n保险期间\n保险责任\n责任免除\n未成年人身故保\t3.6 诉讼时效\n保险费的交纳\n保险费的交纳\n宽限期\n现金价值权益\n现金价值\n保单贷款\n保险费自动垫交\n减少基本保险金额\n合同效力的中止及恢复\t9．其他需要关注的事项\n欠款的偿还\n年龄或性别错误\n合同内容变更\n联系方式变更的通知\n争议处理\n身体检查与司法鉴定\n释义\n保险单年度\n保险费约定交纳\t住院天数\n《人身保险伤残评定标准与代码》\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n感染艾滋病病毒或患艾滋病\n遗传性疾病\t\n险金限制\n保险金的申请\n受益人\n保险事故通知\n保险金申请\n保险金给付\n宣告死亡处理\t效力中止\n效力恢复\n7. 合同解除\n7.1 您解除合同的手续 及 风 险      8．如实告知\n明确说明与如实告知\n本公司合同解除权的限制\t日\n周岁\n有效身份证件\n意外伤害事故\n医院\n专科医生\n轻型疾病\n重大疾病\t先天性畸形、变形\n或染色体异常\n贷款利率\n利息\n猝死\n六项基本日常生活活动\n永久不可逆\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\t\n1.\t您与我们订立的合同\t您与我们订立的合同\t\n1.1\t合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与本合同有关的投保文件、合法有效的声明、批注、批单及其他约定您和我们之间权利义务关系的书面文件。\n阅读指引和条款目录仅供辅助理解使用，不构成本合同的组成部分。\t\n1.2\t合同成立及生效\t您向我们提出保险申请，我们同意承保，本合同成立。\n\n本合同生效日以保险单所载的日期为准。本合同生效日以后每年的对应日是保险单周年日。保险单年度（见 10.1）、保险费约定交纳日（见 10.2）均以本合同的生效日期为基础计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁（见 10.3）计算，投保本合同时被保险人的年龄须为 0 周岁（出生满 28 天）至 60 周岁。\t\n1.4\t犹豫期\t自您签收本合同之日起，有 10 天（含）的犹豫期。在此期间，请您认真阅读\n本合同，您可以在此期间提出解除本合同，我们将扣除不超过 10 元的工本费后无息退还您所交纳的保险费。\n在犹豫期内解除本合同时，您需要填写书面申请书，并提供您的保险合同、交费凭证及有效身份证件（见 10.4）。\n自我们收到您解除本合同的书面申请时起，本合同即被解除，合同解除前发生的保险事故我们不承担保险责任。\t\n2.\t我们提供的保障\t我们提供的保障\t\n2.1\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定，并在本合同上载明。若金额发生变更，则自变更之日起，以变更后的金额为基本保险金额。\t\n2.2\t保险期间\t本合同的保险期间为终身。除合同另有约定外，本合同的保险期间自本合同生效日起算。\t\n2.3\t保险责任\t在本合同保险期间内，我们按以下约定承担保险责任：\t\n\t\t8.身故保险金\n\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起90 天（含）（等待期）内因意外伤害事故以外的原因导致身故，我们将按本合同的累计所交保险费（不计息）给付身故保险金，同时本合同效力终止；\n若被保险人因意外伤害事故，或于本合同生效之日或最后复效之日（以较迟者为准）起90天后因意外伤害事故以外的原因导致身故，我们按以下三者较大者给付身故保险金，同时本合同效力终止。\n① 本合同约定的基本保险金额；\n\n② 被保险人身故时本合同现金价值；\n\n③ 累计所交保险费（不计息）。\n\n如果在给付身故保险金前，我们已依本合同给付过住院关爱津贴保险金，则在给付身故保险金时，需扣除已给付的住院关爱津贴保险金。\n\n\n重大疾病保险金、全残保险金或身故保险金只给付其中一项。\n\n\n累计所交保险费：\n\n若在本合同保险期间内未发生减少基本保险金额：\n\n累计所交保险费=本合同的期交保险费×已经过并实际交纳了保险费的期数； 若在本合同保险期间内发生一次或多次减少基本保险金额：\n累计所交保险费=最近一次减少基本保险金额变更后的基本保险金额所对应本合同的期交保险费×已经过并实际交纳了保险费的期数。\t\n2.4\t责任免除\t因下列情形之一导致被保险人住院、全残、身故或确诊患本合同约定的轻型疾病、重大疾病的，我们不承担给付各项保险金的责任：\n1.投保人对被保险人的故意伤害、故意杀害；\n\n2.被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n\n3.被保险人自本合同成立或者本合同最后一次效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n4. 被保险人故意自伤；\n\n5.被保险人主动吸食或注射毒品（见 10.12）；\n\n6.被保险人酒后驾驶（见 10.13），无合法有效驾驶证驾驶（见 10.14），或驾驶无有效行驶证（见 10.15）的机动车（见 10.16）；\n7.战争、军事冲突、暴乱或武装叛乱；\t\n\t\t8.核爆炸、核辐射或核污染；\n\n9.被保险人感染艾滋病病毒或患艾滋病（见 10.17）；\n\n10.遗传性疾病（见 10.18）、先天性畸形、变形或染色体异常（见 10.19）。\n\n发生上述第１项情形导致被保险人全残、身故或确诊患本合同约定的轻型疾病、重大疾病的，本合同效力终止，您已交足 2 年以上保险费的，我们向被保险人退还被保险人全残或确诊患病时本合同现金价值，或向除您之外的被保险人继承人退还被保险人身故时本合同现金价值。\n发生上述除第 1 项以外的其他情形导致被保险人全残、身故或确诊患本合同约定的轻型疾病、重大疾病的，本合同效力终止，我们向您退还被保险人全残、身故或确诊患病时本合同现金价值。\t\n2.5\t未成年人身故保险金限制\t为未成年人投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n3.\t保险金的申请\t保险金的申请\t\n3.1\t受益人\t除另有约定外，本合同轻型疾病保险金、住院关爱津贴保险金、重大疾病保险金及全残保险金的受益人为被保险人本人。\n您或者被保险人可以指定一人或数人为身故保险金受益人。\n\n身故保险金受益人为数人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人，或者受益人指定不明无法确定的；\n\n2.受益人先于被保险人身故，没有其他受益人的；\n\n3.受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n3.2\t保险事故通知\t您、被保险人或受益人应在知道保险事故发生后 10 日内通知我们。\t\n\t\t如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的\n性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。\t\n3.3\t保险金申请\t轻型疾病保险金、重大疾病保险金的申请\n\n在申请轻型疾病保险金及重大疾病保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n\n（2）由我们认可的医院的专科医生出具的被保险人的疾病诊断证明及相关医疗文件（包括完整的门诊及住院病历记录、出院小结、影像学、病理检查、实验室检查及其他相关检查报告）；\n（3）受益人的有效身份证件；\n\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n住院关爱津贴保险金的申请\n\n在申请住院关爱津贴保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n\n（2）由我们认可的医院的专科医生出具的被保险人的疾病诊断证明；\n\n（3）受益人的有效身份证件；\n\n（4）就诊医院盖章的医疗费用收据及相关诊疗费用结算明细单。\n\n3.全残保险金的申请\n\n在申请全残保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n\n（2）受益人（及监护人）的有效身份证件；\n\n（3）国家卫生行政部门认定的医疗机构出具的诊断证明、完整的门诊及住院病历、出院小结、检查检验报告等完整的就诊资料；\n（4）由我们认可的有资质的医院或者鉴定机构，根据《人身保险伤残评定标准及代码》出具的被保险人残疾程度的资料或者身体伤残程度鉴定书；\n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n4.身故保险金的申请\n在申请身故保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\t\n\t\t（1）保险合同；\n\n（2）受益人（及监护人）的有效身份证件；\n\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明或人民法院出具的宣告死亡证明文件；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。  保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n若委托他人办理申请保险金，还须提供授权委托书及委托人、受托人身份证件等材料。\n以上证明和资料不完整的，我们将及时一次性通知受益人或受托人补充提供有关证明和资料。\t\n3.4\t保险金给付\t我们在收到保险金给付申请书及本合同约定的证明和资料后，将在 3 日内作出\n核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益\n人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n\n我们未及时履行前款规定义务的，对属于保险责任的，除支付保险金外，双倍赔偿受益人因此受到的利息损失。利息以中国人民银行公布的金融机构当期人民币活期存款基准利率为准。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t宣告死亡处理\t被保险人在本合同有效期间内失踪，如经法院宣告死亡，我们依本合同规定给付身故保险金，本合同效力终止。\n若被保险人在宣告死亡后重新出现或者确知其没有死亡，身故保险金受益人应于知道此情况后 30 日内向我们退还已领取的保险金，我们亦有权在知道前述情况后追回已给付的保险金。在失踪期间有应给付其他保险金的，我们依约给付。\t\n3.6\t诉讼时效\t被保险人或受益人向我们申请给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4.\t保险费的交纳\t保险费的交纳\t\n4.1\t保险费的交纳\t本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n\n分期支付保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日交纳其余各期的保险费。\t\n4.2\t宽限期\t分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定交纳日的次日零时起 60 日为宽限期。宽限期内\t\n\t\t发生的保险事故，我们仍会承担保险责任，但在给付保险金时会从中扣减您欠\n交的保险费。\n\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\t\n5.\t现金价值权益\t现金价值权益\t\n5.1\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\n我们会在保险单或批注上载明本合同保险单年度末的现金价值。如果您需要了解保险单年度内的现金价值，可向我们查询。\n若基本保险金额发生变更，则现金价值将按变更后的基本保险金额重新计算。\t\n5.2\t保单贷款\t在本合同有效期间内，您可以书面申请并经被保险人书面同意由我们审核同意后办理保单贷款。贷款金额不得超过本合同现金价值扣除各项欠款及利息后余额的 70%，每次贷款期限最长不超过 6 个月，贷款利率（见 10.20）按您与我们签订的贷款协议中约定的利率执行。贷款本息在贷款到期时一并归还。若您到期未能足额偿还贷款本息，则您所欠的贷款本金及利息（见 10.21）将作为新的贷款本金，按下一贷款期内的贷款利率计息。\n当未还贷款本金及利息加上其他各项欠款及利息达到本合同现金价值时，本合同的效力即行中止。\t\n5.3\t保险费自动垫交\t在本合同有效期间内，您可以书面申请并经我们审核同意后办理保险费自动垫交。本合同首期保险费后的分期保险费逾宽限期仍未交付时，且此时本合同现金价值扣除各项欠款及利息后足以垫付当期本合同欠交的保险费及利息，则我们将以本合同现金价值垫付当期欠交的保险费及利息；如当时本合同现金价值扣除各项欠款及利息后不足以垫付当期本合同欠交的保险费及利息时，本合同的效力即中止。\n在保险费自动垫交期间，若发生本合同解除或保险金给付，我们将在您偿清垫交的保险费及利息后给付本合同现金价值或保险金。\t\n5.4\t减少基本保险金额\t在本合同有效期间内，您可以书面申请减少基本保险金额，但减少后的基本保险金额不得低于申请减额时我们规定的最低承保金额。我们按减少后的基本保险金额承担保险责任。\n我们按本合同约定退还基本保险金额的减少部分的现金价值。同时，根据本合同条款应给付保险金的计算依据“累计所交保险费”，需按照本次变更后的基本保险金额所对应的保险费进行调整。\n若我们已依本合同给付任意一项保险金责任且本合同继续有效的情况下，则不再接受任何变更本合同基本保险金额的申请。\t\n6.\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n6.1\t效力中止\t在本合同效力中止期间发生保险事故的，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成\n协议，在您补交保险费、利息及其他应付款项之日起，合同效力恢复。\n\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时本合同现金价值。\t\n7.\t合同解除\t\t\n7.1\t您解除合同的手续及风险\t如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n1.保险合同；\n\n2.您的有效身份证件。\n\n如您委托他人办理书面申请解除本合同，还须提供授权委托书及委托人、受托人身份证件。\n自我们收到您解除合同申请书时起，本合同效力终止。但若被保险人或受益人已向投保人支付了相应于本合同现金价值的款项并通知了本公司，投保人解除本合同还需取得被保险人或受益人的同意，本合同自被保险人或受益人同意之日起效力终止。我们自本合同效力终止之日起 30 日内向您退还合同终止时本合同现金价值。\n您犹豫期后解除合同会遭受一定损失。\t\n8\t如实告知\t\t\n8.1\t明确说明与如实告知\t订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.2\t本公司合同解\n除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而\n消灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的， 我们承担给付保险金的责任。\t\n9.\t其他需要关注的事项\t其他需要关注的事项\t\n9.1\t欠款的偿还\t我们在返还保险费、给付各项保险金或退还现金价值时，如果您有任何欠交的保险费，我们会在扣除上述欠款及利息后给付。\t\n9.2\t年龄或性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期及性别在投保单上填明，如果发生错误按照下列方式办理：\n1. 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止，我们向您退还本合同效力终止时的现金价值。对于本合同解除前发生的保险事故，我们不承担给付保险金的责任。\n2.您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的， 我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n3.您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\t\n9.3\t合同内容变更\t在本合同有效期间内，除本合同另有约定外，经您与我们协商一致，可以变更本合同的有关内容。您提出变更申请后，应当由我们在原保险单或者其他保险凭证上批注或者附贴批单，或由您与我们订立书面的变更协议后，该变更生效。\t\n9.4\t联系方式变更的通知\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给您。\t\n9.5\t争议处理\t本合同履行过程中，双方发生争议时，首先应协商解决，协商不成的，可以依法向被告所在地人民法院起诉。\t\n9.6\t身体检查与司法鉴定\t保险金受益人申请本合同保险金时，我们有权要求被保险人做身体检查或提供有关的检验报告,有权申请司法鉴定机构或者国家认可的鉴定机构对保险事故进行鉴定。\t\n10.\t释义\t\t\n10.1\t保险单年度\t指从本合同生效日或生效对应日起至下一年度本合同生效对应日止的期间为一个保险单年度。\t\n10.2\t保险费约定交纳日\t指本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\t\n10.3\t周岁\t以户籍证明或其他法定的身份证件中记载的出生日期为标准计算年龄（不足 1 年不计）。\t\n10.4\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用\n的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n10.5\t意外伤害事故\t指遭受外来的、突发的、非本意的、非由疾病引起的使身体受到伤害的客观事件，不包括猝死（见 10.22）情形。\t\n10.6\t医院\t本合同所称医院指我们指定医院或经中华人民共和国卫生部门评审确定的二级或以上之公立医院，但不包括精神病院及专供康复、护理、疗养、戒酒、戒毒、养老等非以直接诊治病人为目的之医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天 24 小时有合格的医生和护士驻院提供医疗和护理服务。当被保险人因急诊和遭受意外伤害事故须急救时不受此限， 但病情稳定后须转入本合同所指医院治疗。\t\n10.7\t专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作 3 年以上。\t\n10.8\t轻型疾病\t本合同中所列轻型疾病包括以下 50 种：\n原位癌：指恶性肿瘤细胞未穿透基底膜的原位无浸润的恶性肿瘤。诊断需以固定组织标本的病理组织学检查结果为依据，任何组织涂片和穿刺活检结果均不能作为诊断依据。被保险人必须已经接受了针对原位癌病灶的积极治疗，包括手术、化疗或放疗等治疗方式。\n原位癌必须在生前诊断,对被保险人所患癌症在被诊断时已经超越原位癌阶段者，本公司不再针对原位癌赔付原位癌保险金。\n癌前病变（包括宫颈上皮内瘤样病变 CIN-1，CIN-2，重度不典型增生但非原位癌）不在本合同保障范围内。\n非危及生命的恶性肿瘤：指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n\n皮肤癌；指皮肤表皮发生的恶性肿瘤。皮肤癌的诊断必须由专科医生诊断并且经病理学检查结果确诊。恶性黑色素瘤及已发生转移的皮肤癌不在本合同保障范围内；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n\n癌前病变（包括宫颈上皮内瘤样病变 CIN-1，CIN-2，重度不典型增生但非原位癌）不在本合同保障范围内。\n不典型的急性心肌梗塞：指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗虽然未达到重大疾病“急性心肌梗塞”的给付标准。\t\n\t\t型；\n\n血液学异常：溶血性贫血、白细胞减少、或血小板减少；\n\n抗核抗体阳性、抗 dsDNA 阳性或抗 Smith 抗体阳性。\n\n系统性红斑狼疮的诊断必须由本公司认可医院的风湿科或免疫系统专科医生确定。\n早期象皮病：指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿。此病症须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n急性淋巴管炎或其它原因引起的淋巴水肿并不在本合同保障范围內。\n\n激光心肌血运重建术：指被保险人患有顽固性心绞痛，经持续最佳药物治疗后无改善，冠状动脉搭桥手术及经皮血管成形手术已失败或者被认为不适合。在本公司认可的医院内实际进行了开胸手术下或者胸腔镜下的激光心肌血运重建术。\n不典型的急性心肌梗塞、由心肌梗塞导致的冠状动脉介入手术（非开胸手术）、激光心肌血运重建术、与微创冠状动脉搭桥术在本合同保障范围内只能获赔偿一次。\n因肾上腺皮质腺瘤切除肾上腺：因肾上腺皮质腺瘤所导致的醛固酮分泌过多而产生的继发性恶性高血压而实际接受了肾上腺切除术治疗。\n诊断及治疗均须在本公司认可的医院内由专科医师认为是医疗必须的情况下进行。\n腔静脉过滤器植入：为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n诊断及治疗均须在本公司认可的医院内由专科医师认为是医疗必须的情况下进行。\n中度克隆病：克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由本公司认可医院的专科注册医生经内窥镜及肠病理活检结果证实，同时经专科医生以类固醇或免疫抑制剂连续治疗至少 180 天，方符合理赔条件。\t\n10.9\t重大疾病\t本合同所列的 100 种重大疾病，其中本款 1 至 25 项的重大疾病定义采用中国保险行业协会颁布的 《重大疾病保险的疾病定义使用规范》中的疾病定义。\n“疾病”指约定的疾病、疾病状态或手术。\n\n1. 恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健\n康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\t\n\t\t议接受抗癫痫药物治疗至少 6 个月或已经进行神经外科手术以治疗反覆\n性癫痫发作。\n\n以下情况不属于本合同保障范围内：\n\n1.发热性抽搐；\n\n2.失神性及非全脑性发作（小发作）。\n\n进行性风疹性全脑炎：指由风疹病毒感染引起的儿童和青少年的慢性脑炎，且导致神经系统永久性的功能障碍。须由神经专科医师确诊。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n\n语言能力或咀嚼吞咽能力完全丧失；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n10.10\t住院天数\t本合同所称住院天数是指被保险人在医院住院部病房实际的住院治疗天数， 住院满 24 小时为一天。住院期间请假或外出离开医院的当日的住院关爱津贴保险金将不予给付，具体请假或外出日期以医院的记录为准。\t\n10.11\t《人身保险伤残评定标准与代码》\t《人身保险伤残评定标准与代码》（标准编号为 JR/T 0083—2013）是由全国金融标准化技术委员会保险分技术委员会制定并审查通过，并由中国保险监督管理委员会发布(保监发[2014]6 号)的中华人民共和国金融行业标准。\t\n10.12\t毒品\t指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.13\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n10.14\t无合法有效驾驶证驾驶\t指下列情形之一：\n\n1.没有取得中华人民共和国有关主管部门颁发或者认可的驾驶资格；\n\n2.驾驶与合法有效驾驶证准驾车型不相符合的车辆；\n\n3.持审验不合格或已过期的驾驶证驾驶；\n\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n5．在驾驶证有效期内未按照中华人民共和国法律、行政法规的规定，定期对机动车驾驶证实施审验的。\t\n10.15\t无有效行驶证\t指下列情形之一：\n\n1.机动车行驶证被依法注销登记的；\n\n2.未办理行驶证或者行驶证在申办过程中；\n\n3.未在行驶证检验有效期内依法按时进行或通过机动车安全技术检验。\t\n10.16\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\t\n10.17\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n10.18\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n10.19\t先天性畸形、变形或染色 体异常\t先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n10.20\t贷款利率\t贷款利率以同期银行 6 个月以内短期贷款利率上浮 20%为限，由我们于每月第 1 个工作日确定。\n欠交保险费（包括自动垫交的保险费）的利息也按当时我们已确定的贷款利率， 按与保单贷款相同的方式进行计算。欠交保费的利息从欠交保费的对应保险费到期日次日零时开始计算。\t\n10.21\t利息\t该欠交保险费利息按当时我们已确定的利率计算。此利率以中国人民银行公布的同期限金融机构人民币贷款基准利率上浮 20%为限，由我们于每月第 1 个工作日确定。欠交保费的利息从欠交保费的对应保险费到期日次日零时开始计算， 每次计息周期不超过 6 个月，若您 6 个月未能足额偿还您所欠交的保险费本金及利息之和，则该本金及利息之和将作为新的本金，按当时我们确定的利率进行下一周期计息。\t\n10.22\t猝死\t猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡。属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\t\n10.23\t六项基本日常生活活动\t（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\t\n10.24\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n10.25\t肢体机能完全\n丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关\n节的整个上肢或包括髋关节的整个下肢。\t\n\n10.26\t\n语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能做咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n",
   "spans": [
    {
     "span_name": "因意外伤害事故以外的原因导致",
     "label": "3.4赔付条件",
     "start_offset": 2075,
     "end_offset": 2089
    },
    {
     "span_name": "轻型疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 566,
     "end_offset": 573
    },
    {
     "span_name": "如果在给付重大疾病保险金前，我们已依本合同给付过住院关爱津贴保险金， 则在给付重大疾病保险金时，需扣除已给付的住院关爱津贴保险金",
     "label": "3.13.5其他保险责任赔付需扣除本次赔付",
     "start_offset": 1661,
     "end_offset": 1725
    },
    {
     "span_name": "基本保险金额的0.1%乘以住院天数（见10.10）",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1211,
     "end_offset": 1236
    },
    {
     "span_name": "轻型疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1000,
     "end_offset": 1004
    },
    {
     "span_name": "90 天（含）（等待期）内",
     "label": "3.3.1等待期内",
     "start_offset": 1352,
     "end_offset": 1365
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1942,
     "end_offset": 1949
    },
    {
     "span_name": "全残保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2026,
     "end_offset": 2031
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2017,
     "end_offset": 2024
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1410,
     "end_offset": 1414
    },
    {
     "span_name": "在给付重大疾病保险金后，我们将不再承担轻型疾病保险金、住院关爱津贴保险金、全残保险金、身故保险金中的任何一项保险责任",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 1727,
     "end_offset": 1785
    },
    {
     "span_name": "按以下三者较大者给付全残保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2227,
     "end_offset": 2242
    },
    {
     "span_name": "三次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 920,
     "end_offset": 922
    },
    {
     "span_name": "重大疾病（见10.9）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1157,
     "end_offset": 1168
    },
    {
     "span_name": "仅按其中一种轻型疾病给付轻型疾病保险金",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1007,
     "end_offset": 1026
    },
    {
     "span_name": "累计所交保险费（不计息）",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1423,
     "end_offset": 1435
    },
    {
     "span_name": "如果在给付全残保险金前，我们已依本合同给付过住院关爱津贴保险金，则在给付全残保险金时，需扣除已给付的住院关爱津贴保险金",
     "label": "3.13.5其他保险责任赔付需扣除本次赔付",
     "start_offset": 2307,
     "end_offset": 2366
    },
    {
     "span_name": "被保险人在年满60周岁前未患本合同所列的任何一种",
     "label": "3.4赔付条件",
     "start_offset": 1133,
     "end_offset": 1157
    },
    {
     "span_name": "基本保险金额的 30%",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 1280,
     "end_offset": 1291
    },
    {
     "span_name": "因意外伤害事故以外的原因，首次发生并在本公司认可的医院由专科医生确诊患本合同所列的任何一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 775,
     "end_offset": 823
    },
    {
     "span_name": "因意外伤害事故以外的原因，首次发生并在本公司认可的医院由专科医生确诊患本合同所列的任何一种",
     "label": "3.4赔付条件",
     "start_offset": 1365,
     "end_offset": 1410
    },
    {
     "span_name": "365天\n（含）内",
     "label": "3.3.1等待期内",
     "start_offset": 1911,
     "end_offset": 1920
    },
    {
     "span_name": "自被保险人年满60周岁后经本公司认可的医院诊断必须住院治疗的",
     "label": "3.4赔付条件",
     "start_offset": 1170,
     "end_offset": 1200
    },
    {
     "span_name": "本项保险责任终止，本合同现金价值减少为零，本合同继续有效",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1573,
     "end_offset": 1601
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 1983,
     "end_offset": 1985
    },
    {
     "span_name": "全残",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2222,
     "end_offset": 2224
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1447,
     "end_offset": 1454
    },
    {
     "span_name": "轻型疾病(见10.8)",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 692,
     "end_offset": 703
    },
    {
     "span_name": "按以下三者较大者给付重大疾病保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1553,
     "end_offset": 1570
    },
    {
     "span_name": "90 天（含）（等待期）内",
     "label": "3.3.1等待期内",
     "start_offset": 2062,
     "end_offset": 2075
    },
    {
     "span_name": "被保险人因同一原因或在同一事故中导致其发生本合同所列的两种或两种以上的",
     "label": "3.4赔付条件",
     "start_offset": 965,
     "end_offset": 1000
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1543,
     "end_offset": 1547
    },
    {
     "span_name": "90天后",
     "label": "3.3.2等待期后",
     "start_offset": 1494,
     "end_offset": 1498
    },
    {
     "span_name": "365天后",
     "label": "3.3.2等待期后",
     "start_offset": 1978,
     "end_offset": 1983
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2157,
     "end_offset": 2164
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2245,
     "end_offset": 2252
    },
    {
     "span_name": "因意外伤害事故(见10.5)以外的原因，首次发生并在本公司认可的医院(见10.6)由专科医生(见10.7)确诊患本合同所列的任何一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 623,
     "end_offset": 692
    },
    {
     "span_name": "因意外伤害事故以外的原因导致",
     "label": "3.4赔付条件",
     "start_offset": 2208,
     "end_offset": 2222
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1314,
     "end_offset": 1321
    },
    {
     "span_name": "对被保险人的轻型疾病保险责任终止，同时本合同继续有效",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 935,
     "end_offset": 961
    },
    {
     "span_name": "生命关爱金",
     "label": "3.1保险责任名称",
     "start_offset": 1877,
     "end_offset": 1882
    },
    {
     "span_name": "① 本合同约定的基本保险金额；\n\n② 被保险人全残时本合同现金价值；\n\n③ 累计所交保险费（不计息）。",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2254,
     "end_offset": 2305
    },
    {
     "span_name": "住院关爱津贴保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1121,
     "end_offset": 1130
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 1920,
     "end_offset": 1922
    },
    {
     "span_name": "① 本合同约定的基本保险金额；\n\n② 被保险人重大疾病确诊之日本合同现金价值；\n\n③ 累计所交保险费（不计息）。",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1603,
     "end_offset": 1659
    },
    {
     "span_name": "累计所交保险费（不计息）",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2135,
     "end_offset": 2147
    },
    {
     "span_name": "每种轻型疾病只给付一次轻型疾病保险金",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 869,
     "end_offset": 887
    },
    {
     "span_name": "轻型疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 823,
     "end_offset": 827
    },
    {
     "span_name": "基本保险金额的50%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1996,
     "end_offset": 2006
    },
    {
     "span_name": "90天后",
     "label": "3.3.2等待期后",
     "start_offset": 771,
     "end_offset": 775
    },
    {
     "span_name": "90天后",
     "label": "3.3.2等待期后",
     "start_offset": 2204,
     "end_offset": 2208
    },
    {
     "span_name": "给付后该种轻型疾病保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 888,
     "end_offset": 903
    },
    {
     "span_name": "90 天（含）（此90天称为等待期）内",
     "label": "3.3.1等待期内",
     "start_offset": 604,
     "end_offset": 623
    },
    {
     "span_name": "基本保险金额的20%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 838,
     "end_offset": 848
    },
    {
     "span_name": "全残（《人身保险伤残评定标准及代码》（见10.11）所列伤残等级为1级的）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2089,
     "end_offset": 2126
    },
    {
     "span_name": "因意外伤害事故以外的原因，首次发生并在本公司认可的医院由专科医生确诊患本合同所列的任何一种",
     "label": "3.5额外赔付条件",
     "start_offset": 1498,
     "end_offset": 1543
    },
    {
     "span_name": "本项保险责任终止，同时本合同继续有效",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1293,
     "end_offset": 1311
    }
   ]
  },
  {
   "data_id": 15610792,
   "data_set_name": "txt73",
   "content": "\n华泰人寿[2014]疾病保险 003 号\n请扫描以查询验证条款\n百万康宁终身重大疾病保险条款阅  读  指 引\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．约．定．以．条．款．为．准．。．\n¤\t您拥有的重要权益\n签收本合同之日起 10 日内（即犹豫期）您若要求退保，我们仅扣除工本费.\t1.4\n本合同提供的保障在保险责任条款中列明.\t2.3\n您有按本合同约定申请保单贷款的权利.\t5.2\n您有退保的权利.\t7.1\n¤\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任.\t2.7\n保险事故发生后，请您及时通知我们.\t3.2\n您应当按时交纳保险费.\t4.1\n退保会给您造成一定的损失，请您慎重决策.\t7.1\n您有如实告知的义务.\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意.\t10\n¤\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\n\n\n\n\n华泰人寿保险股份有限公司 百万康宁终身重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的华泰人寿保险股份有限公司，“本合同”指您与我们之间订立的“百万康宁终身重大疾病保险保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n您与我们订立的合同\n\n\n合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单及其他约定您和我们之间权利义务关系的书面文件。\n阅读指引和条款目录仅供辅助理解使用，不构成保险合同的组成部分。\n\n\n合同成立及生效\n\n您向我们提出保险申请，我们同意承保，本合同成立。\n\n本合同的生效日期以保险单记载的日期为准。保险单年度、保险费约定交纳日、保险单满期日均以该日期计算。\n\n\n投保年龄\t投保年龄以周岁（见 10.1）计算，投保本合同时被保险人的年龄须为：\n\n犹豫期       自您签收本合同之日起，有 10 天（含）的犹豫期。在此期间，请您认真阅读本合同，您可以在此期间提出解除本合同，我们将扣除不超过 10 元的工本费后无息退还您所交纳的保险费。\n在犹豫期内解除本合同时，您需要填写申请书，并提供您的保险合同、交费凭证及有效身份证件（见 10.2）。\n自我们收到您解除合同的书面申请时起，本合同即被解除，合同解除前发生的保险事故我们不承担责任。\n\n我们提供的保障\n\n\n基本保险金额\t本合同的基本保险金额由您在投保时与我们约定并在保险合同上载明。若金额发生变更，则以变更后的金额为基本保险金额。\n\n保险期间\t本合同的保险期间为终身。除合同另有约定外，本合同的保险期间自本合同生效日起，至被保险人身故时止。\n\n保险责任\t在本合同保险期间内，我们按以下约定承担保险责任：\n\n身故保险金\n\n若被保险人在年满18周岁后的首个保险单周年日前身故，我们无息返还累计所交保险费，同时本合同效力终止；\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起1年\n（含第1个保单周年日）内身故，我们无息返还累计所交保险费，同时本合同效力终止；\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起1年后身故，且被保险人身故时处于年满18周岁后的首个保险单周年日（含） 后，我们按基本保险金额给付身故保险金，同时本合同效力终止。\n重大疾病保险金\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起 1 年\n（含第 1 个保单周年日）内在我们认可的医院（见 10.3）由专科医生（见\n10.4）确诊首次患本合同所列的重大疾病（见 10.5），并符合本合同约定的给付重大疾病保险金条件的，且自确诊之日起 30 天后仍生存，我们将无息返还累计所交保险费，同时本合同效力终止。\n若被保险人于自本合同生效之日或最后复效之日（以较迟者为准）起 1 年后在我们认可的医院由专科医生确诊首次患本合同所列的重大疾病， 并符合本合同约定的给付重大疾病保险金条件的，且自确诊之日起 30 天后仍生存，我们将按本合同约定的基本保险金额给付重大疾病保险 金，同时本合同效力终止。\n全面保障保险金\n\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起 1 年后被确诊因疾病或其他保险事故导致自主生活能力完全丧失（见 10.6），且被保险人当时已年满 6 周岁，我们将按本合同约定的基本保险金额给付全面保障保险金， 同时本合同效力终止。\n\n\n若以上保险金已给付其中一项，则本合同效力终止，本公司将不再给付其他两项保险金中的任意一项。\n\n累计所交保险费：\n\n若在本合同保险期间内未发生减少基本保险金额：\n\n累计所交保险费=本合同的年交保险费×已经过并实际交纳了保险费的保单年度数（交费期满后为交费年数）；\n若在本合同保险期间内发生一次或多次减少基本保险金额：\n\n累计所交保险费=最近一次减少基本保险金额变更后的基本保险金额所对应本合同的年交保险费×已经过并实际交纳了保险费的保单年度数（交费期满后为交费年数）。\n若本合同约定附条件加费承保，上述累计所交保险费不包含本合同的加费部分， 加费事项在保险合同上载明。\n\n\n\n转换万能保险选择权\n\n若投保本合同的同时投保《华泰人寿财富金账户年金保险（万能型）》，在本合同保单有效期间内，若您退保或减少基本保险金额，您可以书面申请并经我们审核同意后，将本合同退保或减少基本保险金额领取的现金价值作为保险费部分或全部转入《华泰人寿财富金账户年金保险（万能型）》。\n\n\n\n保险金转换选择权\n\n若被保险人身故或患重大疾病或自主生活能力完全丧失，其身故保险金受益人或重大疾病保险金受益人或全面保障保险金受益人可以书面申请并经我们审核同意后，将本合同的身故保险金或重大疾病保险金或全面保障保险金作为保险费部分或全部用于投保一款不收取初始费用的万能型产品（下简称为“转换”）。该万能型产品的具体内容以转换时所签订的保险合同为准，并应符合转换当时的保险监管法律、法规的规定 。\n\n\n\n未成年人身故保险金限制\n\n为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n\n责任免除\t因下列情形之一导致被保险人身故或者发生疾病、达到疾病状态或者进行手术    的，我们不承担给付身故保险金、重大疾病保险金及全面保障保险金的责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n\n2.被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n\n3.被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n4.被保险人主动吸食或注射毒品（见 10.7）；\n\n5.被保险人酒后驾驶（见 10.8），无合法有效驾驶证驾驶（见 10.9），或驾驶无有效行驶证（见 10.10）的机动车（见 10.11）；\n6.战争、军事冲突、暴乱或武装叛乱；\n\n7.核爆炸、核辐射或核污染；\n\n8.被保险人感染艾滋病病毒或患艾滋病（见 10.12）；\n\n9.遗传性疾病（见 10.13）、先天性畸形、变形或染色体异常（见 10.14）。\n\n发生上述第１项情形导致被保险人身故的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值。\n发生上述其他情形导致被保险人身故的，本合同终止，我们向您退还保险单的现金价值。\n\n\n保险金的申请\n\n\n受益人\t本合同重大疾病保险金、全面保障保险金的受益人为被保险人本人。您或者被保险人可以指定一人或数人为身故保险金受益人。\n身故保险金受益人为数人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人，或者受益人指定不明无法确定的；\n\n2.受益人先于被保险人身故，没有其他受益人的；\n\n3.受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\n\n保险事故通知\t您、被保险人或受益人知道保险事故后应当在 10 日内通知我们。\n如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n保险金申请\t在申请重大疾病保险金或全面保障保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n\n（1）保险合同；\n\n（2）由我们认可的医院的专科医生出具的被保险人的疾病诊断证明及相关医疗文件（包括完整的门诊及住院病历记录、出院小结、影像学、病理检查、实验室检查及其他相关检查报告）；其中因双耳失聪而申请保险金的还应提供理赔的听力丧失诊断及检查证据，因双眼失明而申请保险金的还应提供理赔的视力丧失诊断及检查证据，因语言能力丧失而申请保险金的还应提供理赔的语言能力丧失诊断及检查证据；\n（3）受益人的有效身份证件；\n\n（4）所能提供的其他与确认保险合同、确认保险事故的性质、原因等有关的证明或材料。\n\n\n在申请身故保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n\n（2）受益人的有效身份证件；\n\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明或人民法院出具的宣告死亡证明文件；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n若委托他人办理申请保险金，还须提供授权委托书及受托人身份证件等材料。\n\n以上证明和资料不完整的，我们将及时一次性通知受益人补充提供有关证明和资料。\n\n保险金给付\t我们在收到保险金给付申请书及合同约定的证明和资料后，将在 3 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，对属于保险责任的，除支付保险金外，双倍赔偿受益人因此受到的利息损失。利息以中国人民银行公布的金融机构当期人民币活期存款基准利率为准。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n宣告死亡处理\t被保险人在本合同有效期间内失踪，如经法院宣告死亡，我们以判决书所确定死亡日为准，依本合同给付身故保险金。\n若被保险人在宣告死亡后重新出现或者确知其没有死亡，身故受益人应于知道此情况后 30 日内向我们退还已领取的保险金，在失踪期间有应给付其他保险金者，我们依约给付。\n\n诉讼时效\t被保险人或受益人向我们申请给付保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\n\n\n保险费的交纳\n\n\n保险费的交纳\t本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n\n分期支付保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日交纳其余各期的保险费。\n\n宽限期\t分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定交纳日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\n\n现金价值权益\n\n\n现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\n我们会在保险单或批注上载明本合同保险单年度末的现金价值。如果您需要了解保险单年度内的现金价值，可向我们查询。\n若基本保险金额发生变更，则现金价值将按变更后的基本保险金额重新计算。\n\n保单贷款\t在本合同有效期间内，您可以书面申请并经我们审核同意后办理保单贷款。贷款金额不得超过本合同现金价值扣除各项欠款及利息后余额的 70%，每次贷款期限最长不超过 6 个月，贷款利率（见 10.15）按您与我们签订的贷款协议中约定的利率执行。贷款本息在贷款到期时一并归还。若您到期未能足额偿还贷款本息，则您所欠的贷款本金及利息将作为新的贷款本金，按下一贷款期内的贷款利率计息。\n当未还贷款本金及利息加上其他各项欠款及利息达到本合同现金价值时，保险合同的效力即行中止。\n\n保险费自动垫交\n\n在本合同有效期间内，您可以书面申请并经我们审核同意后办理保险费自动垫交。本合同首期后的分期保险费逾宽限期仍未交付时，且此时本合同的现金价值扣除各项欠款及利息后足以垫付当期本合同及其附加合同欠交的保险费及利息（见 10.16），则我们将以本合同的现金价值垫付当期欠交的保险费及利息；如当时现金价值扣除各项欠款及利息后不足以垫付当期本合同及其附加合同欠交的保险费及利息时，本合同及其附加合同的效力即中止。\n\n\n\n减少基本保险金额\n\n在本合同有效期间内，您可以书面申请减少基本保险金额，但减少后的基本保险金额不得低于申请减额时我们规定的最低承保金额。我们按减保后的基本保险金额承担保险责任。\n我们按合同约定退还基本保险金额的减少部分的现金价值。同时，根据本合同条款应给付保险金的计算依据“累计所交保险费”，需按照本次变更后的基本保险金额所对应的保险费进行调整。\n\n\n\n\n合同效力的中止及恢复\n\n\n\n\n实告知\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或\n\n者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n8.2\t本公司合同解 除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的， 我们承担给付保险金的责任。\n\n\n其他需要关注的事项\n\n\n欠款的偿还\t我们在给付各项保险金、现金价值时，如果您有任何未清偿的保单贷款、欠交保险费、自动垫交的保险费，我们会在扣除上述欠款及利息后给付。\n\n年龄错误\t\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n1. 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止， 我们向您退还本合同终止时的现金价值。对于本合同解除前发生的保险事故， 我们不承担给付保险金的责任。我们行使合同解除权适用“本公司合同解除权的限制”的规定。\n2.您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n3.您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n合同内容变更\t在本合同有效期间内，除本合同另有约定外，经您与我们协商一致，可以变更本合同的有关内容。您提出变更申请后，应当由我们在原保险单或者其他保险凭证上批注或者附贴批单，或由您与我们订立书面的变更协议后，该变更生效。\n\n\n地址变更的通知\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址所发送的有关\n\n组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n\n原位癌；\n\n相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n\n相当于Ann Arbor分期方案I期程度的何杰金氏病；\n\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n\nTNM分期为T1N0M0期或更轻分期的前列腺癌；\n\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n\n\n典型临床表现，例如急性胸痛等；\n\n新近的心电图改变提示急性心肌梗塞；\n\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。\n\n\n脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180 天后，仍遗留下列一种或一种以上障碍：\n\n\n一肢或一肢以上肢体机能完全丧失（见10.17）；\n\n语言能力或咀嚼吞咽能力完全丧失（见10.18）；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见\n10.19）中的三项或三项以上。\n\n\n重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在\n\n保障范围内。\n\n\n终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭， 达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n\n\n多个肢体缺失:指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n\n急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n\n\n重度黄疸或黄疸迅速加重；\n\n肝性脑病；\n\nB超或其它影像学检查显示肝脏体积急速萎缩；\n\n肝功能指标进行性恶化。\n\n\n良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n\n\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n\n实际实施了对脑肿瘤进行的放射治疗。\n\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\n慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n\n腹水；\n\n肝性脑病；\n\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n\n语言能力或咀嚼吞咽能力完全丧失；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或\n5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。\n\n\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n\n双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆（见10.20）性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝， 且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n\n\n被保险人申请理赔时年龄必须在3周岁以上。\n\n\n双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n\n\n眼球缺失或摘除；\n\n矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行 换算）；\n视野半径小于5度。\n\n\n被保险人申请理赔时年龄必须在3周岁以上。\n\n\n瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢\n\n体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n神经官能症和精神疾病不在保障范围内。\n\n\n严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍， 指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n\n语言能力或咀嚼吞咽能力完全丧失；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n\n\n药物治疗无法控制病情；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n继发性帕金森综合征不在保障范围内。\n\n\n严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的\n20％或20％以上。体表面积根据《中国新九分法》计算。\n\n严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级IV级，且静息状态下肺动脉平均压超过30mmHg。\n\n\n严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。被保险人申请理赔时年龄必须在3周岁以上。\n\n\n重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n\n\n骨髓穿刺检查或骨髓活检结果支持诊断；\n\n外周血象须具备以下三项条件：\n\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n\n③ 血小板绝对值≤20×109/L。\n\n\n主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n\n动脉内血管成形术不在保障范围内。\n\n\n严重多发性硬化：多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由核磁共振(MRI)等影像学检验证实，而且已经造成永久的神经系统功能损害，导致被保险人持续180天无法独立完成下列基本日常生活活动：\n\n移动：自己从一个房间到另一个房间；或者\n\n进食：自己从已准备好的碗或碟中取食物放入口中。\n\n\n严重冠心病: 指根据冠状动脉造影检查结果确诊的三支主要血管(左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉)严重狭窄性病变(至少一支血管管腔直径减少75%以上和其他两支血管管腔直径减少60%以上)。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n\n严重类风湿性关节炎: 类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组（如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节）。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级III级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件：\n晨僵；\n\n对称性关节炎；\n\n类风湿性皮下结节；\n\n类风湿因子滴度升高。\n\n\n系统性红斑狼疮：是由多种因素引起，累及多系统的自身免疫性疾病。多侵犯育龄女性。其特点是生成自身抗体对抗多种自身抗原。本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏病理检查或临床确诊，并符合下列世界卫生组织(WHO)诊断标准定义Ⅲ型至Ⅴ型狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮，仅累及血液及关节等其他系统的系统性红斑狼疮不在保障范围。\n\n世界卫生组织(WHO)狼疮性肾炎分型：\n\nⅠ型(微小病变型)镜下阴性，尿液正常；\n\nⅡ型(系膜病变型)中度蛋白尿，偶有尿沉渣改变；\n\nⅢ型(局灶及节段增生型)蛋白尿，尿沉渣改变；\n\nⅣ型(弥漫增生型)急性肾炎伴有尿沉渣改变及/或肾病综合征； Ⅴ型(膜型)肾病综合征或重度蛋白尿。\n\n严重慢性呼吸衰竭： 慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭， 必须由呼吸专科医师确认并符合下列所有条件：\n肺功能测试其FEV1持续低于0.75升；\n\n病人缺氧必须广泛而持续地进行输氧治疗；\n\n动脉血气分析氧分压低于55mmHg。\n\n\n理赔时必须提供以上三项相应的证明文件或检查报告。\n\n全身性重症肌无力： 重症肌无力是一种神经肌肉接头传递障碍所致的疾病， 表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n\n经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n严重原发性心肌病：指因原发性心肌病导致心室功能损害造成永久不可逆性的心功能衰竭，心功能衰竭程度达到美国纽约心脏病学会心功能状态分级IV 级。必须由心脏专科医生确诊，并有包括超声心动图在内的相关检查证实。\n\n酗酒或滥用药物引起的心肌病不在保险责任范围内。\n\n坏死性筋膜炎： 坏死性筋膜炎的诊断须同时符合下列要求：\n\n符合坏死性筋膜炎的一般临床表现；\n\n细菌培养检出致病菌；\n\n出现广泛性肌肉及组织坏死，并确实实施了坏死组织和筋膜以及肌肉的切除手术。\n\n\n清创术不属于保险责任范围\n\n慢性复发性胰腺炎：胰腺炎反复发作超过三次以上并导致胰腺功能紊乱和营养不良，需要接受酶替代治疗。诊断必须有消化科专科医生确认并且有内窥镜逆行胰胆管造影所证实。\n\n因酒精所致的慢性复发性胰腺炎除外。\n\n象皮病： 指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\n\n严重克隆病：克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n\n肾髓质囊性病：肾髓质囊性病的诊断须同时符合下列要求：\n\n肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n\n贫血、多尿及肾功能衰竭等临床表现；\n\n诊断须由肾组织活检确定。\n\n\n肌营养不良症：指一组遗传性肌肉变性病变, 临床特征为与神经系统无关的骨骼肌肉对称地进行性无力和萎缩。其诊断需满足下列全部条件：\n\n肌电图显示典型肌营养不良症的阳性改变；\n\n肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性\\坏死等阳性改变;\n已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项获三项以上。\n\n\n严重哮喘：被保险人必须在过去两年内曾发生哮喘持续状态，并满足以下标准中的两项或两项以上标准：\n\n运动耐受力永久并持续地减少并且轻微的运动能引起气促；\n\n长期胸腔过渡膨胀而导致胸腔畸形；\n\n在家及在静息状态下需要吸氧；\n\n持续的每天服用类固醇药物(至少持续6个月以上)。\n\n\n严重溃疡性结肠炎： 指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎， 病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\n\n\n\n\n自主生活能力\n完全丧失\n\n\n被保险人被确诊为自主生活能力完全丧失状态，即被保险人至少持续 6 个月以上完全无法独立完成六项基本日常生活活动（见 10.19）中的三项或三项以上。\n\n\n毒品\t指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n酒后驾驶     指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《中华人民共和国道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n无合法有效驾\n驶证驾驶\n\n指下列情形之一：\n\n\n语言能力或咀\n嚼吞咽能力完全丧失\n\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n\n\n六项基本日常\n生活活动\n\n（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n\n\n永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n（保险条款内容结束）\n1. 您与我们订立的合\t3.3 保险金申请\t8．如实告知\t全丧失\t\n同\t3.4 保险金给付\t8.1 明确说明与如实\t10.7 毒品\t\n1.1 合同构成\t3.5 宣告死亡处理\t告知\t10.8 酒后驾驶\t\n1.2 合同成立及生效\t3.6 诉讼时效\t8.2 本公司合同解除\t10.9 无合法有效驾驶证\t\n1.3 投保年龄\t4. 保险费的交纳\t权的限制\t驾驶\t\n1.4 犹豫期\t4.1 保险费的交纳\t9．其他需要关注的事项\t10.10 无有效行驶证\t\n2. 我们提供的保障\t4.2 宽限期\t9.1 欠款的偿还\t10.11 机动车\t\n2.1 基本保险金额\t5. 现金价值权益\t9.2 年龄错误\t10.12 感染艾滋病病毒或\t\n2.2 保险期间\t5.1 现金价值\t9.3 合同内容变更\t患艾滋病\t\n2.3 保险责任\t5.2 保单贷款\t9.4 地址变更的通知\t10.13 遗传性疾病\t\n2.4 转换万能保险选\t5.3 保险费自动垫交\t9.5 争议处理\t10.14 先天性畸形、变形\t\n择权\t5.4 减少基本保险金\t9.6 身体检查与司法\t或染色体异常\t\n2.5 保险金转换选择\t额\t鉴定\t10.15 贷款利率\t\n权\t6. 合同效力的中止及\t10. 释义\t10.16 利息\t\n2.6 未成年人身故保\t恢复\t10.1 周岁\t10.17 肢体机能完全丧失\t\n险金限制\t6.1 效力中止\t10.2 有效身份证件\t10.18 语言能力或咀嚼吞\t\n2.7 责任免除\t6.2 效力恢复\t10.3 医院\t咽能力完全丧失\t\n3. 保险金的申请\t7. 合同解除\t10.4 专科医生\t10.19 六项基本日常生活\t\n3.1 受益人\t7.1 您解除合同的手\t10.5 重大疾病\t活动\t\n3.2 保险事故通知\t续及风险\t10.6 自主生活能力完\t\t\n交费方式\t投保年龄\t\n一次性交清\t0 周岁（出生满 28 天）至 65 周岁\t\n3 年期交\t0 周岁（出生满 28 天）至 60 周岁\t\n5 年期交\t0 周岁（出生满 28 天）至 60 周岁\t\n10 年期交\t0 周岁（出生满 28 天）至 55 周岁\t\n15 年期交\t0 周岁（出生满 28 天）至 50 周岁\t\n20 年期交\t0 周岁（出生满 28 天）至 45 周岁\t\n6.1\t效力中止\t在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交保险费及利息之日起，合同效力恢复。\t\n\t\t自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\t\n7.\t合同解除\t\t\n7.1\t您解除合同的手续及风险\t如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\t\n\t\t1.保险合同；\t\n\t\t2.您的有效身份证件。\t\n\t\t如您委托他人办理书面申请解除本合同，还须提供授权委托书及受托人身份证件。\t\n\t\t自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值。\t\n\t\t您犹豫期后解除合同会遭受一定损失。\t\n8.\t如实告知\t\t\n8.1\t明确说明与如\t订立本合同时，我们应向您说明本合同的内容。\t\n\t\t通知，均视为已送达给您。\t\n9.5\t争议处理\t本合同履行过程中，双方发生争议时，选择以下第 \t种争议处理方式：\t\n\t\t1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交\n \t仲裁委员会仲裁；\t\n\t\t2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\t\n9.6\t身体检查与司法鉴定\t保险金受益人申请本合同保险金时，我们有权要求被保险人做身体检查或提供有关的检验报告,有权申请司法机构或者国家认可的鉴定机构对保险事故进行鉴定。\t\n10.\t释义\t\t\n10.1\t周岁\t以户籍证明或其他法定的身份证件中记载的出生日期为标准计算年龄（不足 1 年不计）。\t\n10.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n10.3\t医院\t本合同所称医院指我们指定医院或经中华人民共和国二级或以上之社保定点医 院，但不包括精神病院及专供康复、护理、疗养、戒酒、戒毒、养老等非以直接诊治病人为目的之医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天 24 小时有合格的医生和护士驻院提供医疗和护理服务。当被保险人因遭受意外伤害事故须急救时不受此限，但经急救处理伤情稳定后， 必须转入本附加合同所指医院治疗（急救情况不适用于私人诊所）。\t\n10.4\t专科医生\t专科医生应当同时满足以下四项资格条件：\t\n\t\t1.具有有效的中华人民共和国《医师资格证书》；\t\n\t\t2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\t\n\t\t3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\t\n\t\t4.在二级或二级以上医院的相应科室从事临床工作 3 年以上。\t\n10.5\t重大疾病\t本合同所列的 40 种重大疾病，其中本款 1)至 25)项的重大疾病定义采用中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》中的疾病定义。“疾病” 指约定的疾病、疾病状态或手术。您投保本附加合同即表明认可并遵从本合同中对重大疾病的定义。\t\n\t\t1) 恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常\t\n\t\t1.没有取得驾驶资格；\t\n\t\t2.驾驶与驾驶证准驾车型不相符合的车辆；\t\n\t\t3.持审验不合格的驾驶证驾驶；\t\n\t\t4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n10.10\t无有效行驶证\t指下列情形之一：\t\n\t\t1.机动车被依法注销登记的；\t\n\t\t2.未依法按时进行或通过机动车安全技术检验。\t\n10.11\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\t\n10.12\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\t\n\t\t在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n10.13\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\t\n10.14\t先天性畸形、变形或染色体异常\t先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n10.15\t贷款利率\t贷款利率以同期银行 6 个月以内短期贷款利率上浮 20%为限，由我们于每月第 1 个工作日确定。\t\n\t\t欠交保险费（包括自动垫交的保险费）的利息也按当时我们已确定的贷款利率， 按与保单贷款相同的方式进行计算。欠交保费的利息从欠交保费的对应保险费到期日次日零时开始计算。\t\n10.16\t利息\t该欠交保险费利息按当时我们已确定的利率计算。此利率以同期银行 6 个月以内短期贷款利率上浮 20%为限，由我们于每月第 1 个工作日确定。欠交保费的利息从欠交保费的对应保险费到期日次日零时开始计算，每次计息周期不超过 6 个\n月，若您 6 个月未能足额偿还您所欠交的保险费本金及利息之和，则该本金及利息之和将作为新的本金，按当时我们确定的利率进行下一周期计息。\t\n\n10.17\t\n肢体机能完全\t\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节\t\n\t丧失\t的整个上肢或包括髋关节的整个下肢。\t\n",
   "spans": [
    {
     "span_name": "并符合本合同约定的给付重大疾病保险金条件的",
     "label": "3.4赔付条件",
     "start_offset": 1657,
     "end_offset": 1678
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1651,
     "end_offset": 1655
    },
    {
     "span_name": "本公司将不再给付其他两项保险金中的任意一项",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1890,
     "end_offset": 1911
    },
    {
     "span_name": "在我们认可的医院（见 10.3）由专科医生（见\n10.4）确诊首次患本合同所列的",
     "label": "3.4赔付条件",
     "start_offset": 1474,
     "end_offset": 1514
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1856,
     "end_offset": 1863
    },
    {
     "span_name": "保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1236,
     "end_offset": 1239
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1418,
     "end_offset": 1425
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1725,
     "end_offset": 1732
    },
    {
     "span_name": "1 年后",
     "label": "3.3.2等待期后",
     "start_offset": 1623,
     "end_offset": 1627
    },
    {
     "span_name": "且自确诊之日起 30 天后仍生存",
     "label": "3.4赔付条件",
     "start_offset": 1679,
     "end_offset": 1695
    },
    {
     "span_name": "自主生活能力完全丧失（见 10.6）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1792,
     "end_offset": 1810
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 1223,
     "end_offset": 1225
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 1295,
     "end_offset": 1297
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1706,
     "end_offset": 1712
    },
    {
     "span_name": " 1 年后",
     "label": "3.3.2等待期后",
     "start_offset": 1772,
     "end_offset": 1777
    },
    {
     "span_name": "1年后",
     "label": "3.3.2等待期后",
     "start_offset": 1352,
     "end_offset": 1355
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1409,
     "end_offset": 1416
    },
    {
     "span_name": " 1 年\n（含第 1 个保单周年日）内",
     "label": "3.3.1等待期内",
     "start_offset": 1455,
     "end_offset": 1474
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1583,
     "end_offset": 1590
    },
    {
     "span_name": "保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1577,
     "end_offset": 1580
    },
    {
     "span_name": "且被保险人当时已年满 6 周岁",
     "label": "3.4赔付条件",
     "start_offset": 1811,
     "end_offset": 1826
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1837,
     "end_offset": 1843
    },
    {
     "span_name": "保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1308,
     "end_offset": 1311
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1242,
     "end_offset": 1249
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1193,
     "end_offset": 1198
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1314,
     "end_offset": 1321
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1882,
     "end_offset": 1889
    },
    {
     "span_name": "全面保障保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1734,
     "end_offset": 1741
    },
    {
     "span_name": "重大疾病（见 10.5）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1514,
     "end_offset": 1526
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1393,
     "end_offset": 1399
    },
    {
     "span_name": "1年\n（含第1个保单周年日）内",
     "label": "3.3.1等待期内",
     "start_offset": 1280,
     "end_offset": 1295
    },
    {
     "span_name": "被确诊因疾病或其他保险事故导致",
     "label": "3.4赔付条件",
     "start_offset": 1777,
     "end_offset": 1792
    },
    {
     "span_name": "并符合本合同约定的给付重大疾病保险金条件的",
     "label": "3.4赔付条件",
     "start_offset": 1527,
     "end_offset": 1548
    },
    {
     "span_name": "且自确诊之日起 30 天后仍生存",
     "label": "3.4赔付条件",
     "start_offset": 1549,
     "end_offset": 1565
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 1355,
     "end_offset": 1357
    },
    {
     "span_name": "在我们认可的医院由专科医生确诊首次患本合同所列的",
     "label": "3.4赔付条件",
     "start_offset": 1627,
     "end_offset": 1651
    },
    {
     "span_name": "且被保险人身故时处于年满18周岁",
     "label": "3.4赔付条件",
     "start_offset": 1358,
     "end_offset": 1374
    }
   ]
  },
  {
   "data_id": 15610789,
   "data_set_name": "txt73",
   "content": "\n华泰人寿[2017]疾病保险 006 号\n请扫描以查询验证条款\n金麒麟少儿重大疾病保险条款阅  读  指 引\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．约．定．以．条．款．为．准．。．\n\t您拥有的重要权益\n签收本合同之日起 10 日内（即犹豫期）您若要求退保，我们仅扣除工本费后无息退还所交纳的保费\t1.4\n本合同提供的保障在保险责任条款中列明\t2.4\n您有退保的权利\t5.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.5\n保险事故发生后，请您及时通知我们\t3.2\n您应当按时交纳保险费\t4.1\n退保会给您造成一定的损失，请您慎重决策\t5.1\n您有如实告知的义务\t6.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t8\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n\n\n华泰人寿保险股份有限公司金麒麟少儿重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的华泰人寿保险股份有限公司，“本合同”指您与我们之间订立的“金麒麟少儿重大疾病保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n\n\n\n\n\n\n\n临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的原位癌范畴。被保险人必须经组织病理学检查被明确诊断为原位癌，并且接受了相应的治疗。原位癌必须在生前诊断。被保险人所患癌症在被诊断时已经超越原位癌阶段者不在本保障范围内。癌前病变（包括宫颈上皮内瘤样病变 CIN-1，CIN-2，重度不典型增生但非原位癌）不在本保障范围之内。感染艾滋病病毒或患艾滋病期间所患原位癌不在保障范围内。\n皮肤癌：指皮肤表皮发生的恶性肿瘤。皮肤癌必须经我们认可的医院的专科医生诊断并且经病理学检查结果确诊。\n恶性黑色素瘤及已发生转移的皮肤癌不在保障范围内。\n\n心脏瓣膜介入手术：为了治疗心脏瓣膜疾病，实际实施的非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n主动脉内手术：为了治疗主动脉疾病实际实施的经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n听力严重受损 - 三岁始理赔：指因疾病或意外伤害导致但而活双耳听力永久不可逆（见 8.20）性丧失，在 500 赫兹，1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 70 分贝，即便使用助听器仍不能改善。需有纯音听力测试、声道抗检测或听觉诱发电位检测等证实。\n申请理赔时，须提供理赔当时的听力丧失诊断及检查证据。\n\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍， 指脑损伤 180 天后，仍严重丧失自主生活能力，无法独立完成六项基本日常生活活动（见 8.21）中的二项。\n脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤：指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n\n（2）脑囊肿；\n\n（3）脑动脉瘤、脑血管瘤。\n\n较小面积 III 度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 10%（百分之十）但少于 20%（百分之二十）。体表面积根据《中国新九分法》计算。 若被保险人已符合重大疾病“严重Ⅲ度烧伤”给付标准的，则不在本疾病保障范围内。\n单个肢体缺失：指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端\n（靠近躯干端）以上完全性断离。\n\n\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n\n（2）肝性脑病；\n\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n\n（4）肝功能指标进行性恶化。\n\n良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n\n（2）实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n\n（2）语言能力或咀嚼吞咽能力完全丧失；\n\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n双耳失聪 - 三岁始理赔：指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于\n90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n双目失明 - 三岁始理赔：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n\n（1）眼球缺失或摘除；\n\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后， 每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n\n（2）语言能力或咀嚼吞咽能力完全丧失；\n\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n\n（2）外周血象须具备以下三项条件：\n\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n\n③ 血小板绝对值≤20×109/L。\n主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n严重哮喘：被保险人必须在首次确诊严重哮喘之日的前两年内曾发生哮喘持续状态，并满足以下标准中的两项或两项以上标准：\n运动耐受力永久并持续地减少并且轻微的运动能引起气促；\n\n长期胸腔过渡膨胀而导致胸腔畸形；\n\n在家及在静息状态下需要吸氧；\n\n持续的每天服用类固醇药物（至少持续 6 个月以上）。\n\n植物人状态：指由于严重颅脑外伤、缺氧持续状态、严重的脑炎或者某种神经毒素造成大脑或脑干严重损害，并导致意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态，且植物人状态须已持续 30 天以上。因酗酒或者药物滥用导致的植物人状态不在保障范围内。\nＩ型糖尿病：指由于胰岛素分泌绝对不足引起的慢性血糖升高，且已经持续性地依赖外源性胰岛素维持 180 天以上。须经血胰岛素测定、血 C 肽测定或尿 C 肽测定，结果异常，并由内分泌科专科医生明确诊断。\n细菌性脑脊髓膜炎：指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害，持续 90 天以上，并且脑脊液检查显示脑膜炎双球菌阳性。永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水的损害，且上述症状持续 90 天以上仍无改善迹象。\n严重心肌炎：指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽约心脏病学会心功能分级状态分级 IV 级，且需持续至少 90 天。\n美国纽约心脏病学会心功能分级标准:\n\n级：患者患有心脏病，但活动量不受限制，平时一般活动不引起疲乏、心悸、呼吸困难或心绞痛；\n级：心脏病患者的体力活动受到轻度的限制，休息时无自觉症状，但一般体力活动下可出现疲乏、心悸、呼吸困难或心绞痛；\n级：心脏病患者体力活动明显受限，小于平时一般活动即引起上述的症状；\n级：心脏病患者不能从事任何体力活动。休息状态下出现心衰的症状， 体力活动后加重。\n系统性红斑狼疮 －（并发）III 型或以上狼疮性肾炎：系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合世界卫生组织 WHO 诊断标准定义 III 型或 III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n型 微小病变型\n\n型 系膜病变型\n\n型 局灶及节段增生型\n\n型 弥漫增生型\n\n型 膜型\n\n型 肾小球硬化型\n\n严重溃疡性结肠炎：指伴有致命性电解质紊乱的急性暴发性溃疡性结肠 炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊 断，并且被保险人已经接受了结肠切除和回肠造瘘术。\n经输血感染艾滋病病毒：指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）被保险人等待期后因输血而感染 HIV；\n\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者。\n\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。我们保留获得使用被保险人的所有血液样本的权利，并对这些样本进行独立检验。\n严重肌营养不良症：指一组原发于肌肉的遗传性疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎缩。且须满足下列全部条件：\n（1）肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n严重脊髓灰质炎：脊髓灰质炎指由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本合同所称“严重脊髓灰质炎”仅指脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情形。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n若无因此感染而导致麻痹性瘫痪的事实结果，以及其它病因所致的麻痹， 例如格林巴利综合征，则不属于本合同所指的脊髓灰质炎。\n重症肌无力：重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n疾病或外伤所致智力障碍（或残疾）：因严重头部外伤或疾病造成被保险 人智力低常（智力低于常态）。根据智商（IQ）智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ<20）。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表） 检测证实。智商的检测必须由本公司认可的专职心理测验工作者进行，心\n\n\n\n\n\n（保险条款内容结束）\n您与我们订立的合\n同\n合同构成\n合同成立及生效\n投保年龄和续保年龄\n犹豫期\n我们提供的保障\n基本保险金额\n保险期间\n保证续保\n保险责任\n责任免除\t保险金给付\n诉讼时效\n保险费的交纳\n保险费的交纳\n合同解除\n您解除合同的手续 及 风 险      6．如实告知\n明确说明与如实告知\n本公司合同解除权的限制\n7．其他需要关注的事项\t争议处理\n身体检查与司法鉴定\n释义\n保险单年度\n保险费约定交纳日\n周岁\n有效身份证件\n意外伤害事故\n医院\n专科医生\n轻型疾病\n重大疾病\t无有效行驶证\n机动车\n毒品\n遗传性疾病\n先天性畸形、变形或染色体异常\n感染艾滋病病毒或患艾滋病\n现金价值\n永久不可逆\n六项基本日常生活活动\n肢体机能完全丧失\t\n保险金的申请\n受益人\n保险事故通知\n保险金申请\t年龄或性别错误\n合同内容变更\n地址变更的通知\t特定疾病\n酒后驾驶\n无合法有效驾驶证驾驶\t语言能力或咀嚼\n吞咽能力完全丧失\n未到期保险费\t\n1.\t您与我们订立的合同\t您与我们订立的合同\t\n1.1\t合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单及其他约定您和我们之间权利义务关系的书面文件。\n阅读指引和条款目录仅供辅助理解使用，不构成保险合同的组成部分。\t\n1.2\t合同成立及生效\t您向我们提出保险申请，我们同意承保，本合同成立。\n\n本合同的生效日期以保险单记载的日期为准。保险单年度（见 8.1）、保险费约定交纳日（见 8.2）均以本合同的生效日期为基础计算。\t\n\n1.3\t\n投保年龄和续保年龄\t\n指投保和续保时被保险人的年龄，投保年龄和续保年龄以周岁（见 8.3）计算， 投保本合同时被保险人的年龄须为 0 周岁（出生满 28 天）至 17 周岁；续保本\n合同时被保险人的年龄须为 1 周岁至 25 周岁。\t\n1.4\t犹豫期\t自您签收本合同之日起，有 10 天（含）的犹豫期。在此期间，请您认真阅读本\n合同，您可以在此期间提出解除本合同，我们将扣除不超过 10 元的工本费无息退还您所交纳的保险费。\n在犹豫期内解除本合同时，您需要填写申请书，并提供本合同、交费凭证及有效身份证件（见 8.4）。\n自我们收到您解除合同的书面申请时起，本合同即被解除，合同解除前发生的保险事故我们不承担责任。\t\n2.\t我们提供的保障\t我们提供的保障\t\n2.1\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定，并在保险合同上载明。\t\n2.2\t保险期间\t本合同的保险期间为1年。除合同另有约定外，本合同的保险期间自本合同生效日起，至合同约定的保险单满期日止。\t\n2.3\t保证续保\t若您于每个保险期间届满时，按续保时相应的费率向我们交纳续保保险费，则本合同延续一个保险期间。如果您续保时未支付续保保险费，自保险费约定交纳日的次日零时起60日内为续保交费期。续保交费期内发生的保险事故，我们\t\n\t\t仍会承担保险责任，但在给付保险金时会从中扣减您欠交的续保保险费。\n本合同的续保保险费以续保时被保险人的实际年龄为基础，按续保时我们核定的费率计算。\n发生下列情形之一的，我们不再接受续保：\n\n1.您在续保交费期结束之日前未交纳续保保险费；\n\n2.您于保险期间届满时做出不续保的书面申请；\n\n3.我们已给付了重大疾病保险金和特定疾病保险金两项保险金中的任意一项；\n\n4.续保时被保险人的年龄已超过 25 周岁。\t\n\n2.4\t\n保险责任\t\n在本合同保险期间内，我们按以下约定承担保险责任：\n\n轻型疾病保险金\n若被保险人于本合同生效之日起 90 天（含）（此 90 天称为等待期，续保时无等待期）内因意外伤害事故（见 8.5）之外的原因首次发生并在我们认可的医院（见 8.6）由专科医生（见 8.7）确诊患本合同约定的任何一种或多种轻型疾病（见 8.8），我们不承担给付轻型疾病保险金的责任，本项保险责任终止，本合同继续有效。\n\n若被保险人因意外伤害事故或于本合同生效之日起90天后因意外伤害事故之外的原因，首次发生并在我们认可的医院由专科医生确诊患本合同约定的任何一种或多种轻型疾病，我们按本合同约定的基本保险金额的20%给付轻型疾病保险金，本项责任终止，本合同继续有效。\n\n\n重大疾病保险金\n若被保险人于本合同生效之日起90天（含）（等待期，续保时无等待期）内因意外伤害事故之外的原因首次发生并在我们认可的医院由专科医生确诊患本合同约定的任何一种或多种重大疾病（见8.9），我们将退还本合同所交保险费\n（不计息），同时本合同效力终止。\n\n若被保险人因意外伤害事故或于本合同生效之日起90天后因意外伤害事故之外的原因，首次发生并在我们认可的医院由专科医生确诊患本合同约定的任何一种或多种重大疾病，我们将按本合同约定的基本保险金额给付重大疾病保险金，同时本合同效力终止。\n\n\n特定疾病保险金\n若被保险人于本合同生效之日起 90 天（含）（等待期，续保时无等待期）内因意外伤害事故之外的原因首次发生并在我们认可的医院由专科医生确诊患本合同约定的任何一种或多种特定疾病（见 8.10），我们将退还本合同所交保险费（不计息），同时本合同效力终止。\t\n\t\t若被保险人因意外伤害事故或于本合同生效之日起 90 天后因意外伤害事故之\n外的原因，首次发生并在我们认可的医院由专科医生确诊患本合同约定的任何一种或多种特定疾病，我们将按本合同约定的基本保险金额的 150%给付特定疾病保险金，同时本合同效力终止。\n\n\n重大疾病保险金和特定疾病保险金，我们仅给付其中一项。\t\n2.5\t责任免除\t因下列情形之一导致被保险人患轻型疾病、重大疾病或特定疾病的，我们不承担给付轻型疾病保险金、重大疾病保险金或特定疾病保险金责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n\n2.被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n\n3. 被保险人酒后驾驶（见 8.11），无合法有效驾驶证驾驶（见 8.12），或驾驶无有效行驶证（见 8.13）的机动车（见 8.14）；\n4.战争、军事冲突、暴乱或武装叛乱；\n\n5.被保险人主动吸食或注射毒品（见 8.15）；\n\n6.遗传性疾病（见 8.16）、先天性畸形、变形或染色体异常（见 8.17），不包含严重肌营养不良症；\n7.被保险人感染艾滋病病毒或患艾滋病（见 8.18），不包含经输血感染艾滋病病毒；\n8.核爆炸、核辐射或核污染。\n\n发生上述第 1 项情形导致被保险人确诊首次患本合同约定的轻型疾病、重大疾病或特定疾病的，本合同效力终止，我们向被保险人退还确诊首次患病时的保单现金价值（见 8.19）。\n发生上述其它情形导致被保险人确诊首次患本合同约定的轻型疾病、重大疾病或特定疾病的，本合同效力终止，我们向您退还被保险人确诊首次患病时的保险单现金价值。\t\n3.\t保险金的申请\t保险金的申请\t\n3.1\t受益人\t本合同保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人应在知道保险事故发生后 10 日内通知我们。\n\n如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生的或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请轻型疾病保险金、重大疾病保险金或特定疾病保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\t\n\t\t（1）保险合同；\n\n（2）由我们认可的医院的专科医生出具的被保险人的疾病诊断证明及相关医疗文件（包括完整的门诊及住院病历记录、出院小结、影像学、病理检查、实验室检查及其他相关检查报告）；\n（3）受益人的有效身份证件；\n\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n若委托他人办理申请轻型疾病保险金、重大疾病保险金或特定疾病保险金，还须提供授权委托书及受托人身份证件等材料。\n以上证明和资料不完整的，我们将及时一次性通知受益人补充提供有关证明和资料。\n除有关法律、行政法规不允许外，我们将保留进行医学鉴定或核实的权利。\t\n3.4\t保险金给付\t我们在收到保险金给付申请书及本合同约定的证明和资料后，将在 3 日内作出\n核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人\n达成给付保险金的协议后 10 日内，履行给付保险金义务。\n\n我们未及时履行前款规定义务的，对属于保险责任的，除支付保险金外，双倍赔偿受益人因此受到的利息损失。利息以中国人民银行公布的金融机构当期人民币活期存款基准利率为准。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t被保险人或受益人向我们申请给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4.\t保险费的交纳\t保险费的交纳\t\n4.1\t保险费的交纳\t\n本合同的保险费以我们核定的费率计算，根据您与我们约定的投保计划确定并于保险合同上载明。\t\n5.\t合同解除\t\t\n5.1\t您解除合同的手续及风险\t如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n1.保险合同；\n\n2.您的有效身份证件。\n如您委托他人办理书面申请解除本合同，还须提供授权委托书及受托人身份证件。\t\n\t\t自我们收到您解除合同申请书时起，本合同终止。我们自合同终止之日起 30\n日内向您退还合同终止时保险单的现金价值。您犹豫期后解除合同会遭受一定损失。\t\n6.\t如实告知\t\t\n6.1\t明确说明与如实告知\t订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n6.2\t本公司合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的， 我们承担给付保险金的责任。\t\n7.\t其他需要关注的事项\t其他需要关注的事项\t\n7.1\t年龄或性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期及性别在投保单上填明，如果发生错误按照下列方式办理：\n1.您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止， 我们向您退还本合同终止时的现金价值。对于本合同解除前发生的保险事故， 我们不承担给付保险金的责任。\n2.您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的， 我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n3.您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的， 我们会将多收的保险费退还给您。\t\n7.2\t合同内容变更\t在本合同有效期间内，除本合同另有约定外，经您与我们协商一致，可以变更本合同的有关内容。您提出变更申请后，应当由我们在原保险单或者其他保险凭证上批注或者附贴批单，或由您与我们订立书面的变更协议后，该变更生效。\t\n7.3\t地址变更的通\n知\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及\n时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给您。\t\n7.4\t争议处理\t本合同履行过程中，双方发生争议时，首先应协商解决，协商不成的，可以依法向被告所在地人民法院起诉。\t\n7.5\t身体检查与司法鉴定\t保险金受益人申请本合同保险金时，我们有权要求被保险人做身体检查或提供有关的检验报告,有权申请司法机构或者国家认可的鉴定机构对保险事故进行鉴定。\t\n8.\t释义\t\t\n8.1\t保险单年度\t指从本合同生效日或生效对应日零时起至下一年度本合同生效对应日零时止的期间为一个保险单年度。\t\n8.2\t保险费约定交纳日\t指本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\t\n8.3\t周岁\t以户籍证明或其他法定的身份证件中记载的出生日期为标准计算年龄（不足 1 年不计）。\t\n8.4\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n8.5\t意外伤害事故\t指遭受外来的、突发的、非本意的、非由疾病引起的使身体受到伤害的客观事件。\t\n8.6\t医院\t本合同所称医院指我们指定医院或经中华人民共和国卫生部门评审确定的二级或以上之公立医院，但不包括精神病院及专供康复、护理、疗养、戒酒、戒毒、养老等非以直接诊治病人为目的之医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天 24 小时有合格的医生和护士驻院提供医疗和护理服务。当被保险人因急诊和遭受意外伤害事故须急救时不受此限， 但病情稳定后须转入本合同所指医院治疗。\t\n8.7\t专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作3年以上。\t\n8.8\t轻型疾病\t本合同中所列轻型疾病包括以下 10 种：\n慢性淋巴细胞白血病（Binet 分期方案 A 期）：是血液及造血组织的恶性肿瘤，其特征为白细胞不受控制的进行性增长和扩散，可经血管转移到身体其它部位。经组织病理学检查被明确诊断为 Binet 分期方案 A 期程度的慢性淋巴细胞白血病，并且接受了相应的治疗。\n原位癌：指异型增生的细胞在形态和生物学特性上与癌细胞相同，并累及上皮的全层，但没有突破基底膜向下浸润。须经病理学检查结果明确诊断，\t\n8.9\t重大疾病\t本合同中所列重大疾病包括以下31种：\n\n恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n\n（1）原位癌；\n\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n\n（1）典型临床表现，例如急性胸痛等；\n\n（2）新近的心电图改变提示急性心肌梗塞；\n\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n\n（4）发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。\n\n脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n\n（1）一肢或一肢以上肢体机能完全丧失（见8.22）；\n\n（2）语言能力或咀嚼吞咽能力完全丧失（见8.23）；\n\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\t\n\t\t理检测工作者必须持有心理测量专业委员会资格认定书。\n\n理赔时必须满足下列全部条件：\n\n（1）造成被保险人智力低常的严重头部外伤或疾病（以诊断日期为准）发生在被保险人五周岁以后；\n（2）由儿科专科的主任医师级别的医生确诊被保险人由于严重头部创伤或疾病造成智力低常；\n（3）本公司认可的专职合格心理检测工作者做的心理检测证实被保险人智力低常 IQ<50（中度、重度或极重度）；\n（4）被保险人的智力低常自诊断确认日起持续 180 天以上。\n\n严重幼年型类风湿关节炎：严重幼年型类风湿关节炎须满足下列全部条件：\n因该病引致广泛性关节破坏，以致需要进行髋及膝关节置换；\n由风湿病专科医生确定诊断。\n\n严重的原发性心肌病：指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭(美国纽约心脏协会心功能分类标准心功能达 IV 级)，且有相关住院医疗记录显示 IV 级心功能衰竭状态持续至少一百八十天。该疾病索赔时须要经心内科专科医生做出明确诊断。继发于全身性疾病或其它器官系统疾病以及由于酒精和药物滥用导致的心肌病不在保障范围内。\t\n8.10\t特定疾病\t白血病：是血液及造血组织的恶性肿瘤，其特征为白细胞不受控制的进行性增长和扩散，可经血管转移到身体其它部位。经病理学检查结果明确诊断，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的白血病范畴。\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病不在保障范围内。\n\n重症手足口病：是由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。重症手足口病必须符合下列全部条件：\n经我们认可的医院的专科医生诊断为手足口病；\n\n伴有所列危重并发症之一：脑膜炎、脑脊髓炎或肺水肿；\n\n接受了住院治疗；\n\n3.\t严重川崎病：为一种病因不明的系统性血管炎。本合同仅对诊断性检查证 实川崎病并发动脉瘤或其他心血管异常并且实际接受了手术治疗的情况予以理赔。\t\n8.11\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定\n为饮酒后驾驶或醉酒后驾驶。\t\n8.12\t无合法有效驾\n驶证驾驶\t指下列情形之一：\n\n1.没有取得中华人民共和国有关主管部门颁发或者认可的驾驶资格；\n\n2.驾驶与合法有效驾驶证准驾车型不相符合的车辆；\n\n3.持审验不合格或已过期的驾驶证驾驶；\n\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n5．在驾驶证有效期内未按照中华人民共和国法律、行政法规的规定，定期对机动车驾驶证实施审验的。\t\n8.13\t无有效行驶证\t指下列情形之一：\n\n1.机动车行驶证被依法注销登记的；\n\n2.未办理行驶证或者行驶证在申办过程中；\n\n3.未在行驶证检验有效期内依法按时进行或通过机动车安全技术检验。\t\n8.14\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\t\n8.15\t毒品\t指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n8.16\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n8.17\t先天性畸形、变形或染色体异常\t先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n8.18\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n8.19\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。本合同的现金价值为扣除手续费后的未到期保险费（见\n8.24）。其中手续费=35%×未到期保险费。\t\n8.20\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n8.21\t六项基本日常\n生活活动\t（1）穿衣：自己能够穿衣及脱衣；\n\n（2）移动：自己从一个房间到另一个房间；\n\n（3）行动：自己上下床或上下轮椅；\n\n（4）如厕：自己控制进行大小便；\n\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n\n（6）洗澡：自己进行淋浴或盆浴。\t\n8.22\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n8.23\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能做咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n8.24\t未到期保险费\t未到期保险费 = 保险费×（未经过天数/保险期间天数）。\t\n",
   "spans": [
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 7706,
     "end_offset": 7713
    },
    {
     "span_name": "轻型疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7155,
     "end_offset": 7159
    },
    {
     "span_name": "因意外伤害事故之外的原因，首次发生并在我们认可的医院由专科医生确诊患本合同约定的任何一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 7364,
     "end_offset": 7411
    },
    {
     "span_name": "本项保险责任终止，本合同继续有效",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 7063,
     "end_offset": 7079
    },
    {
     "span_name": "90 天（含）",
     "label": "3.3.1等待期内",
     "start_offset": 7478,
     "end_offset": 7485
    },
    {
     "span_name": "因意外伤害事故（见 8.5）之外的原因首次发生并在我们认可的医院（见 8.6）由专科医生（见 8.7）确诊患本合同约定的任何一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 6966,
     "end_offset": 7033
    },
    {
     "span_name": "90天后",
     "label": "3.3.2等待期后",
     "start_offset": 7104,
     "end_offset": 7108
    },
    {
     "span_name": "90天后",
     "label": "3.3.2等待期后",
     "start_offset": 7360,
     "end_offset": 7364
    },
    {
     "span_name": "90天（含）",
     "label": "3.3.1等待期内",
     "start_offset": 7229,
     "end_offset": 7235
    },
    {
     "span_name": "重大疾病保险金和特定疾病保险金，我们仅给付其中一项",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 7717,
     "end_offset": 7742
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 7328,
     "end_offset": 7335
    },
    {
     "span_name": "90 天后",
     "label": "3.3.2等待期后",
     "start_offset": 7614,
     "end_offset": 7619
    },
    {
     "span_name": "轻型疾病（见 8.8）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7033,
     "end_offset": 7044
    },
    {
     "span_name": "因意外伤害事故之外的原因首次发生并在我们认可的医院由专科医生确诊患本合同约定的任何一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 7499,
     "end_offset": 7545
    },
    {
     "span_name": "基本保险金额的 150%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 7682,
     "end_offset": 7694
    },
    {
     "span_name": "本项责任终止，本合同继续有效",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 7189,
     "end_offset": 7203
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 7444,
     "end_offset": 7451
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 7207,
     "end_offset": 7214
    },
    {
     "span_name": "首次发生并在我们认可的医院由专科医生确诊患本合同约定的任何一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 7121,
     "end_offset": 7155
    },
    {
     "span_name": "基本保险金额的20%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 7169,
     "end_offset": 7179
    },
    {
     "span_name": "因意外伤害事故之外的原因首次发生并在我们认可的医院由专科医生确诊患本合同约定的任何一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 7249,
     "end_offset": 7295
    },
    {
     "span_name": "因意外伤害事故之\n外的原因，首次发生并在我们认可的医院由专科医生确诊患本合同约定的任何一种或多种特定疾病",
     "label": "3.4赔付条件",
     "start_offset": 7619,
     "end_offset": 7671
    },
    {
     "span_name": "重大疾病（见8.9）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7295,
     "end_offset": 7305
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7411,
     "end_offset": 7415
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 7579,
     "end_offset": 7586
    },
    {
     "span_name": "90 天（含）",
     "label": "3.3.1等待期内",
     "start_offset": 6937,
     "end_offset": 6944
    },
    {
     "span_name": "特定疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 7455,
     "end_offset": 7462
    },
    {
     "span_name": "轻型疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 6914,
     "end_offset": 6921
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 7426,
     "end_offset": 7432
    },
    {
     "span_name": "特定疾病（见 8.10）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7545,
     "end_offset": 7557
    }
   ]
  },
  {
   "data_id": 15610794,
   "data_set_name": "txt73",
   "content": "\n\n康惠宝终身重大疾病保险条款\n阅 读 指 引\n\n华泰人寿[2016]疾病保险020号\n\n\n请扫描以查询验证条款\n\n\n本阅读指引有助于您理解条款，对本合同内容的约定以条款为准。\n4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4 4\n\n您拥有的重要权益\n签收本合同之日起15日内（即犹豫期）您若要求退保，我们将扣除不超过10元的工本费后无息退还所交保险费.\t1.4\n本合同提供的保障在保险责任条款中列明.\t2.3\n您有按本合同申请贷款的权利.\t5.2\n您有退保的权利.\t7.1\n您应当特别注意的事项\n在某些情况下，我们不承担保险责任.\t2.4\n保险事故发生后，请您及时通知我们.\t3.2\n您应当按时交纳保险费.\t4.1\n退保会给您造成一定的损失，请您慎重决策.\t7.1\n您有如实告知的义务.\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意.\t10\n条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。条款目录\n\n\n华泰人寿保险股份有限公司\n康惠宝终身重大疾病保险条款\n\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的华泰人寿保险股份有限公司，“本合同”指您与我们之间订立的“康惠宝终身重大疾病保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n您与我们订立的合同\n合同构成   本合同包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单及其他约定您和我们之间权利义务关系的书面文件。\n\n阅读指引和条款目录仅供辅助理解使用，不构成保险合同的组成部分。\n\n\n合同成立\n及生效\n\n您向我们提出保险申请，我们同意承保，本合同成立。\n\n本合同生效日以保险单记载的日期为准。本合同生效日以后每年的对应日是保险单周年日。保险单年度（见10.1）、保险费约定交纳日（见10.2）均以本合同的生效日期为基础计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\n\n\n投保年龄   指投保时被保险人的年龄，投保年龄以周岁（见10.3）计算，投保本合同时被保险人的年龄须为0周岁（出生满28天）至60周岁。\n\n犹豫期     自您签收本合同之日起，有15天（含）的犹豫期。在此期间，请您认真阅读本合同，您可以在此期间提出解除本合同，我们将扣除不超过10元的工本费后无息退还您所交纳的保险费。\n\n在犹豫期内解除本合同时，您需要填写申请书，并提供本合同、交费凭证及有效身份证件（见10.4）。\n\n自我们收到您解除合同的书面申请时起，本合同即被解除，合同解除前发生的保险事故我们不承担责任。\n\n我们提供的保障\n\n\n基本保险金额\n\n本合同的基本保险金额由您在投保时与我们约定并在保险合同上载明。若金额发生变更，则以变更后的金额为基本保险金额。\n\n\n保险期间\t本合同的保险期间为终身。除合同另有约定外，本合同的保险期间自本合同生 效日零时起算。\n\n保险责任\t在本合同保险期间内，我们按以下约定承担保险责任： 1.重大疾病保险金\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起180天\n（含）（此180天称为等待期）内因意外伤害事故（见10.5）以外的原因首次发生并在本公司认可的医院（见10.6）由专科医生（见10.7）确诊患本合同所列的任何一种重大疾病（见10.8），我们将按本合同的累计所交保险费（不计息）给付重大疾病保险金，同时本合同效力终止。\n\n若被保险人因意外伤害事故或于本合同生效之日或最后复效之日（以较迟者为准）起180天后因意外伤害事故以外的原因，首次发生并在本公司认可的医院由专科医生确诊患本合同所列的任何一种重大疾病，并符合本合同约定的给付重大疾病保险金条件的，我们按本合同约定的基本保险金额给付重大疾病保险金，同时本合同效力终止。\n\n2.轻型重疾保险金\n若被保险人因意外伤害事故或于本合同生效之日或最后复效之日（以较迟者为准）起180天后因意外伤害事故以外的原因，首次发生并在本公司认可的医院由专科医生确诊患本合同所列的任何一种轻型重疾(见10.9)，并符合本合同约定的给付轻型重疾保险金条件的，我们将按本合同约定的基本保险金额的20% 给付轻型重疾保险金，同时本合同继续有效，本合同基本保险金额不变。\n\n每种轻型重疾只给付一次轻型重疾保险金，给付后该种轻型重疾保险责任终止，本合同的轻型重疾保险金累计以三次为限。累计达到三次时，我们对被保险人的轻型重疾保险责任终止。\n\n如果被保险人因同一原因或在同一事故中导致其发生本合同所列的两种或两种以上的轻型重疾，我们仅按一种轻型重疾给付轻型重疾保险金。\n\n在给付任何一种轻型重疾保险金后，并且自该种轻型重疾确诊之日起180天\n（含）内，若被保险人被确诊任何一种轻型重疾，我们将不承担轻型重疾保险责任。\n\n3.轻型重疾豁免保险费\n我们在向被保险人给付第一次轻型重疾保险金后，将豁免本合同自轻型重疾确诊之日以后的余下各期保险费，同时本合同继续有效。\n\n4.重大疾病确诊医疗费用补偿金\n若被保险人因意外伤害事故或于本合同生效之日或最后复效之日（以较迟者为准）起180天后因意外伤害事故以外的原因首次发生并在本公司认可的医院由专科医生确诊患本合同所列的任何一种重大疾病，并符合本合同约定的给付重大疾病保险金条件的，我们就其确诊重大疾病前90天（含）内发生的医疗费用给付重大疾病确诊医疗费用补偿金。医疗费用指被保险人门、急诊期间发生的医生诊疗费、检查检验费、药费等多种费用，不含住院期间发生的诊疗费用。\n\n本条约定的重大疾病确诊医疗费用补偿金累计给付金额以保险单所载本合同基本保险金额的20%为限。\n\n5.全面保障保险金\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起180天后被确诊因疾病或意外伤害事故导致自主生活能力完全丧失（见10.10），且被保险人当时已年满6周岁，我们按本合同约定的基本保险金额给付全面保障保险金，同时本合同效力终止。\n\n6.身故保险金\n（1）若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起180天\n（含）（此180天称为等待期）内因意外伤害事故以外的原因导致身故， 我们将按本合同的累计所交保险费（不计息）给付身故保险金，同时本合同效力终止；\n（2）若被保险人因意外伤害事故或于本合同生效之日或最后复效之日（以较迟者为准）起180天后因意外伤害事故以外的原因导致身故，且被保险人身故时未满18周岁，我们将按本合同累计所交保险费（不计息）的1.5倍给付身故保险金，同时本合同效力终止；\n（3）若被保险人因意外伤害事故或于本合同生效之日或最后复效之日（以较迟者为准）起180天后因意外伤害事故以外的原因导致身故，且被保险人身故时已满18周岁，我们按本合同约定的基本保险金额给付身故保险金，同时本合同效力终止。\n\n若以上身故保险金、重大疾病保险金及全面保障保险金已给付其中任何一项， 则本合同效力终止，我们将不再给付其他两项保险金中的任意一项。\n\n累计所交保险费：\n若在本合同保险期间内未发生减少基本保险金额：\n累计所交保险费=本合同的年交保险费×已经过并实际交纳了保险费的保单年度数（交费期满后为交费年数）；\n\n若在本合同保险期间内发生一次或多次减少基本保险金额：\n累计所交保险费=最近一次减少基本保险金额变更后的基本保险金额所对应本合同的年交保险费×已经过并实际交纳了保险费的保单年度数（交费期满后为交费年数）。\n\n计算累计所交保险费时，已交纳的保险费包括被豁免的保险费。\n\n若本合同约定附条件加费承保，上述累计所交保险费不包含本合同的加费部分，加费事项在保险合同上载明。\n\n责任免除   因下列情形之一导致被保险人身故或者发生疾病、达到疾病状态、进行手术或者发生医疗费用的，我们不承担给付身故保险金、重大疾病保险金、全面保障保险金、轻型重疾保险金、轻型重疾豁免保险费及重大疾病确诊医疗费用补偿金的责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n3.被保险人自本合同成立或者合同效力恢复之日起2年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n4.被保险人故意自伤；\n5.被保险人主动吸食或注射毒品（见10.11）；\n6.被保险人酒后驾驶（见10.12），无合法有效驾驶证驾驶（见10.13），或驾驶无有效行驶证（见10.14）的机动车（见10.15）；\n\n\n保险金的申请\n受益人     本合同重大疾病保险金、全面保障保险金、轻型重疾保险金及重大疾病确诊医疗费用补偿金的受益人为被保险人本人。\n\n您或者被保险人可以指定一人或数人为身故保险金受益人。\n\n身故保险金受益人为数人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：             1.没有指定受益人，或者受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n\n保险事故通知\n\n您、被保险人或受益人知道保险事故后应当在10日内通知我们。\n\n如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n\n\n保险金申请\n\n在申请轻型重疾保险金、重大疾病保险金或全面保障保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）由我们认可的医院的专科医生出具的被保险人的疾病诊断证明及相关医疗文件（包括完整的门、急诊及住院病历记录、出院小结、影像学、病理检查、实验室检查及其他相关检查报告）；其中因双耳失聪（见10.8.13）而申请保险金的还应提供理赔的听力丧失诊断及检查证据，因单眼失明（见10.9.6）或双目失明（见10.8.14）而申请保险金的还应提供理赔的视力丧失诊断及检查证据，因语言能力丧失（见10.8.23）而申请保险金的还应提供理赔的语言能力丧失诊断及检查证据；\n（3）受益人的有效身份证件；\n（4）所能提供的其他与确认保险合同、确认保险事故的性质、原因等有关的证明或材料。\n\n在申请重大疾病确诊医疗费用补偿金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）由我们认可的医院的专科医生出具的被保险人的疾病诊断证明；\n（3）受益人的有效身份证件；\n（4）就诊医院盖章的医疗费用收据及相关诊疗费用结算明细单。\n\n在申请身故保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明或人民法院出具的宣告被保险人死亡证明文件；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n\n若委托他人办理申请保险金，还须提供授权委托书及受托人身份证件等材料。\n\n以上证明和资料不完整的，我们将及时一次性通知受益人补充提供有关证明和资料。\n\n\n保险金给付\n\n我们在收到保险金给付申请书及合同约定的证明和资料后，将在3日内作出核定；情形复杂的，在30日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后10日内，履行给付保险金义务。\n\n我们未及时履行前款规定义务的，对属于保险责任的，除支付保险金外，双倍赔偿受益人因此受到的利息损失。利息以中国人民银行公布的金融机构当期人民币活期存款基准利率为准。\n\n对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝给付保险金通知书并说明理由。\n\n我们在收到保险金给付申请书及有关证明和资料之日起60日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n\n\n宣告死亡处理\n\n被保险人在本合同有效期间内失踪，如经法院宣告死亡，我们以判决书所确定死亡日为准，依本合同给付身故保险金。\n\n若被保险人在宣告死亡后重新出现或者确知其没有死亡，身故受益人应于知道此情况后30日内向我们退还已领取的保险金，在失踪期间有应给付其他保险金的，我们依约给付。\n\n\n诉讼时效\t被保险人或受益人向我们请求给付保险金的诉讼时效期间为2年，自其知道或者应当知道保险事故发生之日起计算。\n\n保险费的交纳\n\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n\n分期支付保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日交纳其余各期的保险费。\n\n宽限期     分期支付保险费的，投保人支付首期保险费后，除本合同另有约定外，如果投保人到期未支付保险费，自保险费约定交纳日的次日零时起60日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\n\n现金价值权益\n现金价值   指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\n\n我们会在保险单或批注上载明本合同保险单年度末的现金价值。如果您需要了解保险单年度内的现金价值，可向我们查询。\n\n若基本保险金额发生变更，则现金价值将按变更后的基本保险金额重新计算。\n\n保单贷款   在本合同有效期间内，您可以书面申请并经被保险人书面同意由我们审核同意后办理保单贷款。贷款金额不得超过本合同现金价值扣除各项欠款及利息后余额的70%，每次贷款期限最长不超过6个月，贷款利率（见10.19）按您与我们签订的贷款协议中约定的利率执行。贷款本息在贷款到期时一并归还。若您到期未能足额偿还贷款本息，则您所欠的贷款本金及利息（见10.20）将作为新的贷款本金，按下一贷款期内的贷款利率计息。\n\n当未还贷款本金及利息加上其他各项欠款及利息达到本合同现金价值时，保险合同的效力即行中止。\n\n\n保险费自\n动垫交\n\n在本合同有效期间内，您可以书面申请并经我们审核同意后办理保险费自动垫交。本合同首期后的分期保险费逾宽限期仍未交付时，且此时本合同的现金价值扣除各项欠款及利息后足以垫付当期本合同欠交的保险费及利息，则我们将以本合同的现金价值垫付当期欠交的保险费及利息；如当时现金价值扣除各项欠款及利息后不足以垫付当期本合同欠交的保险费及利息时，本合同的效力即中止。\n\n在保险费自动垫交期间，若发生合同解除或保险金给付，我们将在您偿清垫交的保险费及利息后给付本合同现金价值或保险金。\n\n\n\n减少基本\n保险金额\n\n在本合同有效期间内，您可以书面申请减少基本保险金额，但减少后的基本保险金额不得低于申请减额时我们规定的最低承保金额。我们按减保后的基本保险金额承担保险责任。\n\n我们按合同约定退还基本保险金额的减少部分的现金价值。同时，根据本合同条款应给付保险金的计算依据“累计所交保险费”，需按照本次变更后的基本保险金额所对应的保险费进行调整。\n\n合同效力的中止及恢复\n效力中止\t在本合同效力中止期间，我们不承担保险责任。\n\n效力恢复\t本合同效力中止后2年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交保险费及利息之日起，合同效力恢复。\n\n自本合同效力中止之日起满2年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\n\n合同解除\n\n\n您解除合\n同的手续及风险\n\n如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n1.保险合同；\n2.您的有效身份证件。\n\n如您委托他人办理书面申请解除本合同，还须提供授权委托书及委托人、受托人身份证件。\n\n自我们收到解除合同申请书时起，本合同终止。但若被保险人或受益人已向您支付了相应于本合同保险单现金价值的款项并通知了本公司，您解除合同还需取得被保险人或受益人的同意，本合同自被保险人或受益人同意之日起终止。我们自本合同终止之日起30日内向您退还保险单的现金价值。\n\n您犹豫期后解除合同会遭受一定损失。\n\n\n如实告知\n\n\n明确说明\n与如实告知\n\n订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n本公司合\n同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。自本合同成立之日起超过2年的，我们不得解除合同；发生保险事故的， 我们承担给付保险金的责任。\n\n\n其他需要关注的事项\n\n\n欠款的偿还\n\n我们在给付各项保险金、现金价值、退还保险费时，如果您有任何未清偿的保单贷款、欠交保险费、自动垫交的保险费，我们会在扣除上述欠款及利息后给付。\n\n\n\n年龄或性\n别错误\n\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期及性别在投保单上填明，如果发生错误按照下列方式办理：\n1.您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止，我们向您退还本合同终止时的现金价值。对于本合同解除前发生的保险事故，我们不承担给付保险金的责任。我们行使合同解除权适用第8.2条关于“本公司合同解除权的限制”的规定。\n\n2.您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n\n3.您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n\n\n合同内容变更\n\n在本合同有效期间内，除本合同另有约定外，经您与我们协商一致，可以变更本合同的有关内容。您提出变更申请后，应当由我们在原保险单或者其他保险凭证上批注或者附贴批单，或由您与我们订立书面的变更协议后，该变更生效。\n\n\n\n地址变更\n的通知\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同履行过程中，双方发生争议时，首先应协商解决，协商不成的，可以依 法向被告所在地人民法院起诉。\n\n身体检查\n与司法鉴定\n\n保险金受益人申请本合同保险金时，我们有权要求被保险人做身体检查或提供有关的检验报告,有权申请司法机构或者国家认可的鉴定机构对保险事故进行鉴定。\n\n\n释义\n\n\n保险单年度\n\n指从本合同生效日或生效对应日零时起至下一年度本合同生效对应日零时止的期间为一个保险单年度。\n\n\n\n保险费约\n定交纳日\n\n指本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n周岁\t以户籍证明或其他法定的身份证件中记载的出生日期为标准计算年龄（不足1年不计）。\n\n\n有效身份证件\n\n指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\n\n\n\n意外伤害事故\n\n指遭受外来的、突发的、非本意的、非由疾病引起的使身体受到伤害的客观事件。\n\n\n医院       本合同所称我们认可的医院指我们指定医院或经中华人民共和国卫生部门评审确定的二级或以上之公立医院，但不包括精神病院及专供康复、护理、疗养、戒酒、戒毒、养老等非以直接诊治病人为目的之医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天24小时有合格的医生和护士驻院提供医疗和护理服务。当被保险人因急诊和遭受意外伤害须急救时不受此限，但病情稳定后须转入本合同所指医院治疗。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作3年以上。\n\n重大疾病  本合同以下80种重大疾病，其中本款1至25项的重大疾病定义采用中国保险行业协会颁布的 《重大疾病保险的疾病定义使用规范》中的疾病定义。“疾病”指约定的疾病、疾病状态或手术。\n\n\n\n恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内： a）原位癌；\nb）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\nc）相当于Ann    Arbor分期方案I期程度的何杰金氏病； d）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\ne）TNM分期为T1N0M0期或更轻分期的前列腺癌； f）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。\n\n脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n\na）一肢或一肢以上肢体机能完全丧失（见10.21）；\nb）语言能力或咀嚼吞咽能力完全丧失（见10.22）；\nc) 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病， 实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n\n多个肢体缺失:指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n\na）重度黄疸或黄疸迅速加重； b）肝性脑病；\nc）B超或其它影像学检查显示肝脏体积急速萎缩； d）肝功能指标进行性恶化。\n\n良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n\na）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术； b）实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n\na）持续性黄疸； b） 腹 水 ； c）肝性脑病；\nd）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n\na）一肢或一肢以上肢体机能完全丧失； b）语言能力或咀嚼吞咽能力完全丧失；\nc）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5 分或5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。\n\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆（见10.23）性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n\n被保险人申请理赔时年龄必须在3周岁以上。\n\n双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n\na）眼球缺失或摘除；                                       b）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表\n应进行换算）； c）视野半径小于5度。\n\n被保险人申请理赔时年龄必须在3周岁以上。\n\n瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n神经官能症和精神疾病不在保障范围内。\n\n严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n\na）一肢或一肢以上肢体机能完全丧失； b）语言能力或咀嚼吞咽能力完全丧失；\nc）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n\na）药物治疗无法控制病情；\nb）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n继发性帕金森综合征不在保障范围内。\n\n严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的20%或20%以上。体表面积根据《中国新九分法》计算。\n\n严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级，且静息状态下肺动脉平均压超过30mmHg。\n\n严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病， 包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n\n精神心理因素所致的语言能力丧失不在保障范围内。被保险人申请理赔时年龄必须在3周岁以上。\n\n重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n\na）骨髓穿刺检查或骨髓活检结果支持诊断； b）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n\n主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n动脉内血管成形术不在保障范围内。\n\n胰腺移植：指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\n\n埃博拉病毒感染：指埃博拉病毒感染导致的出血性发热。埃博拉病必须经国家机关认可的有合法资质的传染病专家确诊，并须满足下列全部条件：\n\n埃博拉病毒的存在必须经过实验室检查证实；\n存在皮肤粘膜出血，呕血，咯血，便血或血尿等临床表现；\n感染埃博拉病毒并出现出血性发热持续三十(30)天以上，且持续出现并发症。\n\n单纯实验室诊断但没有临床出血表现的不在保障范围内。\n\n丝虫病所致象皮肿：指因丝虫感染导致淋巴阻塞，出现严重淋巴水肿，达到国际淋巴学会淋巴肿分期第Ⅲ期，临床表现为肢体象皮肿，患肢较键肢增粗30%以上，日常生活不能自理。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\n\n克-雅氏病：一种由动物传染而来的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等等。疯牛病必须由权威医疗机构根据致病蛋白的发现而明确诊断。疑似诊断不作为理赔依据。\n\n破裂脑动脉瘤夹闭手术：指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\n\n经输血导致的HIV感染：指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n\n被保险人等待期后因输血而感染HIV；\n提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n受感染的被保险人不是血友病患者;\n提供输血治疗的输血中心或医院必须拥用合法经营执照；\n\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在保障范围内。我们保留获得使用被保险人的所有血液样本的权利，并对这些样本进行独立检验。\n\n我们承担本项疾病责任不受合同“被保险人感染艾滋病病毒或患艾滋病” 的限制。\n\n原发性硬化性胆管炎：指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。须经逆行胰胆管造影（ERCP）或经皮胆管造影（PTC）等影像学检查证实，且须满足下列全部条件：\n\n总胆红素和直接胆红素同时升高，血清ALP＞200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n\n因肿瘤或胆管损伤等导致的继发性硬化性胆管炎不在保障范围内。\n\n严重肌营养不良症：指一组原发于肌肉的遗传性疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎缩。且须满足下列全部条件：\n\n肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n因职业关系导致的HIV感染：被保险人在其常规职业工作过程中遭遇外伤，或职业需要处理血液或其它体液时感染上人类免疫缺陷病毒\n（HIV）。必须满足下列全部条件：\n\n感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列限定职业范围内的职业；\n血清转化必须出现在事故发生后的6 个月以内；\n必须提供被保险人在所报事故发生后的5 天以内进行的检查报告，该报告必须显示被保险人血液人类免疫缺陷病毒（HIV）阴性和/或人类免疫缺陷病毒（HIV）抗体阴性；\n\n必须在事故发生后的12 个月内证实被保险人体内存在人类免疫缺陷病毒（HIV）或人类免疫缺陷病毒（HIV）抗体。\n\n限定职业：医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警。\n\n脊髓灰质炎：脊髓灰质炎指由于脊髓灰质炎病毒感染所致的瘫痪性疾病， 临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本合同所称“严重脊髓灰质炎”仅指脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情形。肢体机能永久完全丧失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。\n\n若无因此感染而导致麻痹性瘫痪的事实结果，以及其它病因所致的麻痹， 例如格林巴利综合征则不属于本合同所指的脊髓灰质炎。\n\n植物人状态：指由于严重颅脑外伤、缺氧持续状态、严重的脑炎或者某种神经毒素造成大脑或脑干严重损害，并导致意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态，且植物人状态须已持续30天以上。\n\n因酗酒或者药物滥用导致的植物人状态不在保障范围内。\n\n肺淋巴管肌瘤病：指一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列全部条件：\n\n经组织病理学诊断；\nCT显示双肺弥漫性囊性改变；\n血气提示低氧血症，动脉血氧分压（PaO2）持续<50mmHg。\n\n肾髓质囊性病：肾髓质囊性病的诊断须同时符合下列要求：\n\n肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n肾功能衰竭；\n诊断须由肾组织活检确定。\n\n我们承担本项疾病责任不受本合同中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n\n进行性核上性麻痹：一种隐袭起病、逐渐加重的神经系统变性疾病。本疾病必须由本公司认可的医院的神经科专科医生确诊，并须满足下列所有条件：\n\n步态共济失调；\n对称性眼球垂直运动障碍；\n假性球麻痹，表现为构音障碍和吞咽困难。\n\n嗜铬细胞瘤：是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，嗜铬细胞瘤的诊断必须由内分泌专科医生确定, 并且已经接受手术以切除肿瘤。\n\n小肠移植：指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手术。此手术必须由专科医生认为是医学上必需的情况下进行。\n\n严重自身免疫性肝炎：自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n\n高γ球蛋白血症；\n血液中存在高水平的自身免疫抗体，如ANA（抗核抗体）、SMA\n（抗平滑肌抗体）、抗LKM1抗体或抗-SLA/LP抗体；\n肝脏活检证实免疫性肝炎；\n临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\n\n严重获得性或继发性肺泡蛋白质沉积症：因获得性或继发性原因或导致双肺肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病。理赔时须满足下列所有条件：\n\n支气管镜活检或开胸肺活检病理检查证实肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质；\n被保人因中重度呼吸困难或低氧血症而实际已行全身麻醉下的全肺灌洗治疗。\n\n严重慢性缩窄性心包炎：由于慢性心包炎症导致心包广泛瘢痕粘连、增厚和钙化，心包腔闭塞使心脏和大血管根部受压，致使心脏舒张充盈受限而产生血液循环障碍。\n\n被保险人被明确诊断为慢性缩窄性心包炎且必须满足以下条件之一：\n\n心功能衰竭达到美国纽约心脏病学会心功能状态分级IV级，并持续180天以上；\n实际接受了以下任何一种手术路径的心包剥脱或心包切除手术。\n\n终末期疾病：指被保险人被确诊为疾病的终末期状态，疾病已经无法以现有的医疗技术医治缓解，并且根据临床医学经验判断被保险人将于未来六个月内死亡。在家属及患者的要求和医师的同意下积极治疗已被放弃，所有治疗措施仅以减轻患者痛苦为目的。此疾病状态必须在被保险人生前已经确诊并且具有医疗证明文件和临床检查依据。\n\n主动脉血肿：指主动脉的内膜破裂导致血液流入主动脉壁中形成夹层动脉瘤。在本定义中，主动脉指胸主动脉及腹主动脉而非其旁支。诊断必须由专科医生及检验结果证实，检验包括电脑扫描，磁共振扫描及磁共振血管造影或心导管检查的证明，并有必要进行紧急修补手术。\n\n严重结核性脑膜炎：由结核杆菌引起的脑膜和脊膜的非化脓性炎症性疾病。 需满足以下全部条件：\n\n出现颅内压明显增高，表现头痛、呕吐和视乳头水肿；\n出现部分性、全身性癫痫发作或癫痫持续状态；\n视力减退、复视和面神经麻痹。\n昏睡或意识模糊；\n\n自体造血干细胞移植：指由于患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己的一部分造血干细胞，分离并深低温保存，再回输给患者使患者的造血功能和免疫功能重新恢复的一种治疗方法。此治疗必须由通过认可的专科医生认为是医学上必需的情况下进行。\n\n婴儿进行性脊肌萎缩症：该病是累及脊髓前角细胞及延髓运动核的神经元退行性变性病。在出生后两年内出现的脊髓和脑干颅神经前角细胞进行性机能障碍，伴随肌肉无力和延髓机能障碍。\n\n该病必须经由神经科医师通过肌肉活检而确诊。理赔时必须提供肌肉活检的病理报告。\n\n其它类型的脊肌萎缩症如Ⅱ型中间型进行性脊肌萎缩症，Ⅲ型少年型脊肌萎缩症(Kugelberg-Welander氏病)不在本保障范围之内。\n\n器官移植导致的HIV 感染：指因进行器官移植而感染上人类免疫缺陷病毒\n（HIV），且须满足下列全部条件：\n\n在保障起始日或复效日之后，被保险人因治疗必需而实施器官移植，并且因器官移植而感染人类免疫缺陷病毒；\n提供器官移植治疗的器官移植中心或医院出具的此次因器官移植感染人类免疫缺陷病毒，属于医疗事故的报告，或者法院终审裁定为医疗事故并且不准上诉；\n\n提供器官移植治疗的器官移植中心或医院必须拥有合法经营执照；\n\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV感染不在保障范围内。\n\n我们承担本项疾病责任不受合同“被保险人感染艾滋病病毒或患艾滋病” 的限制。\n\n进行性多灶性白质脑病：是一种亚急性脱髓鞘性脑病，常常发现于免疫缺陷的病人。必须根据脑组织活检以及神经专科医生的确诊。\n\n亚急性硬化性全脑炎：是麻疹或麻疹样病毒所致的一种中枢神经系统慢性感染。中枢神经系统呈现灰质和白质破坏为特征的慢性和急性混合存在的炎症。必须满足以下所有条件：\n\n脑电图存在周期性复合波、脑脊液r-球蛋白升高、脑脊液和血清中麻疹抗体滴定度升高；\n被保险人出现运动障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n艾森门格综合征：因心脏病导致的严重肺动脉高血压及右向左分流。诊断必须由心脏专科医生经超声心动图和心导管检查证实及需符合以下所有标准:\n\n平均肺动脉压高于40mmHg；\n肺血管阻力高于3mm/L/min（Wood单位）；\n正常肺微血管楔压低于15mmHg。\n\n脊髓小脑变性症：脊髓小脑变性症为一组以小脑萎缩和共济失调为主要临床特点的疾病。必须符合所有以下条件：\n\n脊髓小脑变性症必须由神经专科专家医生的诊断，并有以下证据支持\n影像学检查证实存在小脑萎缩；\nii.临床表现存在共济失调、语言障碍和肌张力异常；\n被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n原发性脊柱侧弯的矫正手术：指被保险人因原发性脊柱侧弯，在本公司认可医院实际实施了对该病的矫正外科手术。但由于先天性脊柱侧弯以及其他疾病或意外导致的继发性脊柱侧弯而进行的手术治疗不属于本保障责任。\n\n多处臂丛神经根性撕脱：由于疾病或意外导致至少两根臂丛神经根性撕脱，所造成的手臂感觉功能与运动功能完全永久性丧失。该病必须由本公司认可的医院的专科医生确诊，并且有完整的电生理检查结果证实。\n\n严重面部烧伤：指面部烧伤程度为Ⅲ度, 即全层皮肤烧伤，包括表皮、真皮和皮下组织，且Ⅲ度烧伤的面积达到面部表面积的80%或者80%以上。\n\n雷伊氏综合症：指急性脑病合并肝脂肪变性和线粒体功能障碍，可有上呼吸道感染和水痘，而后出现持续性呕吐，谵妄，木僵，癫痫，昏迷；肝脏肿大，肝功能异常，肝脂肪变性。此诊断需由本公司认可的专科医生确诊，并且肝脏活检结果显示脂肪变性，电子显微镜下显示独特的线粒体形态学改变。\n\n斯蒂尔病：斯蒂尔病须满足下列全部条件：\n\n因该病引致广泛性关节破坏，以致需要进行髋及膝关节置换；\n由风湿病专科医生确定诊断。\n\n骨生长不全：是指一种胶原病，特征为骨易碎，骨质疏松和易骨折。主要临床特点包括：发展迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。该病种的检查必须依据身体检查，家族史，X线检查和皮肤活检报告资料确诊。\n\n严重原发性心肌病：指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭(美国纽约心脏协会心功能分类标准心功能达Ⅳ级)， 且有相关住院医疗记录显示Ⅳ级心功能衰竭状态持续至少一百八十天。该疾病索赔时须要经心内科专科医生做出明确诊断。\n\n继发于全身性疾病或其它器官系统疾病以及由于酒精和药物滥用导致的心肌病不在保障范围内。\n\n美国纽约心脏协会分类标准心功能Ⅳ级是指有医院的医疗记录显示病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现。\n\n川崎病：为一种病因不明的系统性血管炎。本合同仅对诊断性检查证实川崎病并发动脉瘤或其他心血管异常并且实际接受了手术治疗的情况予以理赔。\n\n全身性（型）重症肌无力：重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n\n经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n严重克罗恩病：克罗恩病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n多发性硬化：指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化症必须由我们认可的医院的神经专科主任级医生确诊。诊断须包括：永久的运动及感觉功能障碍必须不间断地持续至少六个月，必须有典型的脱髓鞘症状和运动及感觉功能障碍的客观证据，如腰穿、听觉诱发反应、视觉诱发反应和MRI检查的典型改变。\n\n以下不在保障范围内：\n德韦克综合症\n其他脱髓鞘疾病\n\n肝豆状核变性：又称威尔逊氏病，是一种可能危及生命的铜代谢疾病，以铜沉积造成的渐进性肝功能损害及/或神经功能恶化为特征。必须由本公司认可医院的专科注册医生通过肝脏活组织检查结果确定诊断并配合螯合剂治疗持续至少6个月。\n\n严重骨髓异常增生综合征：骨髓异常增生综合征是起源于造血干细胞的一组骨髓克隆增生异常的疾病，表现为无效造血、难治性血细胞减少，有转化为急性髓系白血病的风险。被保险人根据外周血和骨髓活检被明确诊断为骨髓增生异常综合征，并且满足以下所有条件：\n\nFAB分类为难治性贫血伴原始细胞增多（RAEB）；\n根据“骨髓增生异常综合征修订国际预后积分系统（IPSS-R）” 积分≥3，属于中危及以上组。\n\n细菌性脑脊髓膜炎后遗症：指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害，持续90天以上，并且脑脊液检查显示脑膜炎双球菌阳性。永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水的损害，且上述症状持续90天以上仍无改善迹象。\n\n慢性复发性胰腺炎：指有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。断层扫描（CT）证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗6个月以上。诊断必须由消化科专科医生确诊。\n\n酒精导致的慢性复发性胰腺炎不在保障范围内。\n\n非阿尔茨海默病所致严重痴呆：指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n\n神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。\n\n骨髓纤维化：一种因纤维组织取代正常骨髓从而导致贫血、白血球及血小板含量过低及脾脏肿大的疾病。申请理赔时，被保险人须已经接受输血治疗至少六个月，并且每个月至少一次。骨髓纤维化的诊断必须由我们认可的医院的专科医师作出。理赔时需提供骨髓穿刺检查诊断报告。\n\n风湿热导致的心脏瓣膜疾病：本保障须满足下列所有条件：\n\n经由本公司认可的儿科专科医生根据已修订的Jones标准诊断证实罹患急性风湿热。\n因风湿热所导致一个或以上最少轻度心脏瓣膜关闭不全（即返流部份达20%或以上）或狭窄的心瓣损伤（即心脏瓣面积为正常值的30%或以下）。有关诊断必须由本公司认可医院的心脏专科医生根据心瓣功能的定量检查证实。\n\n系统性红斑狼疮－（并发）Ⅲ型或以上狼疮性肾炎：系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮，并伴有持续性蛋白尿（尿蛋白++以上）。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围。\n\n世界卫生组织（WHO）狼疮性肾炎分型：\nⅠ型 微小病变型\nⅡ型 系膜病变型\nⅢ型 局灶及节段增生型\nⅣ型 弥漫增生型\nⅤ型 膜型\nⅥ型 肾小球硬化型\n\n特发性慢性肾上腺皮质功能减退：指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n明确诊断，符合所有以下诊断标准；\n\n血浆促肾上腺皮质激素(ACTH)水平测定大于100pg/ml；\n血浆和尿游离皮质醇及尿17羟皮质类固醇、17酮皮质类固醇测定、血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n\n系统性硬皮病：一种系统性胶原血管病引起进行性的皮肤、血管和内脏器官的弥漫性纤维化。本病症须经专科医生明确诊断，并须满足下列全部条件：\n\n由活检和血清学证据支持；\n疾病已经影响到肺脏、心脏或肾脏等内脏器官并且达到下列标准之一：\n肺脏：已造成肺脏纤维化，并同时出现肺动脉高压和肺心病；\nii.心脏：心脏功能衰竭程度达到美国纽约心脏病学会心功能状态分级IV级；\niii.肾脏：已造成肾脏损害，并出现肾功能衰竭。\n\n局限性硬皮病、嗜酸细胞筋膜炎和CREST综合征不在保障范围内。\n\n严重溃疡性结肠炎：指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\n\n严重癫痫：本病的诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及MRI、PET、CT等影相学检查做出。理赔时必须提供6个月以上的相关病历记录证明被保险人存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫大发作，或者已行神经外科手术以治疗反复发作的癫痫。\n\n以下不在保障范围内：\n热性惊厥\n没有全身性发作的失神发作（癫痫小发作）\n\n出血性登革热：它涵盖了登革出血热3期或4期，根据世界卫生组织的定义，需要登革休克综合症的明确证据和登革热感染的确认，以及登革热确诊血清学检测，并满足下列要求：\n\n持续高烧的历史（至少两天）\n轻微或严重出血表现\n血小板减少症（小于等于100000每立方毫米）\n浓血症（haemotocrit增加了20%或更多）\n\n血浆渗漏（即胸水，腹水或低蛋白血症等）\n登革休克综合征（DSS），由专科医生证实，并满足以下标准：\n\n低血压（小于80毫米汞柱）或窄脉冲压力（20毫米汞柱或更小）\n组织低灌注，如冷，皮肤湿冷，尿少，或代谢性酸中毒\n\n严重继发性肺动脉高压：继发性肺动脉 压力持续增高，导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级。诊断需要由心脏科专家确诊，并且心导管检查报告显示静息状态下肺动脉平均压超过40mmHg。\n\n所有先天性心脏疾病直接或间接引起的肺动脉高压也不在保障责任范围内。\n\n溶血性链球菌引起的坏疽：包围肢体或躯干的浅筋膜和/或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，已经立刻进行了手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\n\n轻型重疾\t本合同中所列轻型重疾包括以下33种：\n\n极早期恶性肿瘤：指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n\n原位癌；\n相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n相当于AnnArbor分期方案Ⅰ期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌。\n\n上述原位癌是指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗。\n\n重度头部外伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍严重丧失自主生活能力，无法独立完成六项基本日常生活活动中的二项或以上。\n\n硬脑膜下血肿手术：需于头部进行开颅或钻孔手术，以清除或引流因意外导致的血肿。开颅或钻孔手术必须由专科医生认为是医学上必需的情况下进行。\n\n脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤：指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n\n脑垂体瘤；\n脑囊肿；\n脑动脉瘤、脑血管瘤。\n\n单个肢体缺失：指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端\n（靠近躯干端）以上完全性断离。\n\n单眼失明：指因疾病或意外伤害导致单眼视力永久不可逆性丧失，须满足下列至少一项条件：\n\n眼球缺失或摘除；\n矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于5度。\n\n视力严重受损：指因疾病或意外伤害导致双目视力永久不可逆性丧失，须满足下列全部条件：\n\n双眼中较好眼矫正视力低于0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n视野半径小于20度。\n\n白内障导致的视力受损不在本合同保障范围内。\n\n申请理赔时，被保险人年龄必须在3周岁以上，并且须提供理赔当时的视力严重受损诊断及检查证据。\n\n角膜移植：指为增进视力或治疗某些角膜疾患，已经实施了异体的角膜移植手术。此手术必须由专科医生认为是医学上必需的情况下进行。\n\n早期运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病， 进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力严重丧失，无法独立完成六项基本日常生活活动中的两项。\n\n植入大脑内分流器：指为缓解已升高的脑脊液压力而确实已在脑室进行分流器植入手术。诊断及治疗均须在本公司认可医院内由脑神经科专科医生认为是医疗必须的情况下进行。\n\n结核性脊髓炎：指因结核杆菌引起的脊髓炎，导致永久性神经系统功能中度障碍，即：疾病首次确诊180 天后，仍遗留下列一种或一种以上障碍：\n\n一肢或一肢以上肢体肌力Ⅲ级或Ⅲ级以下的运动功能障碍；\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的二项或二项以上。\n\n该诊断必须由本公司认可医院的神经专科医生证实，并必须由适当的检查证明为结核性脊髓炎。\n\n因意外毁容而施行的面部整形手术：指为修复意外伤害或暴力袭击造成的面部毁损，实际接受了在全身麻醉的情況下，由整形外科医生实施的对严重缺陷、缺失、损害或变形的面部形态和结构进行修复或重建的面部整形手术。面部整形手术必须在意外伤害后的180天内实施。因面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术不在保障范围内。意外伤害必须满足下列全部条件：\n\n由外在暴力引起并且造成表面可视性伤口和面部骨结构损害的， 或面部皮肤三度或全层意外烧伤；\n是造成面部毁损的直接和独立的原因。\n\n心脏瓣膜介入手术（非开胸）：为了治疗心脏瓣膜疾病，实际实施的非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n\n特定周围动脉狭窄的血管介入治疗：指为治疗特定周围动脉的狭窄而实际实施的血管成形术、支架植入术或动脉粥样硬化斑块清除手术。诊断及治疗均须在本公司认可的医院内由专科医师认为是医疗必须的情况下进行， 并须经血管造影术证实接受介入治疗的动脉有50%或以上的狭窄。\n\n特定周围动脉指肾动脉、肠系膜动脉和为下肢或上肢供血的动脉。\n\n微创冠状动脉搭桥手术：指为纠正冠状动脉的狭窄或堵塞，而实际实施的微创冠状动脉旁路移植手术。手术通过微创开胸术（肋骨间小切口）进行，且诊断须由冠状动脉血管造影检查确诊狭窄或堵塞。微创冠状动脉绕道也包括“锁孔”冠脉搭桥手术。必须满足下列全部条件：\n\n血管造影显示至少两支冠状动脉狭窄超过50%或一支冠状动脉狭窄超过70%；\n手术须由心脏专科医师进行，并确认该手术的必要性。\n\n心包膜切除术：因心包膜疾病导致已接受心包膜切除术或已进行任何需要心脏小切口技术的手术。手术必须在心脏科医生认为是医学上必需的情况下进行。\n\n主动脉内手术：为了治疗主动脉疾病实际实施的经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n于颈动脉进行血管成形术或内膜切除术：指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少一支血管管腔直径减少50%以上）。本病须经国家机关认可的有合法资质的专科医生明确诊断， 同时必须已经采取以下手术以减轻症状：\n\n确实进行动脉内膜切除术；或\n确实进行血管介入治疗，例如血管成形术及／或进行植入支架或动脉粥样瘤清除手术。\n\nⅢ度房室传导阻滞：指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病须满足下列所有条件：\n\n心电图显示房室搏动彼此独立，心室率＜50次/分钟；\n出现阿-斯综合征或心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\n\n射频消融术：为治疗心律失常，实际实施电极导管经静脉或动脉血管释放射频电流导致局部心内膜及心内膜下心肌凝固性坏死，达到阻断快速心律失常异常传导束和起源点的介入手术，预激综合征不包括在内。此手术必须由专科医生认为是医学上必需的情况下进行。\n\n心脏粘液瘤：指经本公司认可医院的心脏专科医师确诊的心脏原发性良性心脏肿瘤，并已接受切除术以及术后病理或细胞学诊断。\n\n大动脉炎：是指动脉慢性非特异性炎性疾病，其中以头臂血管、肾动脉、胸腹主动脉及肠系膜上动脉为好发部位，经本公司认可医院的心脏专科医师确诊的大动脉炎，并满足如下全部条件：\n\n红细胞沉降率及C反应蛋白高于正常值；\n超声检查、CTA检查或血管造影检查证实大动脉存在狭窄或闭塞。\n\n腔静脉过滤器植入术：指经本公司认可医院的专科医生证明有反复肺栓塞发作及抗凝治疗无效而必须接受手术植入腔静脉过滤器。理赔时需提供完整病历及手术记录以证明植入腔静脉过滤器有必要性及已确实施行了手术。\n\n单侧肺脏切除：指因疾病或意外事故实际实施的一侧肺脏切除术。肺脏部分切除手术和肺脏捐献引起的手术不在保障范围内。\n\n肝脏手术：指因疾病或意外事故实际实施的肝脏部分切除术，手术须有至少一个完整的肝叶切除。因酗酒导致的肝脏损伤不在保障范围内。\n\n可逆性再生障碍性贫血：指因急性可逆性的骨髓造血功能衰竭而导致贫血、中性粒细胞减少和血小板减少，必须由血液科医生的诊断，且病历资料显示接受了下列任一治疗：\n\n骨髓刺激疗法至少1个月；\n免疫抑制剂治疗至少1个月；\n\n较小面积Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的10%（百分之十）但少于20%（百分之二十）。体表面积根据《中国新九分法》计算。\n\n若被保险人已符合重大疾病“严重Ⅲ度烧伤”给付标准的，则不在本疾病保障范围内。\n\n人工耳蜗植入术：指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。需经专科医师确认手术在医学上是必要的，且在植入手术之前已经符合下列全部条件：\n\n双耳持续12个月以上重度感音神经性耳聋；\n使用相应的听力辅助设备效果不佳。\n\n慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭失代偿期， 须满足下列任意三个条件：\n\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n\n因酗酒或药物滥用导致的肝功能衰竭不在本合同保障范围内。\n\n双侧卵巢或睾丸切除术：指为治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢或睾丸完全切除手术。\n\n部分卵巢,部分睾丸切除或变性手术不在保障范围内\n\n单侧肾脏切除：指因疾病或意外事故实际实施的一侧肾脏切除术。\n\n肾脏部分切除手术和肾脏捐献引起的手术不在保障范围内。\n\n胆道重建手术：指因疾病或胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须在专科医生认为是医疗所需的情况下进行。\n\n胆道闭锁并不在保障范围内。\n\n肺间质纤维化病：慢性肺病是指诊断为间质性肺纤维化的肺病，并需要接受间歇性氧气治疗及在接受适当的药物下的第一秒末用力呼气量(FEV1） 小于1.2升。诊断、严重程度及测试结果必须由专科医生确定。\n\n\n自主生活\n能力完全丧失\n\n被保险人被确诊为自主生活能力完全丧失状态，即被保险人至少持续6个月以上完全无法独立完成六项基本日常生活活动（见10.24）中的三项或三项以上。\n\n\n毒品       指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n酒后驾驶   指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n无合法有\n效驾驶证驾驶\n\n指下列情形之一：                                           1.没有取得中华人民共和国有关主管部门颁发或者认可的驾驶资格；\n2.驾驶与合法有效驾驶证准驾车型不相符合的车辆；\n3.持审验不合格或已过期的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n5.在驾驶证有效期内未按照中华人民共和国法律、行政法规的规定，定期对机动车驾驶证实施审验的。\n\n\n\n无有效行驶证\n\n指下列情形之一：               1.机动车行驶证被依法注销登记的；\n2.未办理行驶证或者行驶证在申办过程中；\n3.未在行驶证检验有效期内依法按时进行或通过机动车安全技术检验。\n\n\n机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及 进行工程专项作业的轮式车辆。\n\n\n感染艾滋\n病病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n\n遗传性疾病\n\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n\n先天性畸\n形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD- 10）确定。\n\n\n贷款利率  贷款利率以同期银行6个月以内短期贷款利率上浮20%为限，由我们于每月第1 个工作日确定。\n\n欠交保险费（包括自动垫交的保险费）的利息也按当时我们已确定的贷款利率，按与保单贷款相同的方式进行计算。欠交保费的利息从欠交保费的对应保险费到期日次日零时开始计算。\n\n利息      该欠交保险费利息按当时我们已确定的利率计算。此利率以同期银行6个月以内短期贷款利率上浮20%为限，由我们于每月第1个工作日确定。欠交保费的利息从欠交保费的对应保险费到期日次日零时开始计算，每次计息周期不超过6 个月，若您6个月未能足额偿还您所欠交的保险费本金及利息之和，则该本金及利息之和将作为新的本金，按当时我们确定的利率进行下一周期计息。\n\n肢体机能\n完全丧失\n\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n\n\n\n语言能力\n或咀嚼吞咽能力完全丧失\n\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍， 以致不能做咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n\n\n永久不可逆\n\n指自疾病确诊或意外伤害发生之日起，经过积极治疗180天后，仍无法通过现有医疗手段恢复。\n\n\n\n六项基本\n日常生活活动\n\n（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n\n(本保险条款内容结束，以下为空白)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n(此页为空白)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n(此页为空白)\n1. 您与我们订立的合同\t5.2 保单贷款\t10.6\t医院\t\n1.1 合同构成\t5.3 保险费自动垫交\t10.7\t专科医生\t\n1.2 合同成立及生效\t5.4 减少基本保险金额\t10.8\t重大疾病\t\n1.3 投保年龄\t6. 合同效力的中止及恢复\t10.9\t轻型重疾\t\n1.4 犹豫期\t6.1 效力中止\t10.10\t自主生活能力完全丧失\t\n2. 我们提供的保障\t6.2 效力恢复\t10.11\t毒品\t\n2.1 基本保险金额\t7. 合同解除\t10.12\t酒后驾驶\t\n2.2 保险期间\t7.1 您解除合同的手续及风险\t10.13\t无合法有效驾驶证驾驶\t\n2.3 保险责任\t8. 如实告知\t10.14\t无有效行驶证\t\n2.4 责任免除\t8.1 明确说明与如实告知\t10.15\t机动车\t\n2.5 未成年人身故保\t8.2 本公司合同解除权的限制\t10.16\t感染艾滋病病毒或患艾\t\n险金限制\t9. 其他需要关注的事项\t\t滋病\t\n3. 保险金的申请\t9.1 欠款的偿还\t10.17\t遗传性疾病\t\n3.1 受益人\t9.2 年龄或性别错误\t10.18\t先天性畸形、变形或染\t\n3.2 保险事故通知\t9.3 合同内容变更\t\t色体异常\t\n3.3 保险金申请\t9.4 地址变更的通知\t10.19\t贷款利率\t\n3.4 保险金给付\t9.5 争议处理\t10.20\t利息\t\n3.5 宣告死亡处理\t9.6 身体检查与司法鉴定\t10.21\t肢体机能完全丧失\t\n3.6 诉讼时效\t10. 释义\t10.22\t语言能力或咀嚼吞咽能\t\n4.保险费的交纳\t10.1 保险单年度\t\t力完全丧失\t\n4.1 保险费的交纳\t10.2 保险费约定交纳日\t10.23\t永久不可逆\t\n4.2 宽限期\n5. 现金价值权益\n5.1 现金价值\t周岁\n有效身份证件\n意外伤害事故\t10.24\t六项基本日常生活活动\t\n\t\t7.战争、军事冲突、暴乱或武装叛乱；\n8.核爆炸、核辐射或核污染；\n9.被保险人感染艾滋病病毒或患艾滋病（见10.16）；\n10.遗传性疾病（见10.17）、先天性畸形、变形或染色体异常（见10.18）。\t\n\t\t发生上述第１项情形导致被保险人身故、本合同所列的重大疾病或自主生活能力完全丧失，本合同终止，您已交足2年以上保险费的，我们依次向被保险人或除您之外的被保险人继承人退还被保险人身故或确诊患病时的保险单的现金价值。\t\n\t\t发生上述其他情形导致被保险人身故、或本合同所列的重大疾病、自主生活能力完全丧失，本合同终止，我们向您退还被保险人身故或确诊患病时的的保险单现金价值。\t\n2.5\t未成年人\t为未成年人投保的人身保险，因被保险人身故给付的保险金总和不得超过国务\t\n\t身故保险\t院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前\t\n\t金限制\t述限额。\t\n1）\t恶性肿瘤\t28）\t丝虫病所致象皮\n肿\t55）\t原发性脊柱侧弯\n的矫正手术\t\n2）\t急性心肌梗塞\t29）\t克-雅氏病\t56）\t多处臂丛神经根\n性撕脱\t\n3）\t脑中风后遗症\t30）\t破裂脑动脉瘤夹\n闭手术\t57）\t严重面部烧伤\t\n4）\t重大器官移植术\n或造血干细胞移植术\t31）\t经输血导致的HIV\n感染\t58）\t雷伊氏综合症\t\n5）\t冠状动脉搭桥术\n（或称冠状动脉旁路移植术）\t32）\t原发性硬化性胆\n管炎\t59）\t斯蒂尔病\t\n6）\t终末期肾病（或\n称慢性肾功能衰竭尿毒症期）\t33）\t严重肌营养不良\n症\t60）\t骨生长不全\t\n7）\t多个肢体缺失\t34）\t因职业关系导致\n的HIV感染\t61）\t严重原发性心肌\n病\t\n8）\t急性或亚急性重\n症肝炎\t35）\t脊髓灰质炎\t62）\t川崎病\t\n9）\t良性脑肿瘤\t36）\t植物人状态\t63）\t全身性（型）重\n症肌无力\t\n10）\t慢性肝功能衰竭\n失代偿期\t37）\t肺淋巴管肌瘤病\t64）\t严重克罗恩病\t\n11）\t脑炎后遗症或脑\n膜炎后遗症\t38）\t肾髓质囊性病\t65）\t多发性硬化\t\n12）\t深度昏迷\t39）\t进行性核上性麻\n痹\t66）\t肝豆状核变性\t\n13）\t双耳失聪\t40）\t嗜铬细胞瘤\t67）\t严重骨髓异常增\n生综合征\t\n14）\t双目失明\t41）\t小肠移植\t68）\t细菌性脑脊髓膜\n炎后遗症\t\n15）\t瘫痪\t42）\t严重自身免疫性\n肝炎\t69）\t慢性复发性胰腺\n炎\t\n16）\t心脏瓣膜手术\t43）\t严重获得性或继\n发性肺泡蛋白质沉积症\t70）\t非阿尔茨海默病\n所致严重痴呆\t\n17）\t严重阿尔茨海默\n病\t44）\t严重慢性缩窄性\n心包炎\t71）\t骨髓纤维化\t\n18）\t严重脑损伤\t45）\t终末期疾病\t72）\t风湿热导致的心\n脏瓣膜疾病\t\n19）\t严重帕金森病\t46）\t主动脉血肿\t73）\t系统性红斑狼疮\n－（并发）Ⅲ型或以上狼疮性肾炎\t\n20）\t严重Ⅲ度烧伤\t47）\t严重结核性脑膜\n炎\t74）\t特发性慢性肾上\n腺皮质功能减退\t\n21）\t严重原发性肺动\n脉高压\t48）\t自体造血干细胞\n移植\t75）\t系统性硬皮病\t\n22）\t严重运动神经元\n病\t49）\t婴儿进行性脊肌\n萎缩症\t76）\t严重溃疡性结肠\n炎\t\n23）\t语言能力丧失\t50）\t器官移植导致的\nHIV 感染\t77）\t严重癫痫\t\n24）\t重型再生障碍性\n贫血\t51）\t进行性多灶性白\n质脑病\t78）\t出血性登革热\t\n25）\t主动脉手术\t52）\t亚急性硬化性全\n脑炎\t79）\t严重继发性肺动\n脉高压\t\n26）\t胰腺移植\t53）\t艾森门格综合征\t80）\t溶血性链球菌引\n起的坏疽\t\n27）\t埃博拉病毒感染\t54）\t脊髓小脑变性症\t\t\t\n1）\t极早期恶性肿瘤\t12）\t因意外毁容而施\n行的面部整形手术\t23）\t腔静脉过滤器植\n入术\t\n2）\t重度头部外伤\t13）\t心脏瓣膜介入手\n术（非开胸）\t24）\t单侧肺脏切除\t\n3）\t硬脑膜下血肿手\n术\t14）\t特定周围动脉狭\n窄的血管介入治疗\t25）\t肝脏手术\t\n4）\t脑垂体瘤、脑囊\n肿、脑动脉瘤及脑血管瘤\t15）\t微创冠状动脉搭\n桥手术\t26）\t可逆性再生障碍\n性贫血\t\n5）\t单个肢体缺失\t16）\t心包膜切除术\t27）\t较小面积Ⅲ度烧\n伤\t\n6）\t单眼失明\t17）\t主动脉内手术\t28）\t人工耳蜗植入术\t\n7）\t视力严重受损\t18）\t于颈动脉进行血\n管成形术或内膜切除术\t29）\t慢性肝功能衰竭\n失代偿期\t\n8）\t角膜移植\t19）\tⅢ度房室传导阻\n滞\t30）\t双侧卵巢或睾丸\n切除术\t\n9）\t早期运动神经元\n病\t20）\t射频消融术\t31）\t单侧肾脏切除\t\n10）\t植入大脑内分流\n器\t21）\t心脏粘液瘤\t32）\t胆道重建手术\t\n11）\t结核性脊髓炎\t22）\t大动脉炎\t33）\t肺间质纤维化病\t\n",
   "spans": [
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2837,
     "end_offset": 2844
    },
    {
     "span_name": "基本保险金额的20% ",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1758,
     "end_offset": 1769
    },
    {
     "span_name": "医疗费用",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2246,
     "end_offset": 2250
    },
    {
     "span_name": "180天后",
     "label": "3.3.2等待期后",
     "start_offset": 2407,
     "end_offset": 2412
    },
    {
     "span_name": "且被保险人当时已年满6周岁",
     "label": "3.4赔付条件",
     "start_offset": 2446,
     "end_offset": 2459
    },
    {
     "span_name": "且被保险人身故时未满18周岁",
     "label": "3.4赔付条件",
     "start_offset": 2677,
     "end_offset": 2691
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1289,
     "end_offset": 1296
    },
    {
     "span_name": "180天\n（含）（此180天称为等待期）内",
     "label": "3.3.1等待期内",
     "start_offset": 1326,
     "end_offset": 1347
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1553,
     "end_offset": 1557
    },
    {
     "span_name": "因意外伤害事故以外的原因导致",
     "label": "3.4赔付条件",
     "start_offset": 2558,
     "end_offset": 2572
    },
    {
     "span_name": "在给付任何一种轻型重疾保险金后，并且自该种轻型重疾确诊之日起",
     "label": "3.4赔付条件",
     "start_offset": 1950,
     "end_offset": 1980
    },
    {
     "span_name": "基本保险金额的20%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2353,
     "end_offset": 2363
    },
    {
     "span_name": "被保险人因意外伤害事故或于本合同生效之日或最后复效之日（以较迟者为准）起",
     "label": "3.4赔付条件",
     "start_offset": 2739,
     "end_offset": 2775
    },
    {
     "span_name": "180天后",
     "label": "3.3.2等待期后",
     "start_offset": 1664,
     "end_offset": 1669
    },
    {
     "span_name": "因意外伤害事故（见10.5）以外的原因首次发生并在本公司认可的医院（见10.6）由专科医生（见10.7）确诊患本合同所列的任何一种",
     "label": "3.4赔付条件",
     "start_offset": 1347,
     "end_offset": 1412
    },
    {
     "span_name": "轻型重疾保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1619,
     "end_offset": 1626
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2469,
     "end_offset": 2475
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2499,
     "end_offset": 2504
    },
    {
     "span_name": "180天后",
     "label": "3.3.2等待期后",
     "start_offset": 2149,
     "end_offset": 2154
    },
    {
     "span_name": "180天\n（含）内",
     "label": "3.3.1等待期内",
     "start_offset": 1980,
     "end_offset": 1989
    },
    {
     "span_name": "被保险人因意外伤害事故或于本合同生效之日或最后复效之日（以较迟者为准）起",
     "label": "3.4赔付条件",
     "start_offset": 2619,
     "end_offset": 2655
    },
    {
     "span_name": "因意外伤害事故以外的原因导致",
     "label": "3.4赔付条件",
     "start_offset": 2660,
     "end_offset": 2674
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2606,
     "end_offset": 2613
    },
    {
     "span_name": "并符合本合同约定的给付重大疾病保险金条件的",
     "label": "3.4赔付条件",
     "start_offset": 2203,
     "end_offset": 2224
    },
    {
     "span_name": "累计所交保险费（不计息）",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1432,
     "end_offset": 1444
    },
    {
     "span_name": "180天\n（含）（此180天称为等待期）内",
     "label": "3.3.1等待期内",
     "start_offset": 2537,
     "end_offset": 2558
    },
    {
     "span_name": "90天（含）内",
     "label": "3.3.1等待期内",
     "start_offset": 2236,
     "end_offset": 2243
    },
    {
     "span_name": "身故",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2572,
     "end_offset": 2574
    },
    {
     "span_name": "若被保险人被确诊任何一种轻型重疾",
     "label": "3.4赔付条件",
     "start_offset": 1990,
     "end_offset": 2006
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2487,
     "end_offset": 2494
    },
    {
     "span_name": "身故",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2794,
     "end_offset": 2796
    },
    {
     "span_name": "因意外伤害事故以外的原因，首次发生并在本公司认可的医院由专科医生确诊患本合同所列的任何一种",
     "label": "3.4赔付条件",
     "start_offset": 1508,
     "end_offset": 1553
    },
    {
     "span_name": "对被保险人的轻型重疾保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1867,
     "end_offset": 1883
    },
    {
     "span_name": "并符合本合同约定的给付重大疾病保险金条件的",
     "label": "3.4赔付条件",
     "start_offset": 1558,
     "end_offset": 1579
    },
    {
     "span_name": "因意外伤害事故以外的原因首次发生并在本公司认可的医院由专科医生确诊患本合同所列的任何一种",
     "label": "3.4赔付条件",
     "start_offset": 2154,
     "end_offset": 2198
    },
    {
     "span_name": "本合同继续有效，本合同基本保险金额不变",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1781,
     "end_offset": 1800
    },
    {
     "span_name": "自主生活能力完全丧失（见10.10）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2427,
     "end_offset": 2445
    },
    {
     "span_name": "并符合本合同约定的给付轻型重疾保险金条件的",
     "label": "3.4赔付条件",
     "start_offset": 1726,
     "end_offset": 1747
    },
    {
     "span_name": "身故",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2674,
     "end_offset": 2676
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1456,
     "end_offset": 1463
    },
    {
     "span_name": "因意外伤害事故以外的原因，首次发生并在本公司认可的医院由专科医生确诊患本合同所列的任何一种",
     "label": "3.4赔付条件",
     "start_offset": 1669,
     "end_offset": 1714
    },
    {
     "span_name": "全面保障保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2370,
     "end_offset": 2377
    },
    {
     "span_name": "不再给付其他两项保险金中的任意一项",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 2894,
     "end_offset": 2911
    },
    {
     "span_name": "180天后",
     "label": "3.3.2等待期后",
     "start_offset": 1503,
     "end_offset": 1508
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1589,
     "end_offset": 1595
    },
    {
     "span_name": "被确诊因疾病或意外伤害事故导致",
     "label": "3.4赔付条件",
     "start_offset": 2412,
     "end_offset": 2427
    },
    {
     "span_name": "180天后",
     "label": "3.3.2等待期后",
     "start_offset": 2655,
     "end_offset": 2660
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1607,
     "end_offset": 1614
    },
    {
     "span_name": "累计所交保险费（不计息）的1.5倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2699,
     "end_offset": 2716
    },
    {
     "span_name": "如果被保险人因同一原因或在同一事故中导致其发生本合同所列的两种或两种以上的轻型重疾，我们仅按一种轻型重疾给付轻型重疾保险金",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1886,
     "end_offset": 1947
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2726,
     "end_offset": 2733
    },
    {
     "span_name": "180天后",
     "label": "3.3.2等待期后",
     "start_offset": 2775,
     "end_offset": 2780
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2821,
     "end_offset": 2827
    },
    {
     "span_name": "重大疾病确诊医疗费用补偿金",
     "label": "3.1保险责任名称",
     "start_offset": 2098,
     "end_offset": 2111
    },
    {
     "span_name": "因意外伤害事故以外的原因导致",
     "label": "3.4赔付条件",
     "start_offset": 2780,
     "end_offset": 2794
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2883,
     "end_offset": 2890
    },
    {
     "span_name": "重大疾病（见10.8）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1412,
     "end_offset": 1423
    },
    {
     "span_name": "且被保险人身故时已满18周岁",
     "label": "3.4赔付条件",
     "start_offset": 2797,
     "end_offset": 2811
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2198,
     "end_offset": 2202
    },
    {
     "span_name": "轻型重疾(见10.9)",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1714,
     "end_offset": 1725
    }
   ]
  },
  {
   "data_id": 15610788,
   "data_set_name": "txt73",
   "content": "\n华泰人寿[2014]疾病保险 015 号\n请扫描以查询验证条款\n百万康泰终身重大疾病保险条款阅  读  指 引\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．约．定．以．条．款．为．准．。．\n\t您拥有的重要权益\n签收本合同之日起 10 日内（即犹豫期）您若要求退保，我们仅扣除工本费\t1.4\n本合同提供的保障在保险责任条款中列明\t2.3\n您有按本合同约定申请保单贷款的权利\t5.2\n您有退保的权利\t7.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.7\n保险事故发生后，请您及时通知我们\t3.2\n您应当按时交纳保险费\t4.1\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n\n\n华泰人寿保险股份有限公司 百万康泰终身重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的华泰人寿保险股份有限公司，“本合同”指您与我们之间订立的“百万康泰终身重大疾病保险保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n您与我们订立的合同\n\n\n合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或 其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单及其他约定您和我们之间权利义务关系的书面文件。\n阅读指引和条款目录仅供辅助理解使用，不构成保险合同的组成部分。\n\n\n合同成立及生效\n\n您向我们提出保险申请，我们同意承保，本合同成立。\n\n本合同的生效日期以保险单记载的日期为准。保险单年度、保险费约定交纳日、保险单满期日均以该日期计算。\n\n\n投保年龄\t投保年龄以周岁（见 10.1）计算，投保本合同时被保险人的年龄须为：\n\n犹豫期       自您签收本合同之日起，有 10 天（含）的犹豫期。在此期间，请您认真阅读本合同，您可以在此期间提出解除本合同，我们将扣除不超过 10 元的工本费后无息退还您所交纳的保险费。\n在犹豫期内解除本合同时，您需要填写申请书，并提供您的保险合同、交费凭证及有效身份证件（见 10.2）。\n自我们收到您解除合同的书面申请时起，本合同即被解除，合同解除前发生的保险事故我们不承担责任。\n\n\n\n\n\n\n\n\n\n\n\n\n一肢或一肢以上肢体机能完全丧失（见10.17）；\n\n语言能力或咀嚼吞咽能力完全丧失（见10.18）；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见\n10.19）中的三项或三项以上。\n\n\n重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭， 达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n\n\n多个肢体缺失:指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n\n急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n\n\n重度黄疸或黄疸迅速加重；\n\n肝性脑病；\n\nB超或其它影像学检查显示肝脏体积急速萎缩；\n\n肝功能指标进行性恶化。\n\n\n良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n\n实际实施了对脑肿瘤进行的放射治疗。\n\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\n慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n\n腹水；\n\n肝性脑病；\n\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n\n\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n\n语言能力或咀嚼吞咽能力完全丧失；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或\n5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。\n\n\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n\n双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆（见10.20）性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝， 且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n\n被保险人申请理赔时年龄必须在3周岁以上。\n\n\n双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n\n\n眼球缺失或摘除；\n\n矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于5度。\n\n\n被保险人申请理赔时年龄必须在3周岁以上。\n\n\n瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n神经官能症和精神疾病不在保障范围内。\n\n\n严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍， 指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n\n语言能力或咀嚼吞咽能力完全丧失；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n\n\n药物治疗无法控制病情；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n继发性帕金森综合征不在保障范围内。\n\n\n严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的\n20％或20％以上。体表面积根据《中国新九分法》计算。\n\n\n严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级IV级，且静息状态下肺动脉平均压超过\n30mmHg。\n\n\n严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。被保险人申请理赔时年龄必须在3周岁以上。\n\n\n重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n\n\n骨髓穿刺检查或骨髓活检结果支持诊断；\n\n外周血象须具备以下三项条件：\n\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n\n③ 血小板绝对值≤20×109/L。\n\n\n主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n\n动脉内血管成形术不在保障范围内。\n\n\n严重多发性硬化：多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由核磁共振(MRI)等影像学检验证实，而且已经造成永久的神经系统功能损害，导致被保险人持续180天无法独立完成下列基本日常生活活动：\n移动：自己从一个房间到另一个房间；\n\n进食：自己从已准备好的碗或碟中取食物放入口中。\n\n\n严重冠心病: 指根据冠状动脉造影检查结果确诊的三支主要血管(左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉)严重狭窄性病变(至少一支血管管腔直径减少75%以上和其他两支血管管腔直径减少60%以上)。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n\n严重类风湿性关节炎: 类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组（如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节）。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级III级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件：\n晨僵；\n\n对称性关节炎；\n\n类风湿性皮下结节；\n\n类风湿因子滴度升高。\n\n\n系统性红斑狼疮：是由多种因素引起，累及多系统的自身免疫性疾病。多侵犯育龄女性。其特点是生成自身抗体对抗多种自身抗原。本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏病理检查或临床确诊，并符合下列世界卫生组织(WHO)诊断标准定义Ⅲ型至Ⅴ型狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮，仅累及血液及关节等其他系统的系统\n\n性红斑狼疮不在保障范围。\n\n世界卫生组织(WHO)狼疮性肾炎分型：\n\nⅠ型(微小病变型)镜下阴性，尿液正常；\n\nⅡ型(系膜病变型)中度蛋白尿，偶有尿沉渣改变；\n\nⅢ型(局灶及节段增生型)蛋白尿，尿沉渣改变；\n\nⅣ型(弥漫增生型)急性肾炎伴有尿沉渣改变及/或肾病综合征；\n\nⅤ型(膜型)肾病综合征或重度蛋白尿。\n\n\n严重慢性呼吸衰竭： 慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭， 必须由呼吸专科医师确认并符合下列所有条件：\n肺功能测试其FEV1持续低于0.75升；\n\n病人缺氧必须广泛而持续地进行输氧治疗；\n\n动脉血气分析氧分压低于55mmHg。\n\n\n理赔时必须提供以上三项相应的证明文件或检查报告。\n\n全身性重症肌无力： 重症肌无力是一种神经肌肉接头传递障碍所致的疾病， 表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n\n经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n严重原发性心肌病：指因原发性心肌病导致心室功能损害造成永久不可逆性的心功能衰竭，心功能衰竭程度达到美国纽约心脏病学会心功能状态分级IV 级。必须由心脏专科医生确诊，并有包括超声心动图在内的相关检查证实。\n\n酗酒或滥用药物引起的心肌病不在保险责任范围内。\n\n坏死性筋膜炎： 坏死性筋膜炎的诊断须同时符合下列要求：\n\n符合坏死性筋膜炎的一般临床表现；\n\n细菌培养检出致病菌；\n\n出现广泛性肌肉及组织坏死，并确实实施了坏死组织和筋膜以及肌肉的切除手术。\n\n清创术不属于保险责任范围。\n\n慢性复发性胰腺炎：胰腺炎反复发作超过三次以上并导致胰腺功能紊乱和营养不良，需要接受酶替代治疗。诊断必须有消化科专科医生确认并且有内窥镜逆行胰胆管造影所证实。\n\n因酒精所致的慢性复发性胰腺炎除外。\n\n象皮病： 指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\n\n严重克隆病：克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n\n肾髓质囊性病：肾髓质囊性病的诊断须同时符合下列要求：\n肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n\n贫血、多尿及肾功能衰竭等临床表现；\n\n诊断须由肾组织活检确定。\n\n\n肌营养不良症：指一组遗传性肌肉变性病变, 临床特征为与神经系统无关的骨骼肌肉对称地进行性无力和萎缩。其诊断需满足下列全部条件：\n\n肌电图显示典型肌营养不良症的阳性改变；\n\n肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性\\坏死等阳性改变;\n已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项获三项以上。\n\n\n严重哮喘：被保险人必须在过去两年内曾发生哮喘持续状态，并满足以下标准中的两项或两项以上标准：\n\n运动耐受力永久并持续地减少并且轻微的运动能引起气促；\n\n长期胸腔过渡膨胀而导致胸腔畸形；\n\n在家及在静息状态下需要吸氧；\n\n持续的每天服用类固醇药物(至少持续6个月以上)。\n\n\n严重溃疡性结肠炎： 指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎， 病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结\n\n\n\n\n\n\n（保险条款内容结束）\n您与我们订立的合\n同\n合同构成\n合同成立及生效\n投保年龄\n犹豫期\n我们提供的保障\n基本保险金额\n保险期间\n保险责任\n转换万能保险选择权\n保险金转换选择\t保险金申请\n保险金给付\n宣告死亡处理\n诉讼时效\n保险费的交纳\n保险费的交纳\n宽限期\n现金价值权益\n现金价值\n保单贷款\n保险费自动垫交\n减少基本保险金额\t8．如实告知\n明确说明与如实告知\n本公司合同解除权的限制\n9．其他需要关注的事项\n欠款的偿还\n年龄错误\n合同内容变更\n地址变更的通知\n争议处理\n身体检查与司法鉴定\t全丧失\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n感染艾滋病病毒或患艾滋病\n遗传性疾病\n先天性畸形、变形或染色体异常\n贷款利率\t\n权\n未成年人身故保险金限制\n责任免除\n保险金的申请\n受益人\n保险事故通知\t合同效力的中止及\n恢复\n效力中止\n效力恢复\n合同解除\n您解除合同的手续及风险\t释义\n周岁\n有效身份证件\n医院\n专科医生\n重大疾病\n自主生活能力完\t利息\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\n六项基本日常生活活动\t\n交费方式\t投保年龄\t\n一次性交清\t0 周岁（出生满 28 天）至 65 周岁\t\n3 年期交\t0 周岁（出生满 28 天）至 62 周岁\t\n5 年期交\t0 周岁（出生满 28 天）至 60 周岁\t\n10 年期交\t0 周岁（出生满 28 天）至 55 周岁\t\n15 年期交\t0 周岁（出生满 28 天）至 50 周岁\t\n20 年期交\t0 周岁（出生满 28 天）至 45 周岁\t\n2.\t我们提供的保障\t我们提供的保障\t\n2.1\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定并在保险合同上载明。若金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t保险期间\t本合同的保险期间为终身。除合同另有约定外，本合同的保险期间自本合同生效日起，至被保险人身故时止。\t\n2.3\t保险责任\t在本合同保险期间内，我们按以下约定承担保险责任：\n\n1. 身故保险金\n\n若被保险人在年满18周岁后的首个保险单周年日前身故，我们无息返还累计所交保险费，同时本合同效力终止；\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起90天\n（含）（此90天称为等待期）内身故，我们无息返还累计所交保险费，同时本合同效力终止；\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起90天后身故，且被保险人身故时处于年满18周岁后的首个保险单周年日（含） 后，我们按基本保险金额给付身故保险金，同时本合同效力终止。\n2. 重大疾病保险金\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起 90 天（含）内在我们认可的医院（见 10.3）由专科医生（见 10.4）确诊首次患本合同所列的重大疾病（见 10.5），我们将无息返还累计所交保险费，同时本合同效力终止。\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起 90 天后在我们认可的医院由专科医生确诊首次患本合同所列的重大疾病， 并符合本合同约定的给付重大疾病保险金条件的，我们将按本合同约定的基本保险金额给付重大疾病保险金，同时本合同效力终止。\n全面保障保险金\n\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起 90 天后被确诊因疾病或其他保险事故导致自主生活能力完全丧失（见 10.6），且被保险人当时已年满 6 周岁，我们将按本合同约定的基本保险金额给付全面保障保险金， 同时本合同效力终止。\n\n\n若以上保险金已给付其中一项，则本合同效力终止，本公司将不再给付其他两项保险金中的任意一项。\n\n重大疾病确诊医疗费用补偿金\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起 90 天后在我们认可的医院由专科医生确诊首次患本合同所列的重大疾病，并符合本合同约\t\n\t\t定的给付重大疾病保险金条件的，我们就其确诊重大疾病前 90 天（含）内发生\n的医疗费用给付重大疾病确诊医疗费用补偿金。医疗费用指被保险人门、急诊期间发生的医生诊疗费、检查检验费、药费等多种费用。\n\n本条约定的重大疾病确诊医疗费用补偿金累计给付金额以保险单所载本合同基本保险金额的 10%为限。\n\n\n累计所交保险费：\n\n若在本合同保险期间内未发生减少基本保险金额：\n\n累计所交保险费=本合同的年交保险费×已经过并实际交纳了保险费的保单年度数（交费期满后为交费年数）；\n若在本合同保险期间内发生一次或多次减少基本保险金额：\n\n累计所交保险费=最近一次减少基本保险金额变更后的基本保险金额所对应本合同的年交保险费×已经过并实际交纳了保险费的保单年度数（交费期满后为交费年数）。\n若本合同约定附条件加费承保，上述累计所交保险费不包含本合同的加费部分， 加费事项在保险合同上载明。\t\n\n2.4\t\n转换万能保险选择权\t\n若投保本合同的同时投保《华泰人寿财富金账户年金保险（万能型）》，在本合同保单有效期间内，若您退保或减少基本保险金额，您可以书面申请并经我们审核同意后，将本合同退保或减少基本保险金额领取的现金价值作为保险费部分或全部转入《华泰人寿财富金账户年金保险（万能型）》。\t\n2.5\t保险金转换选择权\t若被保险人身故或患重大疾病或自主生活能力完全丧失，其身故保险金受益人 或重大疾病保险金受益人或全面保障保险金受益人可以书面申请并经我们审核 同意后，将本合同的身故保险金或重大疾病保险金或全面保障保险金作为保险 费部分或全部用于投保一款不收取初始费用的万能型产品（下简称为“转换”）。该万能型产品的具体内容以转换时所签订的保险合同为准，并应符合转换当时 的保险监管法律、法规的规定 。\t\n\n2.6\t\n未成年人身故保险金限制\t\n为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.7\t责任免除\t因下列情形之一导致被保险人身故或者发生疾病、达到疾病状态或者进行手术的，我们不承担给付身故保险金、重大疾病保险金、全面保障保险金及重大疾病确诊医疗费用补偿金的责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n\n2.被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n\n3.被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自\t\n\t\t杀时为无民事行为能力人的除外；\n\n4.被保险人主动吸食或注射毒品（见 10.7）；\n\n5.被保险人酒后驾驶（见 10.8），无合法有效驾驶证驾驶（见 10.9），或驾驶无有效行驶证（见 10.10）的机动车（见 10.11）；\n6.战争、军事冲突、暴乱或武装叛乱；\n\n7.核爆炸、核辐射或核污染；\n\n8.被保险人感染艾滋病病毒或患艾滋病（见 10.12）；\n\n9.遗传性疾病（见 10.13）、先天性畸形、变形或染色体异常（见 10.14）。\n\n发生上述第１项情形导致被保险人身故的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值。\n发生上述其他情形导致被保险人身故的，本合同终止，我们向您退还保险单的现金价值。\t\n\n3.\t\n保险金的申请\t\n保险金的申请\t\n3.1\t受益人\t本合同重大疾病保险金、全面保障保险金及重大疾病确诊医疗费用补偿金的受益人为被保险人本人。\n您或者被保险人可以指定一人或数人为身故保险金受益人。\n\n身故保险金受益人为数人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人，或者受益人指定不明无法确定的；\n\n2.受益人先于被保险人身故，没有其他受益人的；\n\n3.受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n3.2\t保险事故通知\t您、被保险人或受益人知道保险事故后应当在 10 日内通知我们。\n如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请重大疾病保险金或全面保障保险金时，受益人须填写保险金给付申请书， 并须提供下列证明和资料：\n（1）保险合同；\n\n（2）由我们认可的医院的专科医生出具的被保险人的疾病诊断证明及相关医疗文件（包括完整的门诊及住院病历记录、出院小结、影像学、病理检查、实验室检查及其他相关检查报告）；其中因双耳失聪而申请保险金的还应提供理赔的听力丧失诊断及检查证据，因双眼失明而申请保险金的还应提供理赔的视力丧失诊断及检查证据，因语言能力丧失而申请保险金的还应提供理赔的语言能力丧失诊断及检查证据；\n（3）受益人的有效身份证件；\n\n（4）所能提供的其他与确认保险合同、确认保险事故的性质、原因等有关的证明或材料。\n\n\n在申请重大疾病确诊医疗费用补偿金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n\n（2）由我们认可的医院的专科医生出具的被保险人的疾病诊断证明；\n\n（3）受益人的有效身份证件；\n\n（4）就诊医院盖章的医疗费用收据及相关诊疗费用结算明细单。\n\n\n在申请身故保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n\n（2）受益人的有效身份证件；\n\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明或人民法院出具的宣告死亡证明文件；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。  保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。 若委托他人办理申请保险金，还须提供授权委托书及受托人身份证件等材料。\t\n\t\t以上证明和资料不完整的，我们将及时一次性通知受益人补充提供有关证明和\n资料。\t\n3.4\t保险金给付\t我们在收到保险金给付申请书及合同约定的证明和资料后，将在 3 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达\n成给付保险金的协议后 10 日内，履行给付保险金义务。\n\n我们未及时履行前款规定义务的，对属于保险责任的，除支付保险金外，双倍赔偿受益人因此受到的利息损失。利息以中国人民银行公布的金融机构当期人民币活期存款基准利率为准。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t宣告死亡处理\t被保险人在本合同有效期间内失踪，如经法院宣告死亡，我们以判决书所确定死亡日为准，依本合同给付身故保险金。\n若被保险人在宣告死亡后重新出现或者确知其没有死亡，身故受益人应于知道此情况后 30 日内向我们退还已领取的保险金，在失踪期间有应给付其他保险金者，我们依约给付。\t\n3.6\t诉讼时效\t被保险人或受益人向我们申请给付保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\n4.\t\n保险费的交\t\n纳\t\n4.1\t保险费的交纳\t本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n\n分期支付保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日交纳其余各期的保险费。\t\n4.2\t宽限期\t分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定交纳日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\t\n5.\t现金价值权\t益\t\n5.1\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\t\n\t\t我们会在保险单或批注上载明本合同保险单年度末的现金价值。如果您需要了\n解保险单年度内的现金价值，可向我们查询。\n\n若基本保险金额发生变更，则现金价值将按变更后的基本保险金额重新计算。\t\n\n5.2\t\n保单贷款\t\n在本合同有效期间内，您可以书面申请并经我们审核同意后办理保单贷款。贷款金额不得超过本合同现金价值扣除各项欠款及利息后余额的 70%，每次贷款期限最长不超过 6 个月，贷款利率（见 10.15）按您与我们签订的贷款协议中约定的利率执行。贷款本息在贷款到期时一并归还。若您到期未能足额偿还贷款本息，则您所欠的贷款本金及利息将作为新的贷款本金，按下一贷款期内的贷款利率计息。\n当未还贷款本金及利息加上其他各项欠款及利息达到本合同现金价值时，保险合同的效力即行中止。\t\n5.3\t保险费自动垫交\t在本合同有效期间内，您可以书面申请并经我们审核同意后办理保险费自动垫交。本合同首期后的分期保险费逾宽限期仍未交付时，且此时本合同的现金价值扣除各项欠款及利息后足以垫付当期本合同及其附加合同欠交的保险费及利息（见 10.16），则我们将以本合同的现金价值垫付当期欠交的保险费及利息；如当时现金价值扣除各项欠款及利息后不足以垫付当期本合同及其附加合同欠交的保险费及利息时，本合同及其附加合同的效力即中止。\t\n5.4\t减少基本保险金额\t在本合同有效期间内，您可以书面申请减少基本保险金额，但减少后的基本保险金额不得低于申请减额时我们规定的最低承保金额。我们按减保后的基本保险金额承担保险责任。\n我们按合同约定退还基本保险金额的减少部分的现金价值。同时，根据本合同条款应给付保险金的计算依据“累计所交保险费”，需按照本次变更后的基本保险金额所对应的保险费进行调整。\t\n\n6.\t\n合同效力的中止及恢复\t\n合同效力的中止及恢复\t\n6.1\t效力中止\t在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交保险费及利息之日起，合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\t\n7.\t合同解除\t\t\n7.1\t您解除合同的手续及风险\t如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n1.保险合同；\t\n\t\t2.您的有效身份证件。\n\n如您委托他人办理书面申请解除本合同，还须提供授权委托书及受托人身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值。\n您犹豫期后解除合同会遭受一定损失。\t\n8.\t如实告知\t\t\n8.1\t明确说明与如实告知\t订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.2\t本公司合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的， 我们承担给付保险金的责任。\t\n9.\t其他需要关注的事项\t其他需要关注的事项\t\n9.1\t欠款的偿还\t我们在给付各项保险金、现金价值时，如果您有任何未清偿的保单贷款、欠交保险费、自动垫交的保险费，我们会在扣除上述欠款及利息后给付。\t\n9.2\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n1. 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止， 我们向您退还本合同终止时的现金价值。对于本合同解除前发生的保险事故，\n我们不承担给付保险金的责任。我们行使合同解除权适用“本公司合同解除权\t\n\t\t的限制”的规定。\n\n2.您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n3.您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\t\n9.3\t合同内容变更\t在本合同有效期间内，除本合同另有约定外，经您与我们协商一致，可以变更 本合同的有关内容。您提出变更申请后，应当由我们在原保险单或者其他保险 凭证上批注或者附贴批单，或由您与我们订立书面的变更协议后，该变更生效。\t\n9.4\t地址变更的通知\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给您。\t\n9.5\t争议处理\t本合同履行过程中，双方发生争议时，选择以下第 \t种争议处理方式：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交\n \t仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\t\n9.6\t身体检查与司法鉴定\t保险金受益人申请本合同保险金时，我们有权要求被保险人做身体检查或提供有关的检验报告,有权申请司法机构或者国家认可的鉴定机构对保险事故进行鉴定。\t\n10.\t释义\t\t\n10.1\t周岁\t以户籍证明或其他法定的身份证件中记载的出生日期为标准计算年龄（不足 1 年不计）。\t\n10.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n10.3\t医院\t本合同所称医院指我们指定医院或经中华人民共和国二级或以上之社保定点医 院，但不包括精神病院及专供康复、护理、疗养、戒酒、戒毒、养老等非以直接诊治病人为目的之医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天 24 小时有合格的医生和护士驻院提供医疗和护理服务。当被保险人因遭受意外伤害事故须急救时不受此限，但经急救处理伤情稳定后， 必须转入本附加合同所指医院治疗（急救情况不适用于私人诊所）。\t\n10.4\t专科医生\t专科医生应当同时满足以下四项资格条件：\n\n1.具有有效的中华人民共和国《医师资格证书》；\n\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n\n4.在二级或二级以上医院的相应科室从事临床工作 3 年以上。\t\n10.5\t重大疾病\t本合同所列的 40 种重大疾病，其中本款 1)至 25)项的重大疾病定义采用中国保险行业协会颁布的 《重大疾病保险的疾病定义使用规范》中的疾病定义。“疾病”指约定的疾病、疾病状态或手术。您投保本合同即表明认可并遵从本合同中对重大疾病的定义。\n恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n\n原位癌；\n\n相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n\n相当于Ann Arbor分期方案I期程度的何杰金氏病；\n\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n\nTNM分期为T1N0M0期或更轻分期的前列腺癌；\n\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n\n\n典型临床表现，例如急性胸痛等；\n\n新近的心电图改变提示急性心肌梗塞；\n\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病90天后，经检查证实左心室功能降低，如左心室射血分数低于\n50%。\n\n\n脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180 天后，仍遗留下列一种或一种以上障碍：\t\n\t\t肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被\n保险人已经接受了结肠切除和回肠造瘘术。\t\n10.6\t自主生活能力完全丧失\t被保险人被确诊为自主生活能力完全丧失状态，即被保险人至少持续 6 个月以上完全无法独立完成六项基本日常生活活动（见 10.19）中的三项或三项以上。\t\n\n10.7\t\n毒品\t\n指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.8\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《中华人民共和国道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n10.9\t无合法有效驾驶证驾驶\t指下列情形之一：\n\n1.没有取得驾驶资格；\n\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n\n3.持审验不合格的驾驶证驾驶；\n\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n10.10\t无有效行驶证\t指下列情形之一：\n\n1.机动车被依法注销登记的；\n\n2.未依法按时进行或通过机动车安全技术检验。\t\n10.11\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\t\n10.12\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n10.13\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\t\n10.14\t先天性畸形、变形或染色体异常\t先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n10.15\t贷款利率\t贷款利率以同期银行 6 个月以内短期贷款利率上浮 20%为限，由我们于每月第 1\n个工作日确定。\n\n欠交保险费（包括自动垫交的保险费）的利息也按当时我们已确定的贷款利率， 按与保单贷款相同的方式进行计算。欠交保费的利息从欠交保费的对应保险费到期日次日零时开始计算。\t\n10.16\t利息\t该欠交保险费利息按当时我们已确定的利率计算。此利率以同期银行 6 个月以内短期贷款利率上浮 20%为限，由我们于每月第 1 个工作日确定。欠交保费的利息从欠交保费的对应保险费到期日次日零时开始计算，每次计息周期不超过 6 个\n月，若您 6 个月未能足额偿还您所欠交的保险费本金及利息之和，则该本金及利息之和将作为新的本金，按当时我们确定的利率进行下一周期计息。\t\n\n10.17\t\n肢体机能完全丧失\t\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n10.18\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n10.19\t六项基本日常生活活动\t（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\t\n10.20\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现\n有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "在我们认可的医院（见 10.3）由专科医生（见 10.4）确诊首次患本合同所列的",
     "label": "3.4赔付条件",
     "start_offset": 7075,
     "end_offset": 7115
    },
    {
     "span_name": "自主生活能力完全丧失（见 10.6）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7337,
     "end_offset": 7355
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 6921,
     "end_offset": 6928
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 7017,
     "end_offset": 7024
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 7145,
     "end_offset": 7152
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 7401,
     "end_offset": 7408
    },
    {
     "span_name": "本公司将不再给付其他两项保险金中的任意一项",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 7435,
     "end_offset": 7456
    },
    {
     "span_name": "且被保险人身故时处于年满18周岁",
     "label": "3.4赔付条件",
     "start_offset": 6966,
     "end_offset": 6982
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 6826,
     "end_offset": 6828
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 7251,
     "end_offset": 7257
    },
    {
     "span_name": "重大疾病确诊医疗费用补偿金",
     "label": "3.1保险责任名称",
     "start_offset": 7459,
     "end_offset": 7472
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 7001,
     "end_offset": 7007
    },
    {
     "span_name": "并符合本合同约定的给付重大疾病保险金条件的",
     "label": "3.4赔付条件",
     "start_offset": 7219,
     "end_offset": 7240
    },
    {
     "span_name": "90 天（含）内",
     "label": "3.3.1等待期内",
     "start_offset": 7067,
     "end_offset": 7075
    },
    {
     "span_name": "全面保障保险金\n",
     "label": "3.1保险责任名称",
     "start_offset": 7278,
     "end_offset": 7286
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 7382,
     "end_offset": 7388
    },
    {
     "span_name": " 90 天后",
     "label": "3.3.2等待期后",
     "start_offset": 7183,
     "end_offset": 7189
    },
    {
     "span_name": "重大疾病（见 10.5）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7115,
     "end_offset": 7127
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 6845,
     "end_offset": 6852
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 7269,
     "end_offset": 7276
    },
    {
     "span_name": "2. 重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 7026,
     "end_offset": 7036
    },
    {
     "span_name": "在我们认可的医院由专科医生确诊首次患本合同所列的",
     "label": "3.4赔付条件",
     "start_offset": 7189,
     "end_offset": 7213
    },
    {
     "span_name": "且被保险人当时已年满 6 周岁",
     "label": "3.4赔付条件",
     "start_offset": 7356,
     "end_offset": 7371
    },
    {
     "span_name": "90天\n（含）（此90天称为等待期）内",
     "label": "3.3.1等待期内",
     "start_offset": 6883,
     "end_offset": 6902
    },
    {
     "span_name": "医疗费用",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 7587,
     "end_offset": 7591
    },
    {
     "span_name": "基本保险金额的 10%",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 7680,
     "end_offset": 7691
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 6963,
     "end_offset": 6965
    },
    {
     "span_name": "1. 身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 6793,
     "end_offset": 6801
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 6902,
     "end_offset": 6904
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7213,
     "end_offset": 7217
    },
    {
     "span_name": "并符合本合同约\t\n\t\t定的给付重大疾病保险金条件的",
     "label": "3.4赔付条件",
     "start_offset": 7537,
     "end_offset": 7562
    },
    {
     "span_name": "90天后",
     "label": "3.3.2等待期后",
     "start_offset": 6959,
     "end_offset": 6963
    },
    {
     "span_name": "90 天（含）内",
     "label": "3.3.1等待期内",
     "start_offset": 7575,
     "end_offset": 7583
    },
    {
     "span_name": "在我们认可的医院由专科医生确诊首次患本合同所列的",
     "label": "3.4赔付条件",
     "start_offset": 7508,
     "end_offset": 7532
    },
    {
     "span_name": " 90 天后",
     "label": "3.3.2等待期后",
     "start_offset": 7502,
     "end_offset": 7508
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 7532,
     "end_offset": 7536
    },
    {
     "span_name": "90 天后",
     "label": "3.3.2等待期后",
     "start_offset": 7317,
     "end_offset": 7322
    },
    {
     "span_name": "被确诊因疾病或其他保险事故导致",
     "label": "3.4赔付条件",
     "start_offset": 7322,
     "end_offset": 7337
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 7427,
     "end_offset": 7434
    }
   ]
  },
  {
   "data_id": 15610790,
   "data_set_name": "txt73",
   "content": "华泰人寿[2017]疾病保险 007 号\n请扫描以查询验证条款\n\n\n百万康泰终身重大疾病保险条款阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．约．定．以．条．款．为．准．。．\n\t您拥有的重要权益\n签收本合同之日起 10 日内（即犹豫期）您若要求退保，我们仅扣除工本费\t1.4\n本合同提供的保障在保险责任条款中列明\t2.3\n您有按本合同约定申请保单贷款的权利\t5.2\n您有退保的权利\t7.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.7\n保险事故发生后，请您及时通知我们\t3.2\n您应当按时交纳保险费\t4.1\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n\n\n华泰人寿保险股份有限公司 百万康泰终身重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的华泰人寿保险股份有限公司，“本合同”指您与我们之间订立的“百万康泰终身重大疾病保险保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n您与我们订立的合同\n\n\n合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或 其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单及其他约定您和我们之间权利义务关系的书面文件。\n阅读指引和条款目录仅供辅助理解使用，不构成保险合同的组成部分。\n\n\n合同成立及生效\n\n您向我们提出保险申请，我们同意承保，本合同成立。\n\n本合同的生效日期以保险单记载的日期为准。保险单年度、保险费约定交纳日、保险单满期日均以该日期计算。\n\n\n投保年龄\t投保年龄以周岁（见 10.1）计算，投保本合同时被保险人的年龄须为：\n\n犹豫期       自您签收本合同之日起，有 10 天（含）的犹豫期。在此期间，请您认真阅读本合同，您可以在此期间提出解除本合同，我们将扣除不超过 10 元的工本费后无息退还您所交纳的保险费。\n在犹豫期内解除本合同时，您需要填写申请书，并提供您的保险合同、交费凭证及有效身份证件（见 10.2）。\n自我们收到您解除合同的书面申请时起，本合同即被解除，合同解除前发生的保险事故我们不承担责任。\n\n\n\n\n\n\n\n\n\n\n\n\n一肢或一肢以上肢体机能完全丧失（见10.17）；\n\n语言能力或咀嚼吞咽能力完全丧失（见10.18）；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见\n10.19）中的三项或三项以上。\n\n\n重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭， 达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。\n\n\n多个肢体缺失:指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n\n急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n\n\n重度黄疸或黄疸迅速加重；\n\n肝性脑病；\n\nB超或其它影像学检查显示肝脏体积急速萎缩；\n\n肝功能指标进行性恶化。\n\n\n良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n\n实际实施了对脑肿瘤进行的放射治疗。\n\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\n慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n\n腹水；\n\n肝性脑病；\n\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n\n\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n\n语言能力或咀嚼吞咽能力完全丧失；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或\n5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。\n\n\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n\n双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆（见10.20）性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝， 且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n\n被保险人申请理赔时年龄必须在3周岁以上。\n\n\n双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n\n\n眼球缺失或摘除；\n\n矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于5度。\n\n\n被保险人申请理赔时年龄必须在3周岁以上。\n\n\n瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n神经官能症和精神疾病不在保障范围内。\n\n\n严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍， 指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n\n语言能力或咀嚼吞咽能力完全丧失；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n\n\n药物治疗无法控制病情；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n继发性帕金森综合征不在保障范围内。\n\n\n严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的\n20％或20％以上。体表面积根据《中国新九分法》计算。\n\n\n严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级IV级，且静息状态下肺动脉平均压超过\n30mmHg。\n\n\n严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。被保险人申请理赔时年龄必须在3周岁以上。\n\n\n重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n\n\n骨髓穿刺检查或骨髓活检结果支持诊断；\n\n外周血象须具备以下三项条件：\n\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n\n③ 血小板绝对值≤20×109/L。\n\n\n主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n\n动脉内血管成形术不在保障范围内。\n\n\n严重多发性硬化：多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由核磁共振(MRI)等影像学检验证实，而且已经造成永久的神经系统功能损害，导致被保险人持续180天无法独立完成下列基本日常生活活动：\n移动：自己从一个房间到另一个房间；\n\n进食：自己从已准备好的碗或碟中取食物放入口中。\n\n\n严重冠心病: 指根据冠状动脉造影检查结果确诊的三支主要血管(左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉)严重狭窄性病变(至少一支血管管腔直径减少75%以上和其他两支血管管腔直径减少60%以上)。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n\n严重类风湿性关节炎: 类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组（如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节）。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级III级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件：\n晨僵；\n\n对称性关节炎；\n\n类风湿性皮下结节；\n\n类风湿因子滴度升高。\n\n\n系统性红斑狼疮：是由多种因素引起，累及多系统的自身免疫性疾病。多侵犯育龄女性。其特点是生成自身抗体对抗多种自身抗原。本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏病理检查或临床确诊，并符合下列世界卫生组织(WHO)诊断标准定义Ⅲ型至Ⅴ型狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮，仅累及血液及关节等其他系统的系统\n\n性红斑狼疮不在保障范围。\n\n世界卫生组织(WHO)狼疮性肾炎分型：\n\nⅠ型(微小病变型)镜下阴性，尿液正常；\n\nⅡ型(系膜病变型)中度蛋白尿，偶有尿沉渣改变；\n\nⅢ型(局灶及节段增生型)蛋白尿，尿沉渣改变；\n\nⅣ型(弥漫增生型)急性肾炎伴有尿沉渣改变及/或肾病综合征；\n\nⅤ型(膜型)肾病综合征或重度蛋白尿。\n\n\n严重慢性呼吸衰竭： 慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭， 必须由呼吸专科医师确认并符合下列所有条件：\n肺功能测试其FEV1持续低于0.75升；\n\n病人缺氧必须广泛而持续地进行输氧治疗；\n\n动脉血气分析氧分压低于55mmHg。\n\n\n理赔时必须提供以上三项相应的证明文件或检查报告。\n\n全身性重症肌无力： 重症肌无力是一种神经肌肉接头传递障碍所致的疾病， 表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n\n经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n严重原发性心肌病：指因原发性心肌病导致心室功能损害造成永久不可逆性的心功能衰竭，心功能衰竭程度达到美国纽约心脏病学会心功能状态分级IV 级。必须由心脏专科医生确诊，并有包括超声心动图在内的相关检查证实。\n\n酗酒或滥用药物引起的心肌病不在保险责任范围内。\n\n坏死性筋膜炎： 坏死性筋膜炎的诊断须同时符合下列要求：\n\n符合坏死性筋膜炎的一般临床表现；\n\n细菌培养检出致病菌；\n\n出现广泛性肌肉及组织坏死，并确实实施了坏死组织和筋膜以及肌肉的切除手术。\n\n清创术不属于保险责任范围。\n\n慢性复发性胰腺炎：胰腺炎反复发作超过三次以上并导致胰腺功能紊乱和营养不良，需要接受酶替代治疗。诊断必须有消化科专科医生确认并且有内窥镜逆行胰胆管造影所证实。\n\n因酒精所致的慢性复发性胰腺炎除外。\n\n象皮病： 指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\n\n严重克隆病：克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n\n肾髓质囊性病：肾髓质囊性病的诊断须同时符合下列要求：\n肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n\n贫血、多尿及肾功能衰竭等临床表现；\n\n诊断须由肾组织活检确定。\n\n\n肌营养不良症：指一组遗传性肌肉变性病变, 临床特征为与神经系统无关的骨骼肌肉对称地进行性无力和萎缩。其诊断需满足下列全部条件：\n\n肌电图显示典型肌营养不良症的阳性改变；\n\n肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性\\坏死等阳性改变;\n已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n严重哮喘：被保险人必须在过去两年内曾发生哮喘持续状态，并满足以下标准中的两项或两项以上标准：\n\n运动耐受力永久并持续地减少并且轻微的运动能引起气促；\n\n长期胸腔过渡膨胀而导致胸腔畸形；\n\n在家及在静息状态下需要吸氧；\n\n持续的每天服用类固醇药物(至少持续6个月以上)。\n\n\n严重溃疡性结肠炎： 指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎， 病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结\n\n肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\n\n胰腺移植：指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\n\n\n埃博拉病毒感染：指埃博拉病毒感染导致的出血性发热。埃博拉病必须经国家机关认可的有合法资质的传染病专家确诊，并须满足下列全部条件：\na)埃博拉病毒的存在必须经过实验室检查证实；\n\nb)存在皮肤粘膜出血，呕血，咯血，便血或血尿等临床表现；\n\nc)感染埃博拉病毒并出现出血性发热持续三十(30)天以上，且持续出现并发症。\n单纯实验室诊断但没有临床出血表现的不在保障范围内。\n\n\n克雅氏病（CJD、人类疯牛病）：一种由动物传染而来的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等等。疯牛病必须由权威医疗机构根据致病蛋白的发现而明确诊断。\n疑似诊断不作为理赔依据。\n\n\n破裂脑动脉瘤夹闭手术：指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\n\n\n经输血导致的人类免疫缺陷病毒感染：指被保险人感染上人类免疫缺陷病毒\n（HIV）并且满足下列全部条件：\n\na)被保险人等待期后因输血而感染HIV；\n\nb)提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\nc)受感染的被保险人不是血友病患者。\n\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在保障范围内。我们保留获得使用被保险人的所有血液样本的权利，并对这些样本进行独立检验。\n我们承担本项疾病责任不受合同“被保险人感染艾滋病病毒或患艾滋病”的\n\n限制。\n\n\n因器官移植导致的HIV感染：指因进行器官移植而感染上人类免疫缺陷病毒\n（HIV），且须满足下列全部条件：\n\n在保障起始日或复效日之后，被保险人因治疗必需而实施器官移植，并且因器官移植而感染人类免疫缺陷病毒；\n提供器官移植治疗的器官移植中心或医院出具的此次因器官移植感染人类免疫缺陷病毒，属于医疗事故的报告，或者法院终审裁定为医疗事故并且不准上诉；\n提供器官移植治疗的器官移植中心或医院必须拥有合法经营执照。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在保障范围内。我们承担本项疾病责任不受合同“被保险人感染艾滋病病毒或患艾滋病”的限制。\n\n因职业关系导致的HIV感染: 被保险人在其常规职业工作过程中遭遇外伤， 或职业需要处理血液或其它体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\na)感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列限定职业范围内的职业；\nb)血清转化必须出现在事故发生后的6个月以内；\n\nc)必须提供被保险人在所报事故发生后的5天以内进行的检查报告，该报告必须显示被保险人血液人类免疫缺陷病毒（HIV）阴性和/或人类免疫缺陷病毒（HIV）抗体阴性；\nd)必须在事故发生后的12个月内证实被保险人体内存在人类免疫缺陷病毒（HIV）或人类免疫缺陷病毒（HIV）抗体。\n限定职业：\n医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警。\n我们承担本项疾病责任不受合同“被保险人感染艾滋病病毒或患艾滋病”的限制。\n\n脊髓灰质炎: 脊髓灰质炎指由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本合同所称\n“脊髓灰质炎”仅指脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情形。肢体机能永久完全丧失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n若无因此感染而导致麻痹性瘫痪的事实结果，以及其它病因所致的麻痹， 例如格林巴利综合征则不属于本合同所指的脊髓灰质炎。\n\n植物人状态：指由于严重颅脑外伤、缺氧持续状态、严重的脑炎或者某种神经毒素造成大脑或脑干严重损害，并导致意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态，且植物人状态须已持续30天以上。因酗酒或者药物滥用导致的植物人状态不在保障范围内。\n\n肺淋巴管肌瘤病：指一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列全部条件：\n经组织病理学诊断；\n\nCT显示双肺弥漫性囊性改变；\n\n血气提示低氧血症，动脉血氧分压（PaO2）持续<50mmHg。\n\n\n进行性核上性麻痹：一种隐袭起病、逐渐加重的神经系统变性疾病。本疾病必须由本公司认可医院的神经科专科医生确诊，并须满足下列所有条件：\n\n步态共济失调；\n\n对称性眼球垂直运动障碍；\n\n假性球麻痹，表现为构音障碍和吞咽困难。\n\n\n嗜铬细胞瘤：是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，嗜铬细胞瘤的诊断必须由本公司认可医院的内分泌专科医生确定, 并且已经接受手术以切除肿瘤。\n\n小肠移植：指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手术。此手术必须由本公司认可医院的专科医生认为是医学上必需的情况下进行。\n\n严重自身免疫性肝炎：自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n\n高γ 球蛋白血症；\n血液中存在高水平的自身免疫抗体，如ANA（抗核抗体）、SMA\n（抗平滑肌抗体）、抗LKM1抗体或抗-SLA/LP抗体；\n\n肝脏活检证实免疫性肝炎；\n\nd)临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\n\n严重获得性或继发性肺泡蛋白质沉积症：因获得性或继发性原因或导致双肺肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病。理赔时须满足下列所有条件：\n\n支气管镜活检或开胸肺活检病理检查证实肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质；\n被保人因中重度呼吸困难或低氧血症而实际已行全身麻醉下的全肺灌洗治疗。\n\n\n严重慢性缩窄性心包炎：由于慢性心包炎症导致心包广泛瘢痕粘连、增厚和钙化，心包腔闭塞使心脏和大血管根部受压，致使心脏舒张充盈受限而产生血液循环障碍。\n被保险人被明确诊断为慢性缩窄性心包炎且必须满足以下条件之一：\n\n心功能衰竭达到美国纽约心脏病学会心功能状态分级IV级，并持续180天以上；\n实际接受了以下任何一种手术路径的心包剥脱或心包切除手术。\n\n美国纽约心脏协会分类标准心功能 IV 级是指有医院的医疗记录显示病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现。\n\n\n原发性硬化性胆管炎：指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。须经逆行胰胆管造影（ERCP）或经皮胆管造影（PTC）等影像学检查证实，且须满足下列全部条件：\n\n总胆红素和直接胆红素同时升高，血清ALP>200U/L；\n\n持续性黄疸病史；\n\n出现胆汁性肝硬化或门脉高压。\n\n因肿瘤或胆管损伤等导致的继发性硬化性胆管炎不在保障范围内。\n\n严重结核性脑膜炎：由结核杆菌引起的脑膜和脊膜的非化脓性炎症性疾病。需满足以下全部条件：\n\n出现颅内压明显增高，表现头痛、呕吐和视乳头水肿；\n\n出现部分性、全身性癫痫发作或癫痫持续状态；\n\n视力减退、复视和面神经麻痹；\n\n昏睡或意识模糊。\n\n自体造血干细胞移植：指由于患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己的一部分造血干细胞，分离并深低温保存，再回输给患者使患者的造血功能和免疫功能重新恢复的一种治疗方法。\n此治疗必须由通过本公司认可医院的专科医生认为是医学上必需的情况下\n\n\n\n\n\n\n（保险条款内容结束）\n您与我们订立的合\n同\n合同构成\n合同成立及生效\n投保年龄\n犹豫期\n我们提供的保障\n基本保险金额\n保险期间\n保险责任\n转换万能保险选择权\t保险金申请\n保险金给付\n宣告死亡处理\n诉讼时效\n保险费的交纳\n保险费的交纳\n宽限期\n现金价值权益\n现金价值\n保单贷款\n保险费自动垫交\n减少基本保险金\t8．如实告知\n明确说明与如实告知\n本公司合同解除权的限制\n9．其他需要关注的事项\n欠款的偿还\n年龄错误\n合同内容变更\n地址变更的通知\n争议处理\n身体检查与司法\t全丧失\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n感染艾滋病病毒或患艾滋病\n遗传性疾病\n先天性畸形、变形或染色体异常\t\n保险金转换选择\n权\n未成年人身故保险金限制\n责任免除\n保险金的申请\n受益人\n保险事故通知\t额\n合同效力的中止及恢复\n效力中止\n效力恢复\n合同解除\n您解除合同的手续及风险\t鉴定\n释义\n周岁\n有效身份证件\n医院\n专科医生\n重大疾病\n自主生活能力完\t贷款利率\n利息\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\n六项基本日常生活活动\t\n交费方式\t投保年龄\t\n一次性交清\t0 周岁（出生满 28 天）至 65 周岁\t\n3 年期交\t0 周岁（出生满 28 天）至 62 周岁\t\n5 年期交\t0 周岁（出生满 28 天）至 60 周岁\t\n10 年期交\t0 周岁（出生满 28 天）至 55 周岁\t\n15 年期交\t0 周岁（出生满 28 天）至 50 周岁\t\n20 年期交\t0 周岁（出生满 28 天）至 45 周岁\t\n2.\t我们提供的保障\t我们提供的保障\t\n2.1\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定并在保险合同上载明。若金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t保险期间\t本合同的保险期间为终身。除合同另有约定外，本合同的保险期间自本合同生效日起，至被保险人身故时止。\t\n2.3\t保险责任\t在本合同保险期间内，我们按以下约定承担保险责任：\n\n1. 身故保险金\n\n若被保险人在年满18周岁后的首个保险单周年日前身故，我们无息返还累计所交保险费，同时本合同效力终止；\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起90天\n（含）（此90天称为等待期）内身故，我们无息返还累计所交保险费，同时本合同效力终止；\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起90天后身故，且被保险人身故时处于年满18周岁后的首个保险单周年日（含） 后，我们按基本保险金额给付身故保险金，同时本合同效力终止。\n2. 重大疾病保险金\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起 90 天（含）内在我们认可的医院（见 10.3）由专科医生（见 10.4）确诊首次患本合同所列的重大疾病（见 10.5），我们将无息返还累计所交保险费，同时本合同效力终止。\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起 90 天后在我们认可的医院由专科医生确诊首次患本合同所列的重大疾病， 并符合本合同约定的给付重大疾病保险金条件的，我们将按本合同约定的基本保险金额给付重大疾病保险金，同时本合同效力终止。\n全面保障保险金\n\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起 90 天后被确诊因疾病或其他保险事故导致自主生活能力完全丧失（见 10.6），且被保险人当时已年满 6 周岁，我们将按本合同约定的基本保险金额给付全面保障保险金， 同时本合同效力终止。\n\n\n若以上保险金已给付其中一项，则本合同效力终止，本公司将不再给付其他两项保险金中的任意一项。\n\n重大疾病确诊医疗费用补偿金\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起 90 天后在我们认可的医院由专科医生确诊首次患本合同所列的重大疾病，并符合本合同约\t\n\t\t定的给付重大疾病保险金条件的，我们就其确诊重大疾病前 90 天（含）内发生\n的医疗费用给付重大疾病确诊医疗费用补偿金。医疗费用指被保险人门、急诊期间发生的医生诊疗费、检查检验费、药费等多种费用。\n\n本条约定的重大疾病确诊医疗费用补偿金累计给付金额以保险单所载本合同基本保险金额的 10%为限。\n\n\n累计所交保险费：\n\n若在本合同保险期间内未发生减少基本保险金额：\n\n累计所交保险费=本合同的年交保险费×已经过并实际交纳了保险费的保单年度数（交费期满后为交费年数）；\n若在本合同保险期间内发生一次或多次减少基本保险金额：\n\n累计所交保险费=最近一次减少基本保险金额变更后的基本保险金额所对应本合同的年交保险费×已经过并实际交纳了保险费的保单年度数（交费期满后为交费年数）。\n若本合同约定附条件加费承保，上述累计所交保险费不包含本合同的加费部分， 加费事项在保险合同上载明。\t\n\n2.4\t\n转换万能保险选择权\t\n若投保本合同的同时投保《华泰人寿财富金账户年金保险（万能型）》，在本合同保单有效期间内，若您退保或减少基本保险金额，您可以书面申请并经我们审核同意后，将本合同退保或减少基本保险金额领取的现金价值作为保险费部分或全部转入《华泰人寿财富金账户年金保险（万能型）》。\t\n2.5\t保险金转换选择权\t若被保险人身故或患重大疾病或自主生活能力完全丧失，其身故保险金受益人 或重大疾病保险金受益人或全面保障保险金受益人可以书面申请并经我们审核 同意后，将本合同的身故保险金或重大疾病保险金或全面保障保险金作为保险 费部分或全部用于投保一款不收取初始费用的万能型产品（下简称为“转换”）。该万能型产品的具体内容以转换时所签订的保险合同为准，并应符合转换当时 的保险监管法律、法规的规定 。\t\n\n2.6\t\n未成年人身故保险金限制\t\n为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.7\t责任免除\t因下列情形之一导致被保险人身故或者发生疾病、达到疾病状态或者进行手术的，我们不承担给付身故保险金、重大疾病保险金、全面保障保险金及重大疾病确诊医疗费用补偿金的责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n\n2.被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n\n3.被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自\t\n\t\t杀时为无民事行为能力人的除外；\n\n4.被保险人主动吸食或注射毒品（见 10.7）；\n\n5.被保险人酒后驾驶（见 10.8），无合法有效驾驶证驾驶（见 10.9），或驾驶无有效行驶证（见 10.10）的机动车（见 10.11）；\n6.战争、军事冲突、暴乱或武装叛乱；\n\n7.核爆炸、核辐射或核污染；\n\n8.被保险人感染艾滋病病毒或患艾滋病（见 10.12）；\n\n9.遗传性疾病（见 10.13）、先天性畸形、变形或染色体异常（见 10.14）。\n\n发生上述第１项情形导致被保险人身故的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值。\n发生上述其他情形导致被保险人身故的，本合同终止，我们向您退还保险单的现金价值。\t\n\n3.\t\n保险金的申请\t\n保险金的申请\t\n3.1\t受益人\t本合同重大疾病保险金、全面保障保险金及重大疾病确诊医疗费用补偿金的受益人为被保险人本人。\n您或者被保险人可以指定一人或数人为身故保险金受益人。\n\n身故保险金受益人为数人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人，或者受益人指定不明无法确定的；\n\n2.受益人先于被保险人身故，没有其他受益人的；\n\n3.受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n3.2\t保险事故通知\t您、被保险人或受益人知道保险事故后应当在 10 日内通知我们。\n如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请重大疾病保险金或全面保障保险金时，受益人须填写保险金给付申请书， 并须提供下列证明和资料：\n（1）保险合同；\n\n（2）由我们认可的医院的专科医生出具的被保险人的疾病诊断证明及相关医疗文件（包括完整的门诊及住院病历记录、出院小结、影像学、病理检查、实验室检查及其他相关检查报告）；其中因双耳失聪而申请保险金的还应提供理赔的听力丧失诊断及检查证据，因双眼失明而申请保险金的还应提供理赔的视力丧失诊断及检查证据，因语言能力丧失而申请保险金的还应提供理赔的语言能力丧失诊断及检查证据；\n（3）受益人的有效身份证件；\n\n（4）所能提供的其他与确认保险合同、确认保险事故的性质、原因等有关的证明或材料。\n\n\n在申请重大疾病确诊医疗费用补偿金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n\n（2）由我们认可的医院的专科医生出具的被保险人的疾病诊断证明；\n\n（3）受益人的有效身份证件；\n\n（4）就诊医院盖章的医疗费用收据及相关诊疗费用结算明细单。\n\n\n在申请身故保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n\n（2）受益人的有效身份证件；\n\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明或人民法院出具的宣告死亡证明文件；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。  保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。 若委托他人办理申请保险金，还须提供授权委托书及受托人身份证件等材料。\t\n\t\t以上证明和资料不完整的，我们将及时一次性通知受益人补充提供有关证明和\n资料。\t\n3.4\t保险金给付\t我们在收到保险金给付申请书及合同约定的证明和资料后，将在 3 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达\n成给付保险金的协议后 10 日内，履行给付保险金义务。\n\n我们未及时履行前款规定义务的，对属于保险责任的，除支付保险金外，双倍赔偿受益人因此受到的利息损失。利息以中国人民银行公布的金融机构当期人民币活期存款基准利率为准。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t宣告死亡处理\t被保险人在本合同有效期间内失踪，如经法院宣告死亡，我们以判决书所确定死亡日为准，依本合同给付身故保险金。\n若被保险人在宣告死亡后重新出现或者确知其没有死亡，身故受益人应于知道此情况后 30 日内向我们退还已领取的保险金，在失踪期间有应给付其他保险金者，我们依约给付。\t\n3.6\t诉讼时效\t被保险人或受益人向我们申请给付保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\n4.\t\n保险费的交\t\n纳\t\n4.1\t保险费的交纳\t本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n\n分期支付保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日交纳其余各期的保险费。\t\n4.2\t宽限期\t分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定交纳日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\t\n5.\t现金价值权\t益\t\n5.1\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\t\n\t\t我们会在保险单或批注上载明本合同保险单年度末的现金价值。如果您需要了\n解保险单年度内的现金价值，可向我们查询。\n\n若基本保险金额发生变更，则现金价值将按变更后的基本保险金额重新计算。\t\n\n5.2\t\n保单贷款\t\n在本合同有效期间内，您可以书面申请并经我们审核同意后办理保单贷款。贷款金额不得超过本合同现金价值扣除各项欠款及利息后余额的 70%，每次贷款期限最长不超过 6 个月，贷款利率（见 10.15）按您与我们签订的贷款协议中约定的利率执行。贷款本息在贷款到期时一并归还。若您到期未能足额偿还贷款本息，则您所欠的贷款本金及利息将作为新的贷款本金，按下一贷款期内的贷款利率计息。\n当未还贷款本金及利息加上其他各项欠款及利息达到本合同现金价值时，保险合同的效力即行中止。\t\n5.3\t保险费自动垫交\t在本合同有效期间内，您可以书面申请并经我们审核同意后办理保险费自动垫交。本合同首期后的分期保险费逾宽限期仍未交付时，且此时本合同的现金价值扣除各项欠款及利息后足以垫付当期本合同及其附加合同欠交的保险费及利息（见 10.16），则我们将以本合同的现金价值垫付当期欠交的保险费及利息；如当时现金价值扣除各项欠款及利息后不足以垫付当期本合同及其附加合同欠交的保险费及利息时，本合同及其附加合同的效力即中止。\t\n5.4\t减少基本保险金额\t在本合同有效期间内，您可以书面申请减少基本保险金额，但减少后的基本保险金额不得低于申请减额时我们规定的最低承保金额。我们按减保后的基本保险金额承担保险责任。\n我们按合同约定退还基本保险金额的减少部分的现金价值。同时，根据本合同条款应给付保险金的计算依据“累计所交保险费”，需按照本次变更后的基本保险金额所对应的保险费进行调整。\t\n\n6.\t\n合同效力的中止及恢复\t\n合同效力的中止及恢复\t\n6.1\t效力中止\t在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交保险费及利息之日起，合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\t\n7.\t合同解除\t\t\n7.1\t您解除合同的手续及风险\t如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n1.保险合同；\t\n\t\t2.您的有效身份证件。\n\n如您委托他人办理书面申请解除本合同，还须提供授权委托书及受托人身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值。\n您犹豫期后解除合同会遭受一定损失。\t\n8.\t如实告知\t\t\n8.1\t明确说明与如实告知\t订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.2\t本公司合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的， 我们承担给付保险金的责任。\t\n9.\t其他需要关注的事项\t其他需要关注的事项\t\n9.1\t欠款的偿还\t我们在给付各项保险金、现金价值时，如果您有任何未清偿的保单贷款、欠交保险费、自动垫交的保险费，我们会在扣除上述欠款及利息后给付。\t\n9.2\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n1. 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止， 我们向您退还本合同终止时的现金价值。对于本合同解除前发生的保险事故，\n我们不承担给付保险金的责任。我们行使合同解除权适用“本公司合同解除权\t\n\t\t的限制”的规定。\n\n2.您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n3.您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\t\n9.3\t合同内容变更\t在本合同有效期间内，除本合同另有约定外，经您与我们协商一致，可以变更 本合同的有关内容。您提出变更申请后，应当由我们在原保险单或者其他保险 凭证上批注或者附贴批单，或由您与我们订立书面的变更协议后，该变更生效。\t\n9.4\t地址变更的通知\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给您。\t\n9.5\t争议处理\t本合同履行过程中，双方发生争议时，选择以下第 \t种争议处理方式：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交\n \t仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\t\n9.6\t身体检查与司法鉴定\t保险金受益人申请本合同保险金时，我们有权要求被保险人做身体检查或提供有关的检验报告,有权申请司法机构或者国家认可的鉴定机构对保险事故进行鉴定。\t\n10.\t释义\t\t\n10.1\t周岁\t以户籍证明或其他法定的身份证件中记载的出生日期为标准计算年龄（不足 1 年不计）。\t\n10.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n10.3\t医院\t本合同所称医院指我们指定医院或经中华人民共和国二级或以上之社保定点医 院，但不包括精神病院及专供康复、护理、疗养、戒酒、戒毒、养老等非以直接诊治病人为目的之医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天 24 小时有合格的医生和护士驻院提供医疗和护理服务。当被保险人因遭受意外伤害事故须急救时不受此限，但经急救处理伤情稳定后， 必须转入本合同所指医院治疗（急救情况不适用于私人诊所）。\t\n10.4\t专科医生\t专科医生应当同时满足以下四项资格条件：\n\n1.具有有效的中华人民共和国《医师资格证书》；\n\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n\n4.在二级或二级以上医院的相应科室从事临床工作 3 年以上。\t\n10.5\t重大疾病\t本合同所列的 60 种重大疾病，其中本款 1)至 25)项的重大疾病定义采用中国保险行业协会颁布的 《重大疾病保险的疾病定义使用规范》中的疾病定义。“疾病”指约定的疾病、疾病状态或手术。您投保本合同即表明认可并遵从本合同中对重大疾病的定义。\n恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n\n原位癌；\n\n相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n\n相当于Ann Arbor分期方案I期程度的何杰金氏病；\n\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n\nTNM分期为T1N0M0期或更轻分期的前列腺癌；\n\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n\n\n典型临床表现，例如急性胸痛等；\n\n新近的心电图改变提示急性心肌梗塞；\n\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病90天后，经检查证实左心室功能降低，如左心室射血分数低于\n50%。\n\n\n脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180 天后，仍遗留下列一种或一种以上障碍：\t\n\t\t进行。\n\n60) 主动脉夹层血肿：指主动脉的内膜破裂导致血液流入主动脉壁中形成夹层动脉瘤。在本定义中，主动脉指胸主动脉及腹主动脉而非其旁支。诊断必须由专科医生及检验结果证实，检验包括电脑扫描，磁共振扫描及磁共振血管造影或心导管检查的证明，并有必要进行紧急修补手术。\t\n\n10.6\t\n自主生活能力完全丧失\t\n被保险人被确诊为自主生活能力完全丧失状态，即被保险人至少持续 6 个月以上完全无法独立完成六项基本日常生活活动（见 10.19）中的三项或三项以上。\t\n\n10.7\t\n毒品\t\n指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.8\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《中华人民共和国道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n10.9\t无合法有效驾驶证驾驶\t指下列情形之一：\n\n1.没有取得驾驶资格；\n\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n\n3.持审验不合格的驾驶证驾驶；\n\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n10.10\t无有效行驶证\t指下列情形之一：\n\n1.机动车被依法注销登记的；\n\n2.未依法按时进行或通过机动车安全技术检验。\t\n10.11\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\t\n10.12\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n10.13\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\t\n10.14\t先天性畸形、\n变形或染色体异常\t先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际\n统计分类》（ICD-10）确定。\t\n10.15\t贷款利率\t贷款利率以同期银行 6 个月以内短期贷款利率上浮 20%为限，由我们于每月第 1 个工作日确定。\n欠交保险费（包括自动垫交的保险费）的利息也按当时我们已确定的贷款利率， 按与保单贷款相同的方式进行计算。欠交保费的利息从欠交保费的对应保险费到期日次日零时开始计算。\t\n10.16\t利息\t该欠交保险费利息按当时我们已确定的利率计算。此利率以同期银行 6 个月以内短期贷款利率上浮 20%为限，由我们于每月第 1 个工作日确定。欠交保费的利息从欠交保费的对应保险费到期日次日零时开始计算，每次计息周期不超过 6 个\n月，若您 6 个月未能足额偿还您所欠交的保险费本金及利息之和，则该本金及利息之和将作为新的本金，按当时我们确定的利率进行下一周期计息。\t\n\n10.17\t\n肢体机能完全丧失\t\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n10.18\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n10.19\t六项基本日常生活活动\t（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\t\n10.20\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现\n有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "基本保险金额的 10%",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 11003,
     "end_offset": 11014
    },
    {
     "span_name": "在我们认可的医院（见 10.3）由专科医生（见 10.4）确诊首次患本合同所列的",
     "label": "3.4赔付条件",
     "start_offset": 10398,
     "end_offset": 10438
    },
    {
     "span_name": " 90 天后",
     "label": "3.3.2等待期后",
     "start_offset": 10506,
     "end_offset": 10512
    },
    {
     "span_name": "并符合本合同约\t\n\t\t定的给付重大疾病保险金条件的",
     "label": "3.4赔付条件",
     "start_offset": 10860,
     "end_offset": 10885
    },
    {
     "span_name": "重大疾病确诊医疗费用补偿金",
     "label": "3.1保险责任名称",
     "start_offset": 10782,
     "end_offset": 10795
    },
    {
     "span_name": "被确诊因疾病或其他保险事故导致",
     "label": "3.4赔付条件",
     "start_offset": 10645,
     "end_offset": 10660
    },
    {
     "span_name": "自主生活能力完全丧失（见 10.6）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10660,
     "end_offset": 10678
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10536,
     "end_offset": 10540
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 10352,
     "end_offset": 10359
    },
    {
     "span_name": "90天后",
     "label": "3.3.2等待期后",
     "start_offset": 10282,
     "end_offset": 10286
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 10324,
     "end_offset": 10330
    },
    {
     "span_name": "且被保险人当时已年满 6 周岁",
     "label": "3.4赔付条件",
     "start_offset": 10679,
     "end_offset": 10694
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 10244,
     "end_offset": 10251
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 10750,
     "end_offset": 10757
    },
    {
     "span_name": " 身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 10118,
     "end_offset": 10124
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 10574,
     "end_offset": 10580
    },
    {
     "span_name": "90 天后",
     "label": "3.3.2等待期后",
     "start_offset": 10826,
     "end_offset": 10831
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 10149,
     "end_offset": 10151
    },
    {
     "span_name": "医疗费用",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 10910,
     "end_offset": 10914
    },
    {
     "span_name": " 90 天（含）内",
     "label": "3.3.1等待期内",
     "start_offset": 10389,
     "end_offset": 10398
    },
    {
     "span_name": "90 天（含）内",
     "label": "3.3.1等待期内",
     "start_offset": 10898,
     "end_offset": 10906
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 10225,
     "end_offset": 10227
    },
    {
     "span_name": "全面保障保险金",
     "label": "3.1保险责任名称",
     "start_offset": 10601,
     "end_offset": 10608
    },
    {
     "span_name": "重大疾病（见 10.5）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10438,
     "end_offset": 10450
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 10286,
     "end_offset": 10288
    },
    {
     "span_name": "并符合本合同约定的给付重大疾病保险金条件的",
     "label": "3.4赔付条件",
     "start_offset": 10542,
     "end_offset": 10563
    },
    {
     "span_name": "在我们认可的医院由专科医生确诊首次患本合同所列的",
     "label": "3.4赔付条件",
     "start_offset": 10512,
     "end_offset": 10536
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 10168,
     "end_offset": 10175
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 10855,
     "end_offset": 10859
    },
    {
     "span_name": " 90 天后",
     "label": "3.3.2等待期后",
     "start_offset": 10639,
     "end_offset": 10645
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 10340,
     "end_offset": 10347
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 10468,
     "end_offset": 10475
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 10705,
     "end_offset": 10711
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 10724,
     "end_offset": 10731
    },
    {
     "span_name": "90天\n（含）（此90天称为等待期）内",
     "label": "3.3.1等待期内",
     "start_offset": 10206,
     "end_offset": 10225
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 10592,
     "end_offset": 10599
    },
    {
     "span_name": "在我们认可的医院由专科医生确诊首次患本合同所列的",
     "label": "3.4赔付条件",
     "start_offset": 10831,
     "end_offset": 10855
    },
    {
     "span_name": "且被保险人身故时处于年满18周岁",
     "label": "3.4赔付条件",
     "start_offset": 10289,
     "end_offset": 10305
    },
    {
     "span_name": "本公司将不再给付其他两项保险金中的任意一项",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 10758,
     "end_offset": 10779
    }
   ]
  },
  {
   "data_id": 15610791,
   "data_set_name": "txt73",
   "content": "华泰人寿[2015]疾病保险 015 号\n请扫描以查询验证条款\n百万康爱终身防癌疾病保险（尊享版）条款阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．约．定．以．条．款．为．准．。．\n\n\n\n华泰人寿保险股份有限公司\n百万康爱终身防癌疾病保险（尊享版）条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的华泰人寿保险股份有限公司，“本合同”指您与我们之间订立的“百万康爱终身防癌疾病保险（尊享版）保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n您与我们订立的合同\n\n\n合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或 其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单及其他约定您和我们之间权利义务关系的书面文件。\n阅读指引和条款目录仅供辅助理解使用，不构成保险合同的组成部分。\n\n\n合同成立及生效\n\n您向我们提出保险申请，我们同意承保，本合同成立。\n\n本合同的生效日期以保险单记载的日期为准。保险单年度、保险费约定交纳日均以该日期计算。\n\n\n投保年龄     投保年龄指投保时被保险人的年龄。投保年龄以周岁（见 10.1）计算，投保本合同时被保险人的年龄须为：\n\n犹豫期       自您签收本合同之日起，有 10 天（含）的犹豫期。在此期间，请您认真阅读本合同，您可以在此期间提出解除本合同，我们将扣除不超过 10 元的工本费后无息退还您已缴保险费。\n在犹豫期内解除本合同时，您需要填写申请书，并提供您的保险合同、交费凭证及有效身份证件（见 10.2）。\n自我们收到您解除合同的书面申请时起，本合同即被解除，合同解除前发生的保险事故我们不承担责任。\n\n我们提供的保障\n\n\n基本保险金额\t本合同的基本保险金额由您在投保时与我们约定并在保险合同上载明。若金额\n\n\n\n\n\n\n\n\n\n\n\n\n（保险条款内容结束）\n您与我们订立的合\n同\n合同构成\n合同成立及生效\n投保年龄\n犹豫期\n我们提供的保障\n基本保险金额\n保险期间\n保险责任\n责任免除\n保险金的申请\n受益人\n保险事故通知\t保险金申请\n保险金给付\n诉讼时效\n保险费的交纳\n保险费的交纳\n宽限期\n现金价值权益\n现金价值\n保单贷款\n保险费自动垫交\n减少基本保险金额\n合同效力的中止及恢复\n效力中止\n效力恢复\n合同解除\n您解除合同的手续及风险\t8．如实告知\n明确说明与如实告知\n本公司合同解除权的限 制                9．其他需要关注的事项\n欠款的偿还\n年龄错误\n合同内容变更\n地址变更的通知\n争议处理\n身体检查与司法鉴定\n释义\n周岁\n有效身份证件\n医院\n专科医生\n癌症\n累计已缴保险费\t特定癌症\n原位癌\n毒品\n感染艾滋病病毒或患艾滋病\n遗传性疾病\n先天性畸形、变形或染色体异常\n贷款利率\n利息\t\n交费方式\t投保年龄\t\n5 年期交\t0 周岁（出生满 28 天）至 55 周岁\t\n10 年期交\t0 周岁（出生满 28 天）至 50 周岁\t\n20 年期交\t0 周岁（出生满 28 天）至 40 周岁\t\n\t\t发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t保险期间\t本合同的保险期间为终身。除合同另有约定外，本合同的保险期间自本合同生效日起，至被保险人身故时止。\t\n2.3\t保险责任\t在本合同保险期间内，我们按以下约定承担保险责任：\n\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起 180 天（含）\n（此 180 天称为等待期）内在我们认可的医院（见 10.3）由专科医生（见 10.4） 确诊首次患本合同约定的任何一种或多种癌症（见 10.5），我们将无息返还本合同累计已缴保险费(见 10.6)，同时本合同效力终止。\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起 180 天后， 发生如下保险事故，我们依照下面约定承担保险责任：\n\n癌症保险金\n\n若被保险人在我们认可的医院由专科医生确诊首次患且达到本合同约定的任何一种或多种癌症，我们将按本合同约定的基本保险金额给付癌症保险金，同时本合同效力终止。\n特定癌症保险金\n若被保险人在我们认可的医院由专科医生确诊首次患且达到本合同所列的一种或多种特定癌症（见 10.7），我们除按本条第一款给付“癌症保险金”外，再按本合同约定的基本保险金额的 50%给付特定癌症保险金，同时本合同效力终止。\n原位癌保险金\n\n若被保险人在我们认可的医院由专科医生确诊首次患且达到本合同所列的一种或多种原位癌（见 10.8），我们按本合同基本保险金额的 20%给付原位癌保险金，本项责任终止，本合同继续有效。\t\n2.4\t责任免除\t因下列情形之一，导致被保险人患癌症、原位癌的，我们不承担保险责任：\n\n被保险人主动吸食或注射毒品（见 10.9）；\n\n被保险人感染艾滋病病毒或患艾滋病（见 10.10）；\n\n遗传性疾病（见 10.11）、先天性畸形、变形或染色体异常（见 10.12）；\n\n核爆炸、核辐射或核污染；\n\n发生上述情形导致被保险人身故的，本合同终止，我们向您退还保险单的现金价值。\t\n3.\t保险金的申\t请\t\n3.1\t受益人\t本合同癌症保险金、特定癌症保险金及原位癌保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人应当在知道保险事故发生后 10 日内通知我们。\n如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的\t\n\t\t性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保\n险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请癌症保险金、特定癌症保险金或原位癌保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n\n（2）由我们认可的医院的专科医生出具的被保险人的疾病诊断证明及相关医疗文件（包括完整的门诊及住院病历记录、出院小结、影像学、病理检查、实验室检查及其他相关检查报告）；\n（3）受益人的有效身份证件；\n\n（4）所能提供的其他与确认保险合同、确认保险事故的性质、原因等有关的证明或材料。\n若委托他人办理申请保险金，还须提供授权委托书及受托人身份证件等材料。\n\n以上证明和资料不完整的，我们将及时一次性通知受益人补充提供有关证明和资料。\t\n3.4\t保险金给付\t我们在收到保险金给付申请书及合同约定的证明和资料后，将在 3 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达\n成给付保险金的协议后 10 日内，履行给付保险金义务。\n\n我们未及时履行前款规定义务的，对属于保险责任的，除支付保险金外，双倍赔偿受益人因此受到的利息损失。利息以中国人民银行公布的金融机构当期人民币活期存款基准利率为准。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t被保险人或受益人向我们申请给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4.\t保险费的交\t纳\t\n4.1\t保险费的交纳\t本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n\n分期支付保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日交纳其余各期的保险费。\t\n4.2\t宽限期\t分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期\t\n\t\t未支付保险费，自保险费约定交纳日的次日零时起 60 日为宽限期。宽限期内发\n生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\t\n5.\t现金价值权\t益\t\n5.1\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\n我们会在保险单或批注上载明本合同保险单年度末的现金价值。如果您需要了解保险单年度内的现金价值，可向我们查询。\n若基本保险金额发生变更，则现金价值将按变更后的基本保险金额重新计算。\t\n\n5.2\t\n保单贷款\t\n在本合同有效期间内，您可以书面申请并经我们审核同意后办理保单贷款。贷款金额不得超过本合同现金价值扣除各项欠款及利息后余额的 70%，每次贷款期限最长不超过 6 个月，贷款利率（见 10.13）按您与我们签订的贷款协议中约定的利率执行。贷款本息在贷款到期时一并归还。若您到期未能足额偿还贷款本息，则您所欠的贷款本金及利息将作为新的贷款本金，按下一贷款期内的贷款利率计息。\n当未还贷款本金及利息加上其他各项欠款及利息达到本合同现金价值时，保险合同的效力即行中止。\t\n5.3\t保险费自动垫交\t在本合同有效期间内，您可以书面申请并经我们审核同意后办理保险费自动垫交。本合同首期后的分期保险费逾宽限期仍未交付时，且此时本合同的现金价值扣除各项欠款及利息后足以垫付当期本合同及其附加合同欠交的保险费及利息（见 10.14），则我们将以本合同的现金价值垫付当期欠交的保险费及利息；如当时现金价值扣除各项欠款及利息后不足以垫付当期本合同及其附加合同欠交的保险费及利息时，本合同及其附加合同的效力即中止。\t\n5.4\t减少基本保险金额\t在本合同有效期间内，您可以书面申请减少基本保险金额，但减少后的基本保险金额不得低于申请减额时我们规定的最低承保金额。我们按减保后的基本保险金额承担保险责任。\n我们按合同约定退还基本保险金额的减少部分的现金价值。同时，根据本合同条款应给付保险金的计算依据“累计已缴保险费”，需按照本次变更后的基本保险金额所对应的保险费进行调整。\t\n6.\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n6.1\t效力中止\t在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交保险费、利息及其他应付款项之日起，合同效力恢复。\t\n\t\t自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。\n我们解除合同的，向您退还合同效力中止时保险单的现金价值。\t\n7.\t合同解除\t\t\n7.1\t您解除合同的手续及风险\t如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n1.保险合同；\n\n2.您的有效身份证件。\n\n如您委托他人办理书面申请解除本合同，还须提供授权委托书及受托人身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单现金价值。\n您犹豫期后解除合同会遭受一定损失。\t\n8.\t如实告知\t\t\n8.1\t明确说明与如实告知\t订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.2\t本公司合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的， 我们承担给付保险金的责任。\t\n9.\t其他需要关注的事项\t其他需要关注的事项\t\n9.1\t欠款的偿还\t我们在给付各项保险金、现金价值时，如果您有任何未清偿的保单贷款、欠交\n保险费、自动垫交的保险费，我们会在扣除上述欠款及利息后给付。\t\n9.2\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n1. 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止， 我们向您退还本合同终止时的现金价值。对于本合同解除前发生的保险事故， 我们不承担给付保险金的责任。我们行使合同解除权适用“本公司合同解除权 的限制”的规定。\n2.您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n3.您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\t\n9.3\t合同内容变更\t在本合同有效期间内，除本合同另有约定外，经您与我们协商一致，可以变更 本合同的有关内容。您提出变更申请后，应当由我们在原保险单或者其他保险 凭证上批注或者附贴批单，或由您与我们订立书面的变更协议后，该变更生效。\t\n9.4\t地址变更的通知\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给您。\t\n9.5\t争议处理\t本合同履行过程中，双方发生争议时，首先应协商解决，协商不成的，可以依法向人民法院起诉，也可以达成仲裁协议通过仲裁解决。\t\n9.6\t身体检查与司法鉴定\t保险金受益人申请本合同保险金时，我们有权要求被保险人做身体检查或提供有关的检验报告,有权申请司法机构或者国家认可的鉴定机构对保险事故进行鉴定。\t\n10.\t释义\t\t\n10.1\t周岁\t以户籍证明或其他法定的身份证件中记载的出生日期为标准计算年龄（不足 1 年不计）。\t\n10.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n10.3\t医院\t本合同所称医院指我们指定医院或经中华人民共和国二级或以上之社保定点医院，但不包括精神病院及专供康复、护理、疗养、戒酒、戒毒、养老等非以直接诊治病人为目的之医疗机构。该医院必须具有符合国家有关医院管理规则设置标\n准的医疗设备，且全天 24 小时有合格的医生和护士驻院提供医疗和护理服务。\t\n10.4\t专科医生\t专科医生应当同时满足以下四项资格条件：\n\n1.具有有效的中华人民共和国《医师资格证书》；\n\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n\n4.在二级或二级以上医院的相应科室从事临床工作 3 年以上。\t\n10.5\t癌症\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n\n原位癌；\n\n相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n\n相当于Ann Arbor分期方案I期程度的何杰金氏病；\n\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n\nTNM分期为T1N0M0期或更轻分期的前列腺癌；\n\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n10.6\t累计已缴保险费\t若在本合同保险期间内未发生减少基本保险金额：\n\n累计已缴保险费=本合同的年交保险费×已经过并实际交纳了保险费的保单年度数（交费期满后为交费年数）；\n若在本合同保险期间内发生一次或多次减少基本保险金额：\n\n累计已缴保险费=最近一次减少基本保险金额变更后的基本保险金额所对应本合同的年交保险费×已经过并实际交纳了保险费的保单年度数（交费期满后为交费年数）。\n若本合同约定附条件加费承保，上述累计已缴保险费不包含本合同的加费部分， 加费事项在保险合同上载明。\t\n10.7\t特定癌症\t针对男性被保险人，指以下癌症种类： 肺癌：指原发于肺组织的癌症；\n肝癌：指原发于肝组织的癌症；\n前列腺癌：指原发于前列腺组织的癌症。针对女性被保险人，指以下癌症种类： 肺癌：指原发于肺组织的癌症；\t\n\t\t乳腺癌：指原发于乳腺组织的癌症；\n\n宫颈癌：指原发于女性子宫颈的癌症。\t\n10.8\t原位癌\t指恶性细胞局限于上皮内但尚未穿破基底膜浸润周围正常组织的癌细胞新生物。在索赔以上恶性病变时必须提交由病理科专科医生签署的固定活组织病理学检查报告和由专科医生签署的临床诊断及治疗报告。仅凭细胞学检查结果的临床诊断将不被接受。\n原位癌必须在生前诊断。对被保险人所患癌症在被诊断时已经超越原位癌阶段者，本公司不再针对原位癌赔付原位癌保险金。\n癌前病变（包括宫颈上皮内瘤样病变 CIN-1，CIN-2，重度不典型增生但非原位癌）不在本保障范围之内。\t\n10.9\t毒品\t指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.10\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n10.11\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\t\n10.12\t先天性畸形、变形或染色体异常\t先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n10.13\t贷款利率\t贷款利率以中国人民银行公布的同期限金融机构人民币贷款基准利率上浮 20%为限，由我们于每月第 1 个工作日确定。\n欠交保险费（包括自动垫交的保险费）的利息也按当时我们已确定的贷款利率， 按与保单贷款相同的方式进行计算。欠交保费的利息从欠交保费的对应保险费到期日次日零时开始计算。\t\n10.14\t利息\t该欠交保险费利息按当时我们已确定的利率计算。此利率以中国人民银行公布的\n同期限金融机构人民币贷款基准利率上浮 20%为限，由我们于每月第 1 个工作日确定。欠交保费的利息从欠交保费的对应保险费到期日次日零时开始计算，每次计息周期不超过 6 个月，若您 6 个月未能足额偿还您所欠交的保险费本金及利息之和，则该本金及利息之和将作为新的本金，按当时我们确定的利率进行下一周期计息。\t\n",
   "spans": [
    {
     "span_name": "癌症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1690,
     "end_offset": 1692
    },
    {
     "span_name": "本条第一款",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1790,
     "end_offset": 1795
    },
    {
     "span_name": "癌症（见 10.5）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1532,
     "end_offset": 1542
    },
    {
     "span_name": "在我们认可的医院（见 10.3）由专科医生（见 10.4） 确诊首次患本合同约定的任何一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 1484,
     "end_offset": 1532
    },
    {
     "span_name": "基本保险金额的 20%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1909,
     "end_offset": 1920
    },
    {
     "span_name": "原位癌（见 10.8）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1891,
     "end_offset": 1902
    },
    {
     "span_name": "被保险人在我们认可的医院由专科医生确诊首次患且达到本合同所列的一种或多种",
     "label": "3.5额外赔付条件",
     "start_offset": 1737,
     "end_offset": 1773
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1571,
     "end_offset": 1578
    },
    {
     "span_name": "180 天（含）\n（此 180 天称为等待期）内",
     "label": "3.3.1等待期内",
     "start_offset": 1460,
     "end_offset": 1484
    },
    {
     "span_name": "本项责任终止，本合同继续有效",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1929,
     "end_offset": 1943
    },
    {
     "span_name": "被保险人在我们认可的医院由专科医生确诊首次患且达到本合同所列的一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 1855,
     "end_offset": 1891
    },
    {
     "span_name": "特定癌症保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1728,
     "end_offset": 1735
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1837,
     "end_offset": 1844
    },
    {
     "span_name": "特定癌症（见 10.7）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1773,
     "end_offset": 1785
    },
    {
     "span_name": "被保险人在我们认可的医院由专科医生确诊首次患且达到本合同约定的任何一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 1652,
     "end_offset": 1690
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1719,
     "end_offset": 1726
    },
    {
     "span_name": "基本保险金额的 50%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1814,
     "end_offset": 1825
    },
    {
     "span_name": "癌症保险金\n",
     "label": "3.1保险责任名称",
     "start_offset": 1644,
     "end_offset": 1650
    },
    {
     "span_name": " 180 天后",
     "label": "3.3.1等待期内",
     "start_offset": 1609,
     "end_offset": 1616
    },
    {
     "span_name": "原位癌保险金\n",
     "label": "3.1保险责任名称",
     "start_offset": 1846,
     "end_offset": 1853
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1703,
     "end_offset": 1709
    }
   ]
  },
  {
   "data_id": 15610785,
   "data_set_name": "txt73",
   "content": "华泰人寿[2015]疾病保险 013 号\n请扫描以查询验证条款\n百万康爱终身防癌疾病保险条款阅  读  指 引\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．约．定．以．条．款．为．准．。．\n\n\n\n华泰人寿保险股份有限公司 百万康爱终身防癌疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的华泰人寿保险股份有限公司，“本合同”指您与我们之间订立的“百万康爱终身防癌疾病保险保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n您与我们订立的合同\n\n\n合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或 其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单及其他约定您和我们之间权利义务关系的书面文件。\n阅读指引和条款目录仅供辅助理解使用，不构成保险合同的组成部分。\n\n\n合同成立及生效\n\n您向我们提出保险申请，我们同意承保，本合同成立。\n\n本合同的生效日期以保险单记载的日期为准。保险单年度、保险费约定交纳日均以该日期计算。\n\n\n投保年龄     投保年龄指投保时被保险人的年龄。投保年龄以周岁（见 10.1）计算，投保本合同时被保险人的年龄须为：\n\n犹豫期       自您签收本合同之日起，有 10 天（含）的犹豫期。在此期间，请您认真阅读本合同，您可以在此期间提出解除本合同，我们将扣除不超过 10 元的工本费后无息退还您已缴保险费。\n在犹豫期内解除本合同时，您需要填写申请书，并提供您的保险合同、交费凭证及有效身份证件（见 10.2）。\n自我们收到您解除合同的书面申请时起，本合同即被解除，合同解除前发生的保险事故我们不承担责任。\n\n我们提供的保障\n\n\n基本保险金额\t本合同的基本保险金额由您在投保时与我们约定并在保险合同上载明。若金额\n\n\n\n\n\n\n\n\n\n\n\n\n（保险条款内容结束）\n您与我们订立的合\n同\n合同构成\n合同成立及生效\n投保年龄\n犹豫期\n我们提供的保障\n基本保险金额\n保险期间\n保险责任\n责任免除\n保险金的申请\n受益人\n保险事故通知\t保险金申请\n保险金给付\n诉讼时效\n保险费的交纳\n保险费的交纳\n宽限期\n现金价值权益\n现金价值\n保单贷款\n保险费自动垫交\n减少基本保险金额\n合同效力的中止及恢复\n效力中止\n效力恢复\n合同解除\n您解除合同的手续及风险\t8．如实告知\n明确说明与如实告知\n本公司合同解除权的限 制                9．其他需要关注的事项\n欠款的偿还\n年龄错误\n合同内容变更\n地址变更的通知\n争议处理\n身体检查与司法鉴定\n释义\n周岁\n有效身份证件\n医院\n专科医生\n癌症\n累计已缴保险费\t特定癌症\n原位癌\n毒品\n感染艾滋病病毒或患艾滋病\n遗传性疾病\n先天性畸形、变形或染色体异常\n贷款利率\n利息\t\n交费方式\t投保年龄\t\n5 年期交\t0 周岁（出生满 28 天）至 55 周岁\t\n10 年期交\t0 周岁（出生满 28 天）至 50 周岁\t\n20 年期交\t0 周岁（出生满 28 天）至 40 周岁\t\n\t\t发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t保险期间\t本合同的保险期间为终身。除合同另有约定外，本合同的保险期间自本合同生效日起，至被保险人身故时止。\t\n2.3\t保险责任\t在本合同保险期间内，我们按以下约定承担保险责任：\n\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起 180 天（含）\n（此 180 天称为等待期）内在我们认可的医院（见 10.3）由专科医生（见 10.4） 确诊首次患本合同约定的任何一种或多种癌症（见 10.5），我们将无息返还本合同累计已缴保险费(见 10.6)，同时本合同效力终止。\n若被保险人于本合同生效之日或最后复效之日（以较迟者为准）起 180 天后， 发生如下保险事故，我们依照下面约定承担保险责任：\n\n癌症保险金\n\n若被保险人在我们认可的医院由专科医生确诊首次患且达到本合同约定的任何一种或多种癌症，我们将按本合同约定的基本保险金额给付癌症保险金，同时本合同效力终止。\n特定癌症保险金\n若被保险人在我们认可的医院由专科医生确诊首次患且达到本合同所列的一种或多种特定癌症（见 10.7），我们除按本条第一款给付“癌症保险金”外，再按本合同约定的基本保险金额的 50%给付特定癌症保险金，同时本合同效力终止。\n原位癌保险金\n\n若被保险人在我们认可的医院由专科医生确诊首次患且达到本合同所列的一种或多种原位癌（见 10.8），我们按本合同基本保险金额的 20%给付原位癌保险金，本项责任终止，本合同继续有效。\t\n2.4\t责任免除\t因下列情形之一，导致被保险人患癌症、原位癌的，我们不承担保险责任：\n\n被保险人主动吸食或注射毒品（见 10.9）；\n\n被保险人感染艾滋病病毒或患艾滋病（见 10.10）；\n\n遗传性疾病（见 10.11）、先天性畸形、变形或染色体异常（见 10.12）；\n\n核爆炸、核辐射或核污染。\n\n发生上述情形导致被保险人身故的，本合同终止，我们向您退还保险单的现金价值。\t\n3.\t保险金的申\t请\t\n3.1\t受益人\t本合同癌症保险金、特定癌症保险金及原位癌保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人应当在知道保险事故发生后 10 日内通知我们。\n如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的\t\n\t\t性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保\n险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请癌症保险金、特定癌症保险金或原位癌保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n\n（2）由我们认可的医院的专科医生出具的被保险人的疾病诊断证明及相关医疗文件（包括完整的门诊及住院病历记录、出院小结、影像学、病理检查、实验室检查及其他相关检查报告）；\n（3）受益人的有效身份证件；\n\n（4）所能提供的其他与确认保险合同、确认保险事故的性质、原因等有关的证明或材料。\n若委托他人办理申请保险金，还须提供授权委托书及受托人身份证件等材料。\n\n以上证明和资料不完整的，我们将及时一次性通知受益人补充提供有关证明和资料。\t\n3.4\t保险金给付\t我们在收到保险金给付申请书及合同约定的证明和资料后，将在 3 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达\n成给付保险金的协议后 10 日内，履行给付保险金义务。\n\n我们未及时履行前款规定义务的，对属于保险责任的，除支付保险金外，双倍赔偿受益人因此受到的利息损失。利息以中国人民银行公布的金融机构当期人民币活期存款基准利率为准。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t被保险人或受益人向我们申请给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4.\t保险费的交\t纳\t\n4.1\t保险费的交纳\t本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n\n分期支付保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日交纳其余各期的保险费。\t\n4.2\t宽限期\t分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期\t\n\t\t未支付保险费，自保险费约定交纳日的次日零时起 60 日为宽限期。宽限期内发\n生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\t\n5.\t现金价值权\t益\t\n5.1\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\n我们会在保险单或批注上载明本合同保险单年度末的现金价值。如果您需要了解保险单年度内的现金价值，可向我们查询。\n若基本保险金额发生变更，则现金价值将按变更后的基本保险金额重新计算。\t\n\n5.2\t\n保单贷款\t\n在本合同有效期间内，您可以书面申请并经我们审核同意后办理保单贷款。贷款金额不得超过本合同现金价值扣除各项欠款及利息后余额的 70%，每次贷款期限最长不超过 6 个月，贷款利率（见 10.13）按您与我们签订的贷款协议中约定的利率执行。贷款本息在贷款到期时一并归还。若您到期未能足额偿还贷款本息，则您所欠的贷款本金及利息将作为新的贷款本金，按下一贷款期内的贷款利率计息。\n当未还贷款本金及利息加上其他各项欠款及利息达到本合同现金价值时，保险合同的效力即行中止。\t\n5.3\t保险费自动垫交\t在本合同有效期间内，您可以书面申请并经我们审核同意后办理保险费自动垫交。本合同首期后的分期保险费逾宽限期仍未交付时，且此时本合同的现金价值扣除各项欠款及利息后足以垫付当期本合同及其附加合同欠交的保险费及利息（见 10.14），则我们将以本合同的现金价值垫付当期欠交的保险费及利息；如当时现金价值扣除各项欠款及利息后不足以垫付当期本合同及其附加合同欠交的保险费及利息时，本合同及其附加合同的效力即中止。\t\n5.4\t减少基本保险金额\t在本合同有效期间内，您可以书面申请减少基本保险金额，但减少后的基本保险金额不得低于申请减额时我们规定的最低承保金额。我们按减保后的基本保险金额承担保险责任。\n我们按合同约定退还基本保险金额的减少部分的现金价值。同时，根据本合同条款应给付保险金的计算依据“累计已缴保险费”，需按照本次变更后的基本保险金额所对应的保险费进行调整。\t\n6.\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n6.1\t效力中止\t在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交保险费、利息及其他应付款项之日起，合同效力恢复。\t\n\t\t自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。\n我们解除合同的，向您退还合同效力中止时保险单的现金价值。\t\n7.\t合同解除\t\t\n7.1\t您解除合同的手续及风险\t如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n1.保险合同；\n\n2.您的有效身份证件。\n\n如您委托他人办理书面申请解除本合同，还须提供授权委托书及受托人身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单现金价值。\n您犹豫期后解除合同会遭受一定损失。\t\n8.\t如实告知\t\t\n8.1\t明确说明与如实告知\t订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.2\t本公司合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的， 我们承担给付保险金的责任。\t\n9.\t其他需要关注的事项\t其他需要关注的事项\t\n9.1\t欠款的偿还\t我们在给付各项保险金、现金价值时，如果您有任何未清偿的保单贷款、欠交\n保险费、自动垫交的保险费，我们会在扣除上述欠款及利息后给付。\t\n9.2\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n1. 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止， 我们向您退还本合同终止时的现金价值。对于本合同解除前发生的保险事故， 我们不承担给付保险金的责任。我们行使合同解除权适用“本公司合同解除权 的限制”的规定。\n2.您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n3.您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\t\n9.3\t合同内容变更\t在本合同有效期间内，除本合同另有约定外，经您与我们协商一致，可以变更 本合同的有关内容。您提出变更申请后，应当由我们在原保险单或者其他保险 凭证上批注或者附贴批单，或由您与我们订立书面的变更协议后，该变更生效。\t\n9.4\t地址变更的通知\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给您。\t\n9.5\t争议处理\t本合同履行过程中，双方发生争议时，首先应协商解决，协商不成的，可以依法向人民法院起诉，也可以达成仲裁协议通过仲裁解决。\t\n9.6\t身体检查与司法鉴定\t保险金受益人申请本合同保险金时，我们有权要求被保险人做身体检查或提供有关的检验报告,有权申请司法机构或者国家认可的鉴定机构对保险事故进行鉴定。\t\n10.\t释义\t\t\n10.1\t周岁\t以户籍证明或其他法定的身份证件中记载的出生日期为标准计算年龄（不足 1 年不计）。\t\n10.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n10.3\t医院\t本合同所称医院指我们指定医院或经中华人民共和国二级或以上之社保定点医院，但不包括精神病院及专供康复、护理、疗养、戒酒、戒毒、养老等非以直接诊治病人为目的之医疗机构。该医院必须具有符合国家有关医院管理规则设置标\n准的医疗设备，且全天 24 小时有合格的医生和护士驻院提供医疗和护理服务。\t\n10.4\t专科医生\t专科医生应当同时满足以下四项资格条件：\n\n1.具有有效的中华人民共和国《医师资格证书》；\n\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n\n4.在二级或二级以上医院的相应科室从事临床工作 3 年以上。\t\n10.5\t癌症\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n\n原位癌；\n\n相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n\n相当于Ann Arbor分期方案I期程度的何杰金氏病；\n\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n\nTNM分期为T1N0M0期或更轻分期的前列腺癌；\n\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n10.6\t累计已缴保险费\t若在本合同保险期间内未发生减少基本保险金额：\n\n累计已缴保险费=本合同的年交保险费×已经过并实际交纳了保险费的保单年度数（交费期满后为交费年数）；\n若在本合同保险期间内发生一次或多次减少基本保险金额：\n\n累计已缴保险费=最近一次减少基本保险金额变更后的基本保险金额所对应本合同的年交保险费×已经过并实际交纳了保险费的保单年度数（交费期满后为交费年数）。\n若本合同约定附条件加费承保，上述累计已缴保险费不包含本合同的加费部分， 加费事项在保险合同上载明。\t\n10.7\t特定癌症\t针对男性被保险人，指以下癌症种类： 肺癌：指原发于肺组织的癌症；\n肝癌：指原发于肝组织的癌症；\n前列腺癌：指原发于前列腺组织的癌症。针对女性被保险人，指以下癌症种类： 肺癌：指原发于肺组织的癌症；\t\n\t\t乳腺癌：指原发于乳腺组织的癌症；\n\n宫颈癌：指原发于女性子宫颈的癌症。\t\n10.8\t原位癌\t指恶性细胞局限于上皮内但尚未穿破基底膜浸润周围正常组织的癌细胞新生物。在索赔以上恶性病变时必须提交由病理科专科医生签署的固定活组织病理学检查报告和由专科医生签署的临床诊断及治疗报告。仅凭细胞学检查结果的临床诊断将不被接受。\n原位癌必须在生前诊断。对被保险人所患癌症在被诊断时已经超越原位癌阶段者，本公司不再针对原位癌赔付原位癌保险金。\n癌前病变（包括宫颈上皮内瘤样病变 CIN-1，CIN-2，重度不典型增生但非原位癌）不在本保障范围之内。\t\n10.9\t毒品\t指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.10\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n10.11\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\t\n10.12\t先天性畸形、变形或染色体异常\t先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n10.13\t贷款利率\t贷款利率以中国人民银行公布的同期限金融机构人民币贷款基准利率上浮 20%为限，由我们于每月第 1 个工作日确定。\n欠交保险费（包括自动垫交的保险费）的利息也按当时我们已确定的贷款利率， 按与保单贷款相同的方式进行计算。欠交保费的利息从欠交保费的对应保险费到期日次日零时开始计算。\t\n10.14\t利息\t该欠交保险费利息按当时我们已确定的利率计算。此利率以中国人民银行公布的\n同期限金融机构人民币贷款基准利率上浮 20%为限，由我们于每月第 1 个工作日确定。欠交保费的利息从欠交保费的对应保险费到期日次日零时开始计算，每次计息周期不超过 6 个月，若您 6 个月未能足额偿还您所欠交的保险费本金及利息之和，则该本金及利息之和将作为新的本金，按当时我们确定的利率进行下一周期计息。\t\n",
   "spans": [
    {
     "span_name": "180 天（含）\n（此 180 天称为等待期）内",
     "label": "3.3.1等待期内",
     "start_offset": 1446,
     "end_offset": 1470
    },
    {
     "span_name": "若被保险人在我们认可的医院由专科医生确诊首次患且达到本合同所列的一种或多种特定癌症（见 10.7）",
     "label": "3.5额外赔付条件",
     "start_offset": 1722,
     "end_offset": 1771
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1691,
     "end_offset": 1695
    },
    {
     "span_name": "原位癌保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1832,
     "end_offset": 1838
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1823,
     "end_offset": 1830
    },
    {
     "span_name": "癌症保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1784,
     "end_offset": 1789
    },
    {
     "span_name": "保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1911,
     "end_offset": 1914
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1705,
     "end_offset": 1712
    },
    {
     "span_name": "保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1817,
     "end_offset": 1820
    },
    {
     "span_name": "若被保险人在我们认可的医院由专科医生确诊首次患且达到本合同约定的任何一种或多种癌症",
     "label": "3.4赔付条件",
     "start_offset": 1637,
     "end_offset": 1678
    },
    {
     "span_name": "特定癌症保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1714,
     "end_offset": 1721
    },
    {
     "span_name": "癌症保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1630,
     "end_offset": 1635
    },
    {
     "span_name": "180 天后",
     "label": "3.3.2等待期后",
     "start_offset": 1596,
     "end_offset": 1602
    },
    {
     "span_name": "本项责任终止，本合同继续有效",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1915,
     "end_offset": 1929
    },
    {
     "span_name": "若被保险人在我们认可的医院由专科医生确诊首次患且达到本合同所列的一种或多种原位癌（见 10.8）",
     "label": "3.4赔付条件",
     "start_offset": 1840,
     "end_offset": 1888
    }
   ]
  },
  {
   "data_id": 15610787,
   "data_set_name": "txt73",
   "content": "\n华泰人寿[2016]疾病保险 005 号\n请扫描以查询验证条款\n\n好孕宝母婴疾病保险条款阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．约．定．以．条．款．为．准．。．\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n华泰人寿保险股份有限公司好孕宝母婴疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的华泰人寿保险股份有限公司，“本合同”指您与我们之间订立的“好孕宝母婴疾病保险保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n\n\n何一种或多种妊娠疾病（见8.4），我们将无息返还本合同已交保险费，同时本合同终止。\n若主被保险人于本合同生效之日起30天后在我们认可的医院由专科医生确诊首次患本合同约定的任何一种或多种妊娠疾病，我们按妊娠疾病基本保险金额给付妊娠疾病保险金，同时本项责任终止。\n2.妊娠疾病住院津贴保险金\n\n若主被保险人于本合同生效之日起30天后在我们认可的医院由专科医生确诊首次患本合同约定的任何一种或多种妊娠疾病，并经医生诊断必须住院治疗，我们根据本合同载明的妊娠疾病每日住院津贴金额以及主被保险人每次的实际住院天数，按以下方法计算并给付妊娠疾病住院津贴保险金：\n主被保险人每次住院获得的住院津贴保险金=（实际住院天数-3）×妊娠疾病每日住院津贴金额。\n若主被保险人因同一妊娠疾病间歇性住院治疗，且前次出院与后次入院日期间隔未达30日，视为同一次住院。\n主被保险人在本合同有效期间内发生且延续至本合同效力终止后30天内的住院治疗，我们仍承担给付本项保险金的责任。\n本合同保险期间内妊娠疾病住院津贴保险金的给付天数达到180日时，本项责任终止。\n3.孕产身故保险金\n\n若主被保险人在妊娠期间因非意外事故（见 8.5）导致身故，或因自然分娩、剖宫产手术为直接且单独原因在分娩过程中或分娩后七日内身故，我们按孕产身故基本保险金额给付孕产身故保险金，本项责任终止。同时本条第 1、\n2 款所述之妊娠疾病保险金、妊娠疾病住院津贴保险金效力终止。\n\n4.先天性疾病保险金\n\n若附属被保险人于年满6周岁前在我们认可的医院由专科医生确诊首次患本合同约定的任何一种或多种先天性疾病（见8.6），我们按先天性疾病基本保险金额给付先天性疾病保险金，每个附属被保险人以一次为限，本项责任终止。\n无论附属被保险人人数多少，我们按实际患先天性疾病的人数给付本项保险金。\n5.新生儿重症住院津贴保险金\n\n若附属被保险人患本合同约定的一种或多种新生儿重症（见8.7），并经我们认可的医院由专科医生诊断必须住院治疗，我们根据本合同载明的新生儿重症每日住院津贴金额以及附属被保险人每次的实际住院天数，按以下方法计算并给付新生儿重症住院津贴保险金：\n\n\n\n（3）由我们认可的医院的专科医生出具的主被保险人的疾病诊断证明及相关医疗文件（包括完整的门诊及住院病历记录、出院小结、影像学、病理检查、实验室检查及其他相关检查报告）；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n2.妊娠疾病住院津贴保险金的申请\n\n在申请妊娠疾病住院津贴保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n\n（2）受益人的有效身份证件；\n\n（3）由我们认可的医院的专科医生出具的主被保险人的疾病诊断证明及相关医疗文件（包括完整的门诊及住院病历记录、出院小结、影像学、病理检查、实验室检查及其他相关检查报告）；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n3.孕产身故保险金的申请\n\n在申请孕产身故保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n\n（2）受益人的有效身份证件；\n\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的主被保险人的死亡证明或人民法院出具的宣告死亡证明文件；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n孕产身故保险金作为主被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n4.先天性疾病保险金的申请\n\n在申请先天性疾病保险金时，受益人之法定监护人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n\n（2）受益人及其法定监护人的有效身份证件；\n\n（3）由我们认可的医院的专科医生出具的附属被保险人的疾病诊断证明及相关医疗文件（包括完整的门诊及住院病历记录、出院小结、影像学、病理检查、实验室检查及其他相关检查报告）；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n5.新生儿重症住院津贴保险金的申请\n\n在申请新生儿重症住院津贴保险金时，受益人之法定监护人须填写保险金给\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n（保险条款内容结束）\n您与我们订立的合\n同\n合同构成\n合同成立及生效\n被保险人\n我们提供的保障\n基本保险金额\n保险期间\n保险责任\n责任免除\n保险金的申请\n受益人\n保险事故通知\n保险金申请\t保险费的交纳\n保险费的交纳\n合同解除\n您解除合同的手续 及 风 险      6．如实告知\n明确说明与如实告知\n本公司合同解除权的限制\n7．其他需要关注的事项\n年龄错误或孕期错误\n合同内容变更\t7.5 身体检查与司法\n鉴定\n释义\n周岁\n医院\n专科医生\n妊娠疾病\n非意外事故\n先天性疾病\n新生儿重症\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\t攀岩\n探险\n武术比赛\n特技表演\n毒品\n遗传性疾病\n先天性畸形、变形或染色体异常\n感染艾滋病病毒或患艾滋病\n现金价值\n有效身份证件\n未到期保险费\t\n保险金给付\n诉讼时效\t地址变更的通知\n争议处理\t机动车\n潜水\t\n1.\t您与我们订立的合同\t您与我们订立的合同\t\n1.1\t合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单及其他约定您和我们之间权利义务关系的书面文件。\n阅读指引和条款目录仅供辅助理解使用，不构成保险合同的组成部分。\t\n1.2\t合同成立及生效\t您向我们提出保险申请，我们同意承保，本合同成立。\n\n本合同的生效日期以保险单记载的日期为准。保险单年度、保险费约定交纳日均以本合同的生效日期为基础计算。\t\n1.3\t被保险人\t本合同的被保险人包括主被保险人和附属被保险人。投保本合同的主被保险人须同时符合下列条件：\n1.投保时年龄为 18 至 45 周岁（见 8.1）；\n\n2.已怀孕但孕周未满 28 周的女性。\n\n任何在本合同有效期内由主被保险人分娩的活产新生儿为本合同的附属被保险人。\t\n2.\t我们提供的保障\t我们提供的保障\t\n2.1\t基本保险金额\t本合同各项责任的基本保险金额由您在投保时与我们约定并在保险合同上载明。若金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t保险期间\t本合同的保险期间为 1 年。\t\n2.3\t保险责任\t在本合同保险期间内，我们根据您的选择，承担以下一项或多项保险责任：\n\n本条第 1、2、3 款责任为针对主被保险人，第 4、5 款责任为针对附属被保险人。\n\n1.妊娠疾病保险金\n若主被保险人于本合同生效之日起30天（含）（此30天称为等待期）内在我们认可的医院（见8.2）由专科医生（见8.3）确诊首次患本合同约定的任\t\n\t\t附属被保险人每次住院获得的新生儿重症住院津贴保险金=（实际住院天数\n-3）*新生儿重症每日住院津贴金额。\n\n附属被保险人在本合同有效期间内发生且延续至本合同效力终止后30天内的住院治疗，我们仍承担给付本项保险金的责任。\n本合同保险期间内新生儿重症住院津贴保险金的给付天数达到30日时，本项责任终止。\n无论附属被保险人数多少，我们按实际患新生儿重症须住院的人数给付本项保险金。\t\n2.4\t责任免除\t因下列情形之一导致主被保险人患妊娠疾病或身故，或导致附属被保险人患先天性疾病或新生儿重症的，我们不承担给付各项保险金的责任：\n1.投保人对主被保险人的故意杀害、故意伤害；\n\n2.主被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n\n3.主被保险人自杀，但主被保险人自杀时为无民事行为能力人的除外；\n\n4.主被保险人未遵医嘱，私自服用、涂用、注射药物；\n\n5. 主被保险人进行除治疗性流产以外的人工流产，其中治疗性流产是指为了抢救主被保险人生命或健康所做的流产；\n6.主被保险人酒后驾驶（见 8.8），无合法有效驾驶证驾驶（见 8.9），或驾驶无有效行驶证（见 8.10）的机动车（见 8.11）；\n7.主被保险人参加潜水（见 8.12）、跳伞、攀岩（见 8.13）、驾驶滑翔机或滑翔伞、探险（见 8.14）、摔跤、武术比赛（见 8.15）、特技表演（见 8.16）、赛马、赛车等高风险活动；\n8.主被保险人主动吸食或注射毒品（见 8.17）；\n\n9.主被保险人患遗传性疾病（见 8.18）、先天性畸形、变形或染色体异常（见\n8.19）；\n\n10.主被保险人在投保前已患本合同所定义的一种或多种妊娠疾病；\n\n11.投保人或主被保险人在投保前已知悉附属被保险人于分娩前已患先天性疾病；\n12.主被保险人感染艾滋病病毒或患艾滋病（见 8.20）；\n\n13.投保人对主被保险人或其胎儿的故意行为；\n\n14.主被保险人对其胎儿的故意行为；\n\n15.主被保险人因应用辅助生育技术（包括但不限于人工授精、应用促排卵药、胚胎移植或配子输卵管移植）导致附属被保险人患先天性疾病；\n16.战争、军事冲突、暴乱或武装叛乱；\n\n17.核爆炸、核辐射或核污染。\t\n\t\t发生上述第１项情形导致主被保险人身故的，本合同终止，我们向主被保\n险人继承人退还主被保险人身故时的保险单现金价值（见 8.21）。\n\n发生上述其他情形导致主被保险人身故的，本合同终止，我们向您退还主被保险人身故时的保险单现金价值。\t\n3.\t保险金的申请\t\t\n3.1\t受益人\t您或者主被保险人可以指定一人或数人为孕产身故保险金受益人。\n\n孕产身故保险金受益人为数人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n主被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者主被保险人可以变更孕产身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更孕产身故保险金受益人时，必须经过主被保险人同意。\n\n主被保险人身故后，有下列情形之一的，孕产身故保险金作为主被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人，或者受益人指定不明无法确定的；\n\n2.受益人先于主被保险人身故，没有其他受益人的；\n\n3.受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n受益人与主被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成主被保险人身故、伤残、疾病的，或者故意杀害主被保险人未遂的，该受益人丧失受益权。\n除合同另有约定外，妊娠疾病保险金和妊娠疾病住院津贴保险金的受益人为主被保险人本人，先天性疾病保险金和新生儿重症住院津贴保险金的受益人为附属被保险人本人。\t\n3.2\t保险事故通知\t您、主被保险人或受益人知道保险事故后应当在 10 日内通知我们。\n如果您、主被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。\t\n3.3\t保险金申请\t1.妊娠疾病保险金的申请\n\n在申请妊娠疾病保险金时，受益人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n\n（2）受益人的有效身份证件（见 8.22）；\t\n\t\t付申请书，并须提供下列证明和资料：\n\n（1）保险合同；\n\n（2）受益人及其法定监护人的有效身份证件；\n\n（3）由我们认可的医院的专科医生出具的附属被保险人的疾病诊断证明及相关医疗文件（包括完整的门诊及住院病历记录、出院小结、影像学、病理检查、实验室检查及其他相关检查报告）；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n若委托他人办理申请保险金，还须提供授权委托书、委托人及受托人有效身份证件等材料。\n以上证明和资料不完整的，我们将及时一次性通知受益人或其法定监护人补充提供有关证明和资料。\n除有关法律、行政法规不允许外，我们将保留进行医学鉴定或核实的权利。\t\n3.4\t保险金给付\t我们在收到保险金给付申请书及合同约定的证明和资料后，将在 3 日内作出\n核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受\n益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n\n我们未及时履行前款规定义务的，对属于保险责任的，除支付保险金外，双倍赔偿受益人因此受到的利息损失。利息以中国人民银行公布的金融机构当期人民币活期存款基准利率为准。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t被保险人或受益人向我们申请给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4.\t保险费的交纳\t\t\n4.1\t保险费的交纳\t本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\t\n5.\t合同解除\t\t\n5.1\t您解除合同的手续及风险\t在本合同保险期间内，如您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n1.保险合同；\n\n2.您的有效身份证件。\n\n如您委托他人办理书面申请解除本合同，还须提供授权委托书、委托人及受\t\n\t\t托人有效身份证件。\n\n自我们收到解除合同申请书时起，本合同终止。但若被保险人或受益人已向投保人支付了相当于保险单现金价值的款项并通知了本公司，投保人解除合同还需取得被保险人或受益人的同意，本合同自被保险人或受益人同意，且我们收到解除合同申请书时起终止。我们自合同终止之日起 30 日内向您退还保险单的现金价值。\n您解除合同会遭受一定损失。\t\n6.\t如实告知\t\t\n6.1\t明确说明与如实告知\t订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的， 对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应 当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n6.2\t本公司合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使\n而消灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n7.\t其他需要关注的事项\t其他需要关注的事项\t\n7.1\t年龄错误或孕期错误\t您在申请投保时，应将与有效身份证件相符的主被保险人的出生日期在投保单上填明，并应确认主被保险人孕期在投保范围内，如果发生错误按照下列方式办理：\n1. 您申报的主被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止，我们向您退还本合同终止时的现金价值。对于本合同解除前发生的保险事故，我们不承担给付保险金的责任。我们行使合同解除权适用“本公司合同解除权的限制”的规定。\t\n\t\t2.您申报的主被保险人年龄不真实，致使您实付保险费少于应付保险费的，\n我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n3.您申报的主被保险人年龄不真实，致使您实付保险费多于应付保险费的， 我们会将多收的保险费退还给您。\n4.您申报的主被保险人孕期不真实，并且其真实孕期不符合本合同约定投保限制的，我们有权解除本合同。我们行使合同解除权适用本合同第 6 条如实告知的相关规定。\t\n7.2\t合同内容变更\t在本合同有效期间内，除本合同另有约定外，经您与我们协商一致，可以变更本合同的有关内容。您提出变更申请后，应当由我们在原保险单或者其他保险凭证上批注或者附贴批单，或由您与我们订立书面的变更协议后，该变更生效。\t\n7.3\t地址变更的通知\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址所发送的有关通知，均视为已送达给您。\t\n7.4\t争议处理\t本合同履行过程中，双方发生争议时，首先应协商解决，协商不成的，可以依法向人民法院起诉，也可以达成仲裁协议通过仲裁解决。\t\n7.5\t身体检查与司法鉴定\t保险金受益人申请本合同保险金时，我们有权要求主被保险人或附属被保险人做身体检查或提供有关的检验报告,有权申请司法机构或者国家认可的鉴定机构对保险事故进行鉴定。\t\n8.\t释义\t\t\n8.1\t周岁\t以户籍证明或其他法定的身份证件中记载的出生日期为标准计算年龄（不足\n1 年不计）。\t\n8.2\t医院\t本合同所称医院指我们指定医院或经中华人民共和国二级或以上之社保定 点医院，但不包括精神病院及专供康复、护理、疗养、戒酒、戒毒、养老等非以直接诊治病人为目的之医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天 24 小时有合格的医生和护士驻院提供医疗和护理服务。\t\n8.3\t专科医生\t专科医生应当同时满足以下四项资格条件：\n\n1.具有有效的中华人民共和国《医师资格证书》；\n\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作 3 年以上。\t\n8.4\t妊娠疾病\t弥散性血管内凝血\n\n指妊娠所并发的致命性疾病，因凝血功能障碍导致全身性出血不止及器官损伤，需经专科医生确诊，并提供同时具有下列条件中的至少三项的检验报告：\n（1）血小板计数<100×109  L 或呈进行性下降；\n（2）血浆纤维蛋白原含量<1.5g/L 或>4g/L 或呈进行性下降；\n\n（3）3P 试验阳性或血浆 FDP>20mg/L；\n\n（4）凝血酶原时间>15 秒或超过对照组 3 秒以上。\n\n子痫症（又称重度妊娠高血压综合症）\n\n指血压持续高于 160mmHg/110mmHg、蛋白尿≧5g/24h 或尿常规中蛋白（++）\n-（++++）和（或）伴水肿，有头痛等自觉症状，并且有抽搐或昏迷。需经专科医生确诊，并提供同时具有下列条件中的至少两项的医学证明：\n（1）血肌酐升高（﹥1.6mg%）；\n\n（2）少尿（24 小时总尿量少于 500 毫升）；\n\n（3）出现神经系统的异常或视力异常；\n\n（4）肺水肿；\n\n（5）黄疸进行性加重；\n\n（6）胎儿宫内死亡；\n\n（7）血小板减少，凝血症；\n\n（8）HELLP 综合症（合并溶血、转氨酶升高、血小板减少）。\n\n胎盘早期脱离\n\n指怀孕满二十周后，胎盘于胎儿产出前先行脱离，以致胎儿窘迫或母体休克。胎盘早期脱离需达第二或第三级的脱离而施以紧急剖腹产手术，并经本公司认可的临床医师诊断。\n羊水栓塞\n\n指因羊水进入母体循环所导致的急性呼吸窘迫或休克。需经专科医生确诊， 且必须提供有呼吸困难、凝血功能障碍、休克等相关医学证明文件，并经胸部 X 光检查或血液沉淀试验证实。\n妊娠期急性脂肪肝\n\n又称“产科急性假性黄色肝萎缩”、“妊娠特发性脂肪肝”、“妊娠期肝脏脂肪变性”等。是指在妊娠期间发生急性脂肪肝并且符合下列全部要件：\n（1）总胆红素持续超过 150umol/L (10 mg/dL)达到 5 天以上；\n\n（2）出现急性脑病变发作；\n\n（3）需经肝脏穿刺活检病理学检查结果明确诊断。\t\n8.5\t非意外事故\t指非遭受外来的、突发的引起身体受到伤害的客观事件。\t\n\n8.6\t\n先天性疾病\t\n先天性肛门直肠闭锁\n\n指因高位直肠闭锁或高位肛门直肠畸形，已经实际接受了结肠造口术及骶腹会阴肛门成形术治疗。不包括低位直肠闭锁和低位肛门直肠畸形。\n先天性食管闭锁或食管气管瘘\n\n先天性食管闭锁是指因发育异常造成的食管通道不连贯，须经 X 线胃管检查或 X 线造影检查证实，存在下列情况之一者：\n（1）食管闭锁，近端或远端或远近端为盲端，无瘘；\n\n（2）食管闭锁，近端或远端或远近端为盲端，有瘘与气管相通；\n\n（3）无食管闭锁，但有瘘与气管相通。\n\n先天性脑积水\n\n先天性脑积水是由于脑室的脑脊液生成分泌部和蛛网膜下腔的脑脊液吸收部之间的通路梗阻导致脑脊液在脑腔内聚积造成的脑室扩大。本合同仅对患有需要放置引流管的严重的脑积水的被保险患儿予以保险赔付。\n法乐氏四联症\n\n指因心脏的解剖学异常，导致右心室流出道梗阻引起的紫绀型先天性心脏病。须由超声心动、或核磁共振检查（MRI）、或心血管造影等影像学检查证实，同时存在以下四种心脏病理或心脏结构改变：\n（1）右心室流出道狭窄（肺动脉狭窄）；\n\n（2）室间隔缺损；\n\n（3）主动脉骑跨于左右心室；\n\n（4）右心室肥厚。\n\n完全性大动脉转位\n\n指因胚胎发育异常导致大动脉位置及它们与心室连接不一致的先天性心脏病，经超声心动或心导管及心血管造影检查证实：主动脉位于前方，起于右心室，接受体循环的经脉血；肺动脉位于后方，起于左心室，接受经肺循环氧合的动脉血。\n先天性房间隔缺损\n\n指心房间隔上存在缺损，导致血液自左心房流入右心房，引起发育迟缓和体力活动耐受力下降，并且因此已经接受了房间隔缺损修补手术治疗。\n先天性室间隔缺损\n\n指因心室间隔发育不全而形成的左右心室间的异常交通，在心室水平产生左向右分流的先天性心脏病，并且因此已经接受了室间隔缺损修补手术。\n脊柱裂或颅裂\t\n\t\t指脊椎或颅骨不完全闭合，导致脊髓脊膜突出，脑（脊）膜突出或脑膨出，\n合并大小便失禁，部分或完全性下肢瘫痪或畸形等神经学上的异常，但不包括由 X 线摄片发现的没有合并脊椎脊膜突出或脑（脊）膜突出的隐形脊椎裂。\n9. 腭裂修复术或唇腭裂修复术\n\n指因腭裂或唇裂合并腭裂，附属被保险人已经实际接受了腭裂修复手术或唇腭裂修复手术治疗。单纯唇裂不在保障范围内。\t\n8.7\t新生儿重症\t新生儿重症指附属被保险人出生后即被医生诊断需进入保育箱护理，或在出生后 30 天内被明确诊断为以下疾病并接受相应治疗：\n因早产进入重症监护室治疗\n\n因肺炎住院治疗\n\n因严重新生儿黄疸（总胆红素 > 4mg%）住院治疗\t\n8.8\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n8.9\t无合法有效驾驶证驾驶\t指下列情形之一：\n\n1.没有取得中华人民共和国有关主管部门颁发或者认可的驾驶资格；\n\n2.驾驶与合法有效驾驶证准驾车型不相符合的车辆；\n\n3.持审验不合格或已过期的驾驶证驾驶；\n\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n5．在驾驶证有效期内未按照中华人民共和国法律、行政法规的规定，定期对机动车驾驶证实施审验的。\t\n8.10\t无有效行驶证\t指下列情形之一：\n\n1.机动车行驶证被依法注销登记的；\n\n2.未办理行驶证或者行驶证在申办过程中；\n\n3.未在行驶证检验有效期内依法按时进行或通过机动车安全技术检验。\t\n8.11\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\t\n8.12\t潜水\t指使用辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。\t\n8.13\t攀岩\t指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰ft等运动。\t\n8.14\t探险\t指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身于其中的行为，如：江河漂流、登ft、徒步穿越沙漠或人迹罕\t\n\t\t至的原始森林等活动。\t\n8.15\t武术比赛\t指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及使用器械的对抗性比赛。\t\n8.16\t特技表演\t指进行马术、杂技、驯兽等表演。\t\n8.17\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的\t\n8.18\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n8.19\t先天性畸形、变形或染色体异常\t先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n8.20\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的， 为患艾滋病。\t\n8.21\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。本合同的现金价值为扣除手续费后的未到期保险费\n（见 8.23）。其中手续费=35%  未到期保险费。\t\n8.22\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n8.23\t未到期保险费\t未到期保险费 = 保险费×（未经过天数/保险期间天数）。\t\n",
   "spans": [
    {
     "span_name": "在我们认可的医院（见8.2）由专科医生（见8.3）确诊首次患本合同约定的任\t",
     "label": "3.4赔付条件",
     "start_offset": 3021,
     "end_offset": 3059
    },
    {
     "span_name": "本项责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3204,
     "end_offset": 3210
    },
    {
     "span_name": "30天（含）",
     "label": "3.3.1等待期内",
     "start_offset": 3003,
     "end_offset": 3009
    },
    {
     "span_name": "1.妊娠疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2978,
     "end_offset": 2987
    }
   ]
  }
 ]
}