{
 "result": [
  {
   "data_id": 15609532,
   "data_set_name": "txt37",
   "content": "合众人寿（2017）疾病保险 039 号\n\n\n\n合众糖无忧终身特定疾病保险条款阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\t您拥有的重要权益\n\n\n\n\n请扫描以查询验证条款\n\n签收本合同之日起 30 天（即犹豫期）内您若要求退保，我们向您全额退还保险费\t1.4\n您有退保的权利\t1.7\n本合同提供的保障在保险责任条款中列明\t2.3\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.7\n在某些情况下，我们不承担保险责任\t2.4\n保险事故发生后请您及时通知我们\t3.2\n您应当按时支付保险费\t4.1\n您有如实告知的义务\t5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n合众糖无忧终身特定疾病保险条款\n（合保发〔2017〕500 号，2017 年 9 月经保监会核准备案）\n在本条款中，“您”指投保人，“我们”、“本公司”均指合众人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n犹豫期\n合同内容变更\n投保信息变更\n您解除合同的手续及风险\n我们提供的保障\n基本保险金额\n保险期间\n保险责任\n保险责任的免除\n保险责任的终止\n如何申请领取保险金\n保险金受益人\n保险事故通知\t保险金申请\n保险金的给付\n失踪处理\n诉讼时效\n保险费的支付和现金价值权益\n保险费的支付\n保险单的现金价值\n宽限期\n合同效力中止\n合同效力恢复\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄性别错误\n未还款项\n事故鉴定\n争议处理\t释义\n周岁\n有效身份证件\n现金价值\n意外伤害\n专科医生\n脑中风后遗症\n终末期肾病\n截肢\n双目失明\n毒品\n本合同约定利率\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\n六项基本日常生活活动\n永久不可逆\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且在本保险合同订立时对被保险人具有保险利益的人，均可以作为投保人。\n凡年满 30 至 60 周岁，符合本公司承保条件的人，均可作为被保险人。\t\n1.2\t合同构成\t本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、其他书面协议共同构成您与我们之间订立的保险合同。\n保险合同可以包括主险合同和附加险合同，“合众糖无忧终身特定疾病保险合同”是主险合同，以下简称为“本主合同”。\t\n1.3\t合同成立与生效\t您提出保险申请、我们同意承保，本主合同成立，合同成立日期在保险单上载明。\n自本主合同成立、我们收取首期保险费并签发保险单的次日零时起本主合同生效，合同生效日期在保险单上载明。本主合同生效的日期为本公司开始承担保险责任的日期，保险合同生效日以后每年的对应日是保单周年日。保单年度、保险费约定支付日均以该日期计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n1.4\t犹豫期\t为了使您充分了解本保险合同的保障范围，确定选择了合适的基本保险金额、交费期限和交费金额，自您签收本保险合同之日起，有 30 天的犹豫期。如果您在此期间提出解除本保险合同，需要填写书面申请书，并提供您的保险合同及有效身份证件（见释义 6.2），我们会无息退还您所交的保险费。自我们收到您解除合同的书面申请时起，本保险合同即被解除。对本保险合同解除前发生的保险事故我们不承担保险责任。\t\n1.5\t合同内容变更\t在本主合同有效期内，经您与我们协商一致，可以变更本主合同的有关内容。变更本主合同的，应当由我们在受理您的变更申请后在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t\n1.6\t投保信息变更\t为了保障您的合法权益，在本主合同有效期间内，如果您提供给我们的住址或其他投保信息发生了变更，请及时以书面或双方认可的其他形式通知我们， 以便于我们及时为您改变保险合同上的相关信息。\n若您的住所或通讯地址变更而未通知我们，我们按本主合同载明的最新住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.7\t您解除合同的手续及风险\t犹豫期届满且被保险人未发Th保险事故，您可申请解除本合同。申请解除本合同时，请您填写解除合同申请书并向我们提供下列资料：\n（1）保险合同；\t\n\t\t（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本主合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值（见释义 6.3）。\n您在犹豫期后解除合同会遭受一定损失。\t\n\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n基本保险金额\t\n本主合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t保险期间\t本主合同的保险期间为被保险人终身，自保险单上记载的本主合同生效日零时起至本主合同终止时止。\t\n2.3\t保险责任\t在本主合同保险期间内，我们承担如下保险责任：\t\n\t等待期\t被保险人在本主合同Th效（或最后复效）之日起 180 天内因疾病身故或初次发\nTh本主合同所定义的Ⅱ型糖尿病并发症，我们将无息返还您所交的本主合同的保险费，本主合同终止。这 180 天的时间称为等待期。被保险人因意外伤害（见释义 6.4）导致身故，无等待期。\n\n等待期后发Th保险事故，我们按照下列方式给付保险金：\t\n\tⅡ型糖尿病并发症确诊保险金\t被保险人初次发生且经专科医生（见释义6.5）明确诊断患本主合同所定义的Ⅱ 型糖尿病并发症，我们将按本主合同的基本保险金额给付Ⅱ型糖尿病并发症确诊保险金，本主合同终止。\n\n本主合同所定义的Ⅱ型糖尿病并发症包括: 脑中风后遗症（见释义6.6），终末期肾病（见释义6.7），截肢（见释义6.8），双目失明（见释义6.9）。\t\n\t身故保险金\t被保险人身故，我们将按本主合同的基本保险金额给付身故保险金，本主合同终止。\t\n2.4\t保险责任的免除\t被保险人因下列情形之一造成保险事故的，我们不承担保险责任：\n\n被保险人在投保本主合同前已患Ⅱ型糖尿病并发症；\n被保险人故意自伤；\n被保险人主动吸食或注射毒品（见释义 6.10）；\n核爆炸、核辐射或核污染；\n被保险人感染艾滋病病毒或患艾滋病；\n被保险人自本主合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n战争、军事冲突、暴乱或武装叛乱；\n投保人对被保险人的故意杀害、故意伤害。\n\n发生上述第（1）-（5）项情形的，本主合同终止，我们向您退还保险单的现金\t\n\t\t价值；\n\n发生上述（3）-（8）项情形导致被保险人身故的，本主合同终止，我们向您退还保险单的现金价值；\n发生上述第（9）项情形，导致被保险人身故、伤残或者疾病的，本主合同终止。导致被保险人身故的，我们向被保险人的法定继承人退还保险单的现金价值； 导致被保险人伤残或者疾病的，我们向被保险人退还保险单的现金价值。\t\n\n2.5\t\n保险责任的终止\t\n以下任何一种情况发生时，本主合同及其保险责任自动终止：\n（1）在本主合同有效期内您向我们申请解除合同；\n（2）本主合同其他条款所列保险责任终止或本主合同终止的情形；\n（3）本主合同因其他条款所列情况而中止效力，且自本主合同效力中止之日起\n2 年内您与我们未达成复效协议的。\t\n\t\n如何申请领取保险金\t\n如何申请领取保险金\t\n\n3.1\t\n保险金受益人\t\n本条款除身故保险金之外，其他保险金的受益人均为被保险人本人。您或被保险人可以指定一人或多人为身故保险金受益人。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更身故保险金受益人的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单。\n您在指定和变更身故保险金受益人时，必须经被保险人同意。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\t\n3.2\t保险事故通知\t您或受益人知道保险事故后应当在 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t\t申请Ⅱ型糖尿病并发症确诊保险金时，申请人须填写保险金给付申请书，\n并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）专科医生出具的诊断证明书(包括：病历、病理组织检查报告、血液检查及科学方法检验报告的病史资料及疾病诊断报告书)；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n申请身故保险金时，申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国务院卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n\n以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金的给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作\n出核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t失踪处理\t如果被保险人在本主合同有效期内失踪且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人的死亡时间，按本主合同的约定给付身故保险金， 本主合同终止。\n如果被保险人在宣告死亡后重新出现或确知其没有死亡，受益人应于知道后\n30 天内向我们退还已给付的保险金，本主合同的效力依法确定。\t\n3.6\t诉讼时效\t受益人向本公司请求给付身故保险金的诉讼时效期间为 5 年，自其知道或应当知道保险事故发生之日起计算。\n受益人向本公司请求给付其他保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t\n保险费的支付和现金价值权益\t\n保险费的支付和现金价值权益\t\n4.1\t保险费的支付\t本主合同的交费期限由您和我们约定并在保险单上载明。在支付首期保险费\n后，您应当按约定的交费日期支付其余各期的保险费。\t\n4.2\t保险单的现金价值\t本主合同保单年度末的现金价值会在保险单上载明。保单年度内的现金价值， 您可以向我们咨询。\t\n4.3\t宽限期\t分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主合同自宽限期满的次日零时起效力中止。\t\n4.4\t合同效力中止\t当出现本主合同约定的合同效力中止情形时，本主合同效力即行中止。我们对本主合同效力中止期间所发生的保险事故，不承担保险责任。\t\n4.5\t合同效力恢复\t本主合同效力中止后 2 年内，您可以申请恢复合同效力。经本公司与您协商并达成协议，在您补交保险费及其利息之日起，合同效力恢复。利息按本合同约定利率（见释义 6.11）按日复利计算。\n自本主合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时保险单的现金价值。\t\n\t\n其他事项\t\t\n\n5.1\t\n明确说明与如实告知\t\n订立本合同时，本公司应向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的， 该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。 如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。 如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故， 本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任， 但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使\n而消灭。自本主合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在投\n保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主合同约定投保年龄限制的，在保险事故发生之前本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\t\n5.4\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款及应付利息后给付。应付利息按本合同约定利率按日复利计算，但本主合同另有约定的除外。\t\n5.5\t事故鉴定\t如果被保险人身故且身故原因不明的，除法律所不允许的情形外，我们可以要求解剖检验或要求司法鉴定机构对保险事故进行鉴定。\t\n5.6\t争议处理\t您和我们发生争议时，您可以从以下两种争议处理方式中选择一种：\n（1）提交仲裁委员会按提交仲裁时该仲裁委员会现行有效的仲裁规则仲裁；\n（2）向有管辖权的人民法院提起诉讼。\n如果您选择以仲裁方式作为合同签署或履行过程中争议处理的方式，需与我们协议选定仲裁委员会。如果没有选择争议处理的方式、选择仲裁但仲裁委员会约定不明或者约定的仲裁委员会不存在，则以本条上述第（2）种方式处理争议。\t\n\t\n释义\t\t\n\n6.1\t\n周岁\t\n周岁年龄是指按法定有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n6.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证等证件。\t\n6.3\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\t\n6.4\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\t\n6.5\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\t\n\t\t（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职\n称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.6\t脑中风后遗症\t指因 II 型糖尿病脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导\n致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊\n180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（见释义 6.12）；\n（2）语言能力或咀嚼吞咽能力完全丧失（见释义 6.13）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见释义 6.14）中的三项或三项以上。\t\n6.7\t终末期肾病（或称慢性肾功能 衰竭尿毒症期）\t指因 II 型糖尿病双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n6.8\t截肢\t指因 II 型糖尿病肢端坏疽手术导致一个或一个以上肢体自踝关节近端\n（靠近躯干端）以上完全性断离。\t\n6.9\t双目失明\t指因 II 型糖尿病视网膜病变导致双眼视力永久不可逆（见释义 6.15）性丧失，双眼中较好眼须满足下列至少一项条件：眼球缺失或摘除；矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）； 视野半径小于 5 度。\t\n6.10\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.11\t本合同约定利率\t由本公司参照同期中国人民银行六个月期贷款基准利率确定并宣布，宣布时间分别为每年的一月一日和七月一日。该利率以同期中国人民银行六个月期贷款基准利率＋3%为上限。\t\n6.12\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n6.13\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n6.14\t六项基本日常生活活动\t六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\t\n\t\t（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n6.15\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "Ⅱ型糖尿病并发症确诊保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2309,
     "end_offset": 2322
    },
    {
     "span_name": "初次发生且经专科医生（见释义6.5）明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2327,
     "end_offset": 2349
    },
    {
     "span_name": "Ⅱ型糖尿病并发症",
     "label": "其他",
     "start_offset": 2416,
     "end_offset": 2424
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 2494,
     "end_offset": 2496
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 2280,
     "end_offset": 2284
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2520,
     "end_offset": 2526
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2377,
     "end_offset": 2383
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2484,
     "end_offset": 2489
    },
    {
     "span_name": "Ⅱ 型糖尿病并发症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2358,
     "end_offset": 2367
    },
    {
     "span_name": " 180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 2171,
     "end_offset": 2178
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2399,
     "end_offset": 2405
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2506,
     "end_offset": 2512
    }
   ]
  },
  {
   "data_id": 15609534,
   "data_set_name": "txt37",
   "content": "\n附件 3\n\n\n合众糖无忧终身特定疾病保险条款阅  读  指 引\n\n合众人寿〔2016〕疾病保险 009 号\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\t您拥有的重要权益\n签收本合同之日起 30 天（即犹豫期）内您若要求退保，我们向您全额退还保险费\t1.4\n您有退保的权利\t1.7\n本合同提供的保障在保险责任条款中列明\t2.3\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.7\n在某些情况下，我们不承担保险责任\t2.4\n保险事故发生后请您及时通知我们\t3.2\n您应当按时支付保险费\t4.1\n您有如实告知的义务\t5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n犹豫期\n合同内容变更\n投保信息变更\n您解除合同的手续及风险\n我们提供的保障\n基本保险金额\n保险期间\n\n保险金申请\n保险金的给付\n失踪处理\n诉讼时效\n保险费的支付和现金价值权益\n保险费的支付\n保险单的现金价值\n宽限期\n合同效力中止\n合同效力恢复\n其他事项\n\n释义\n周岁\n临时保障\n有效身份证件\n现金价值\n意外伤害\n专科医生\n脑中风后遗症\n终末期肾病\n截肢\n双目失明\n\n\n\n\n合众糖无忧终身特定疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指合众人寿保险股份有限公司。\n\n您与我们的合同\n\n投保范围\t凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且在本保险合同订立时对被保险人具有保险利益的人，均可以作为投保人。\n凡年满 30 至 60 周岁，符合本公司承保条件的人，均可作为被保险人。\n\n合同构成\t本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、 合法有效的声明、批注、附贴批单、其他书面协议共同构成您与我们之间订立的保险合同。\n保险合同可以包括主险合同和附加险合同，“合众糖无忧终身特定疾病保险合同”是主险合同，以下简称为“本主合同”。\n\n合同成立与生效\t您提出保险申请、我们同意承保，本主合同成立，合同成立日期在保险单上 载明。\n自本主合同成立、我们收取首期保险费并签发保险单的次日零时起本主合同生效，合同生效日期在保险单上载明。本主合同生效的日期为本公司开始承担保险责任的日期，保险合同生效日以后每年的对应日是保单周年日。保单年度、保险费约定支付日均以该日期计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\n自您支付首期保险费起至我们同意承保或发出拒保通知书并退还保险费之日止，本公司会为被保险人提供临时保障（见释义 6.2）。\n\n犹豫期\t为了使您充分了解本保险合同的保障范围，确定选择了合适的基本保险金额、 交费期限和交费金额，自您签收本保险合同之日起，有 30 天的犹豫期。如果您在此期间提出解除本保险合同，需要填写书面申请书，并提供您的保险合同及有效身份证件（见释义 6.3），我们会无息退还您所交的保险费。自我们收到您解除合同的书面申请时起，本保险合同即被解除。对本保险合同解除前发生的保险事故我们不承担保险责任。\n\n合同内容变更\t在本主合同有效期内，经您与我们协商一致，可以变更本主合同的有关内容。 变更本主合同的，应当由我们在受理您的变更申请后在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\n\n投保信息变更\t为了保障您的合法权益，在本主合同有效期间内，如果您提供给我们的住址 或其他投保信息发生了变更，请及时以书面或双方认可的其他形式通知我们， 以便于我们及时为您改变保险合同上的相关信息。\n若您的住所或通讯地址变更而未通知我们，我们按本主合同载明的最新住所或通讯地址发送的有关通知，均视为已送达给您。\n\n您解除合同的手\t犹豫期届满且被保险人未发Th保险事故，您可申请解除本合同。申请解除本\n\n\n续及风险\t合同时，请您填写解除合同申请书并向我们提供下列资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本主合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值（见释义 6.4）。\n您在犹豫期后解除合同会遭受一定损失。\n我们提供的保障\n\n保险金额\t本主合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若该金 额发生变更，则以变更后的金额为基本保险金额。\n\n保险期间\t本主合同的保险期间为被保险人终身，自保险单上记载的本主合同生效日零时 起至本主合同终止时止。\n\n保险责任\t在本主合同保险期间内，我们承担如下保险责任：\n\n等待期\t被保险人在本主合同Th效（或最后复效）之日起 180 天内因疾病身故或初次发\nTh本主合同所定义的Ⅱ型糖尿病并发症，我们将无息返还您所交的本主合同的保险费，本主合同终止。这 180 天的时间称为等待期。被保险人因意外伤害（见释义 6.5）导致身故，无等待期。\n\n等待期后发Th保险事故，我们按照下列方式给付保险金：\n\n\nⅡ型糖尿病并发症确诊保险金\n\n被保险人初次发生且经专科医生（见释义6.6）明确诊断患本主合同所定义的Ⅱ 型糖尿病并发症，我们将按本主合同保险金额给付Ⅱ型糖尿病并发症确诊保险金，本主合同终止。\n\n本主合同所定义的Ⅱ型糖尿病并发症包括: 脑中风后遗症（见释义6.7），终末期肾病（见释义6.8），截肢（见释义6.9），双目失明（见释义6.10）。\n\n\n身故保险金\t被保险人身故，我们将按本主合同的保险金额给付身故保险金，本主合同终止。\n\n\n保险责任的免除\n\n被保险人因下列情形之一造成保险事故的，我们不承担保险责任：\n\n被保险人在投保本主合同前已患Ⅱ型糖尿病并发症；\n被保险人故意自伤；\n被保险人主动吸食或注射毒品（见释义 6.11）；\n核爆炸、核辐射或核污染；\n被保险人感染艾滋病病毒或患艾滋病；\n被保险人自本主合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n战争、军事冲突、暴乱或武装叛乱；\n投保人对被保险人的故意杀害、故意伤害。\n\n\n2 年内您与我们未达成复效协议的。\n\n如何申请领取保险金\n\n保险金受益人\t本条款除身故保险金之外，其他保险金的受益人均为被保险人本人。 您或被保险人可以指定一人或多人为身故保险金受益人。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更身故保险金受益人的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单。\n您在指定和变更身故保险金受益人时，必须经被保险人同意。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n保险事故通知\t您或受益人知道保险事故后应当在 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n保险金申请\t在申请保险金时，请按照下列方式办理：\n申请Ⅱ型糖尿病并发症确诊保险金时，申请人须填写保险金给付申请书， 并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）专科医生出具的诊断证明书(包括：病历、病理组织检查报告、血液检查及科学方法检验报告的病史资料及疾病诊断报告书)；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n申请身故保险金时，申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国务院卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n\n以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n保险金的给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n失踪处理\t如果被保险人在本主合同有效期内失踪且被法院宣告死亡，我们以法院判决 宣告死亡之日作为被保险人的死亡时间，按本主合同的约定给付身故保险金， 本主合同终止。\n如果被保险人在宣告死亡后重新出现或确知其没有死亡，受益人应于知道后\n30 天内向我们退还已给付的保险金，本主合同的效力依法确定。\n\n诉讼时效\t受益人向本公司请求给付身故保险金的诉讼时效期间为 5 年，自其知道或应当知道保险事故发生之日起计算。\n受益人向本公司请求给付其他保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\n\n\n\t保险费的支付和现金价值权益\n\n保险费的支付\t本主合同的交费期限由您和我们约定并在保险单上载明。在支付首期保险费 后，您应当按约定的交费日期支付其余各期的保险费。\n\n\n保险单的现金价值\n\n本主合同保单年度末的现金价值会在保险单上载明。保单年度内的现金价值， 您可以向我们咨询。\n\n\n宽限期         分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主合同自宽限期满的次日零时起效力中止。\n\n合同效力中止   当出现本主合同约定的合同效力中止情形时，本主合同效力即行中止。我们对本主合同效力中止期间所发生的保险事故，不承担保险责任。\n\n合同效力恢复   本主合同效力中止后 2 年内，您可以申请恢复合同效力。经本公司与您协商并达成协议，在您补交保险费及其利息之日起，合同效力恢复。利息按本合同约定利率（见释义 6.12）按日复利计算。\n自本主合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时保险单的现金价值。\n\n\t其他事项\n\n\n明确说明与如实告知\n\n订立本合同时，本公司应向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的， 该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。 如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。 如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故， 本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任， 但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n\n本公司合同解除\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使\n\n\n权的限制\t而消灭。自本主合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在投 保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主合同约定投保年龄限制的，在保险事故发生之前本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n\n\n现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由 本公司退还的那部分金额。\n\n意外伤害\t指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n脑中风后遗症\t指因 II 型糖尿病脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊\n180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（见释义 6.13）；\n（2）语言能力或咀嚼吞咽能力完全丧失（见释义 6.14）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见释义 6.15）中的三项或三项以上。\n\n\n终末期肾病（或称慢性肾功能 衰竭尿毒症期）\n\n指因 II 型糖尿病双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n\n截肢\t指因 II 型糖尿病肢端坏疽手术导致一个或一个以上肢体自踝关节近端\n（靠近躯干端）以上完全性断离。\n\n双目失明\t指因 II 型糖尿病视网膜病变导致双眼视力永久不可逆（见释义 6.16）性丧失，双眼中较好眼须满足下列至少一项条件：眼球缺失或摘除；矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）； 视野半径小于 5 度。\n\n毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大 麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n本合同约定利率 由本公司参照同期中国人民银行六个月期贷款基准利率确定并宣布，宣布时间分别为每年的一月一日和七月一日。该利率以同期中国人民银行六个月期贷款基准利率＋3%为上限。\n\n\n肢体机能完全丧失\n\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n\n\n语言能力或咀\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和\n\n\n2.3 保险责任\t5.1\t明确说明与如实告知\t6.11 毒品\t\n2.4 保险责任的免除\t5.2\t本公司合同解除权的限制\t6.12 本合同约定利率\t\n2.5 保险责任的终止\t5.3\t年龄性别错误\t6.13 肢体机能完全丧失\t\n3. 如何申请领取保险金\t5.4\t未还款项\t6.14 语言能力或咀嚼吞咽能力\t\n3.1 保险金受益人\t5.5\t事故鉴定\t完全丧失\t\n3.2 保险事故通知\t5.6\t争议处理\t6.15 六项基本日常生活活动\t\n\t\t\t6.16 永久不可逆\t\n\t\t发生上述第（1）-（5）项情形的，本主合同终止，我们向您退还保险单的现金\n价值；\t\n\t\t发生上述（3）-（8）项情形导致被保险人身故的，本主合同终止，我们向您退还保险单的现金价值；\t\n\t\t发生上述第（9）项情形，导致被保险人身故、伤残或者疾病的，本主合同终止。导致被保险人身故的，我们向被保险人的法定继承人退还保险单的现金价值； 导致被保险人伤残或者疾病的，我们向被保险人退还保险单的现金价值。\t\n\n2.5\t\n保险责任的终\t\n以下任何一种情况发生时，本主合同及其保险责任自动终止：\t\n\t止\t（1）在本主合同有效期内您向我们申请解除合同；\t\n\t\t（2）本主合同其他条款所列保险责任终止或本主合同终止的情形；\t\n\t\t（3）本主合同因其他条款所列情况而中止效力，且自本主合同效力中止之日起\t\n5.4\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保\n险费或其他未还清款项，我们会在扣除上述欠款及应付利息后给付。应付利息按本合同约定利率按日复利计算，但本主合同另有约定的除外。\t\n5.5\t事故鉴定\t如果被保险人身故且身故原因不明的，除法律所不允许的情形外，我们可以要求解剖检验或要求司法鉴定机构对保险事故进行鉴定。\t\n5.6\t争议处理\t您和我们发生争议时，您可以从以下两种争议处理方式中选择一种：\n（1）提交仲裁委员会按提交仲裁时该仲裁委员会现行有效的仲裁规则仲裁；\n（2）向有管辖权的人民法院提起诉讼。\n如果您选择以仲裁方式作为合同签署或履行过程中争议处理的方式，需与我们协议选定仲裁委员会。如果没有选择争议处理的方式、选择仲裁但仲裁委员会约定不明或者约定的仲裁委员会不存在，则以本条上述第（2）种方式处理争议。\t\n\t\n释义\t\t\n\n6.1\t\n周岁\t\n周岁年龄是指按法定有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n6.2\t临时保障\t指在您支付首期保险费起至我们同意承保或发出拒保通知书并退还保险费之日止，以不超过 30 天为限，若被保险人因意外伤害事故身故，我们仅承担投保人申请险种的意外身故保险责任（免责条款约定的免责情形除外）。\n如果申请险种的意外身故保险金额累计不高于 20 万元人民币，则保障金额为申请险种的保险金额；如果申请险种的意外身故保险金额累计高于 20 万元人民币，则保障金额以 20 万元为限。\t\n6.3\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使\t\n\t\t用的有效护照、军官证、警官证、士兵证等证件。\t\n\t嚼吞咽能力完\t喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失\t\n\t全丧失\t语症。\t\n\t\t咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以\t\n\t\t致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n6.15\t六项基本日常\t六项基本日常生活活动是指：\t\n\t生活活动\t（1）穿衣：自己能够穿衣及脱衣；\t\n\t\t（2）移动：自己从一个房间到另一个房间；\t\n\t\t（3）行动：自己上下床或上下轮椅；\t\n\t\t（4）如厕：自己控制进行大小便；\t\n\t\t（5）进食：自己从已准备好的碗或碟中取食物放入口中；\t\n\t\t（6）洗澡：自己进行淋浴或盆浴。\t\n6.16\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 2107,
     "end_offset": 2111
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 2320,
     "end_offset": 2322
    },
    {
     "span_name": "Ⅱ型糖尿病并发症确诊保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2136,
     "end_offset": 2149
    },
    {
     "span_name": "初次发生且经专科医生（见释义6.6）明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2155,
     "end_offset": 2177
    },
    {
     "span_name": "Ⅱ 型糖尿病并发症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2186,
     "end_offset": 2195
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2310,
     "end_offset": 2315
    },
    {
     "span_name": "Ⅱ型糖尿病并发症",
     "label": "其他",
     "start_offset": 2241,
     "end_offset": 2249
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 1999,
     "end_offset": 2005
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2344,
     "end_offset": 2350
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2204,
     "end_offset": 2208
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2332,
     "end_offset": 2336
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2224,
     "end_offset": 2230
    }
   ]
  },
  {
   "data_id": 15609530,
   "data_set_name": "txt37",
   "content": "合众人寿（2013）疾病保险 011 号\n\n\n\n\n合众一年期少儿重大疾病保险条款阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\t您拥有的重要权益\n\n\n\n请扫描以查询验证条款\n\n您有退保的权利\t1.6\n本合同提供的保障在保险责任条款中列明\t2.3\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.6\n本合同有 90 天的等待期\t2.3\n在某些情况下，我们不承担保险责任\t2.4\n保险事故发生后请您及时通知我们\t3.2\n我们保留提高或降低保险费率的权利，请您注意\t4.2\n您有如实告知的义务\t5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n合众一年期少儿重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指合众人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n现金价值比例表\n\n您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n合同内容变更\n投保信息变更\n您解除合同的手续及风险\n我们提供的保障\n保险金额\n保险期间\n保险责任\n保险责任的免除\n保险责任的终止\n3.如何申请领取保险金\n保险金受益人\n保险事故通知\n保险金申请\n保险金的给付\n诉讼时效\t保险费的支付\n保险费的支付\n保险费率调整\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄性别错误\n未还款项\n争议处理\n释义\n周岁\n有效身份证件\n现金价值\n少儿重大疾病\n意外伤害\n专科医生\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\t无有效行驶证\n遗传性疾病\n先天性畸形、变形或染色体异常\n潜水\n攀岩\n探险活动\n武术比赛\n本合同约定利率\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\n六项基本日常生活活动\n永久不可逆\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且在本保险合同订立时对被保险人具有保险利益的人，均可以作为投保人。\n凡出生满 1 周岁至 17 周岁，符合本公司承保条件的人，均可作为被保险人。\t\n1.2\t合同构成\t本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、其他书面协议共同构成您与我们之间订立的保险合同。\n保险合同可以包括主险合同和附加险合同，“合众一年期少儿重大疾病保险合同”是主合同，以下简称为“本主合同”。\t\n1.3\t合同成立与生效\t您提出保险申请、我们同意承保，本主合同成立，合同成立日期在保险单上载明。\n自本主合同成立、我们收取保险费并签发保险单的次日零时起本主合同生效， 合同生效日期在保险单上载明。本主合同生效的日期为本公司开始承担保险责任的日期。\t\n1.4\t合同内容变更\t在本主合同有效期内，经您与我们协商一致，可以变更本主合同的有关内容。变更本主合同的，应当由我们在保险单或者其他保险凭证上批注或者附贴批单， 或者由您与我们订立书面的变更协议。\t\n\n1.5\t\n投保信息变更\t\n为了保障您的合法权益，在本主合同有效期间内，如果您提供给我们的住址或其他投保信息发生了变更，请及时以书面或双方认可的其他形式通知我们，以便于我们及时为您改变保险合同上的相关信息。\n若您的住所或通讯地址变更而未通知我们，我们按本主合同载明的最新住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.6\t您解除合同的手续及风险\t如果被保险人未发Th保险事故，您可申请解除本合同。申请解除本合同时，请您填写解除合同申请书并向我们提供下列资料：\n（1）保险合同；\n（2）您的有效身份证件（见释义 6.2）。\n自我们收到解除合同申请书时起，本主合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值（见释义 6.3）。\n您解除合同会遭受一定损失。\t\n\t\n我们提供的保障\t\n我们提供的保障\t\n2.1\t保险金额\t本主合同的保险金额由您在投保时与我们约定并在保险单上载明。\t\n2.2\t保险期间\t本主合同的保险期间为一年，自保险单上记载的保险合同生效日零时起至约定的终止日二十四时止。\t\n2.3\t保险责任\t在本主合同保险期间内，我们承担如下保险责任：\t\n\t等待期\t被保险人在本主合同Th效之日起 90 天内发Th本主合同所定义的少儿重大疾病\n（见释义 6.4），我们将无息返还您所交的本主合同的保险费，本主合同终止。这 90 天的时间称为等待期。被保险人因意外伤害（见释义 6.5）导致发Th本主合同所定义的少儿重大疾病，无等待期。\n等待期后发Th保险事故，我们按照下列方式给付保险金：\t\n\t少儿重大疾病保险金\t被保险人初次发生且经专科医生（见释义6.6）明确诊断确诊患本主合同所定义的少儿重大疾病，并且自确诊之日起28天后仍生存，我们按本主合同基本保险金额给付少儿重大疾病保险金，本主合同终止。自确诊之日起28天内因所患少儿重大疾病身故，我们无息返还您所交的本主合同的保险费，本主合同终止。\t\n2.4\t保险责任的免除\t被保险人因下列情形之一造成保险事故的， 我们不承担保险责任：\n\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或注射毒品（见释义 6.7）；\n被保险人酒后驾驶（见释义 6.8）、无合法有效驾驶证驾驶（见释义 6.9） 或驾驶无有效行驶证（见释义 6.10）的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病（见释义 6.11），先天性畸形、变形或染色体异常（见释义 6.12）；\n被保险人故意自伤，但被保险人自伤时为无民事行为能力人的除外；\n被保险人从事潜水（见释义 6.13）、跳伞、滑雪、攀岩（见释义 6.14）、蹦极、驾驶滑翔机或滑翔伞、探险活动（见释义 6.15）、摔跤、武术比赛（见释义 6.16）、特技表演、赛马、赛车等高风险运动。\n发生上述第（1）项情形，造成被保险人发生本主合同所定义的少儿重大疾病， 本主合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值。\n发生上述第（2）—（9）项情形造成被保险人发生本主合同所定义的少儿重大疾病，本主合同终止，我们向您退还保险单的现金价值。\t\n2.5\t保险责任的终止\t以下任何一种情况发生时，本主合同及其保险责任自动终止：\n在本主合同有效期内您向我们申请解除合同；\n被保险人身故；\n本主合同其他条款所列保险责任终止或本主合同终止的情形。\t\n\t如何申请领取保险金\t如何申请领取保险金\t\n3.1\t保险金受益人\t\t\n\t\n少儿重大疾病保险金受益人\t\n除另有约定，本主合同少儿重大疾病保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您或受益人知道保险事故后应当在 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任， 但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t\n少儿重大疾病保险金申请\t\n申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）专科医生出具的诊断证明书(包括：完整病历、出院小结、病理组织检查报告、血液检查、其他科学方法检验报告的病史资料及疾病诊断报告书)；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。  以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金的给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出\n核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t受益人向本公司请求给付少儿重大疾病保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t保险费的支付\t\t\n4.1\t保险费的支付\t本主合同的保险费的计算以被保险人的年龄和性别为基础。本主合同的保险费\n需要在投保时一次性交清。\t\n\n4.2\t\n保险费率调整\t\n因为确定本主合同保险费率所使用的重大疾病发生率等定价基础将可能在未来\t\n\t\t发生变化，因此我们保留对保险费率进行调整的权利。\n假若需要进行费率调整，我们将在开始调整费率六个月前向中国保险监督管理委员会上报费率调整方案。调整方案获批后，我们会向您发放客户通知书，告知您开始执行新费率标准的时间、方式以及调整费率的原因。为保持公平性， 保险费率的调整将针对所有被保险人或同一投保年龄的所有被保险人。\n我们进行保险费率调整后，您须按调整后的保险费率支付保险费。\t\n\t\n其他事项\t\t\n5.1\t明确说明与如实告知\t订立本合同时，本公司应向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、电子保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的， 该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的， 对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前款规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本主合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的， 我们承担给付保险金的责任。\t\n5.3\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在电子投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\t\n5.4\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款及应付利息后给付。应付利息按本合同约定利率（见释义 6.17）按日复利计算，但本主合同另有约定的除外。\t\n5.5\t争议处理\t您和我们发生争议时，您可以从以下两种争议处理方式中选择一种：\n（1）提交仲裁委员会按提交仲裁时该仲裁委员会现行有效的仲裁规则仲裁；\n（2）向有管辖权的人民法院提起诉讼。\n如果您选择以仲裁方式作为合同签署或履行过程中争议处理的方式，需与我们协议选定仲裁委员会。如果没有选择争议处理的方式、选择仲裁但仲裁委员会约定不明或者约定的仲裁委员会不存在，则以本条上述第（2）种方式处理争议。\t\n\t\n释义\t\t\n6.1\t周岁\t周岁年龄是指按法定有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n\n6.2\t\n有效身份证件\t\n指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证等证件。\t\n6.3\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。具体等于本主合同所附“现金价值比例表”所列现金价值比例与当年度本主合同保险费的乘积。\t\n6.4\t少儿重大疾病\t指保险责任生效后，经专科医生明确诊断，被保险人初次发生符合以下疾病定义所述条件的疾病：\t\n\t( 一) 恶性肿瘤－“中国保险行业协会推荐”\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM分期为T N M 期或更轻分期的前列腺癌；\n1  0 0\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t( 二) 重大器官移植术或造血干细胞移植术－“中国保险行业协会推荐”\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n\t( 三) 终末期肾病（或称慢性肾功能衰竭尿毒症期）－\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少  90\n天的规律性透析治疗或实施了肾脏移植手术。\t\n“中国保险行\n业协会推荐”\t\t\n( 四) 急性或亚急性重症肝炎－“中国保险行业协会推荐”\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n( 五) 良性脑肿瘤－“中国保险行业协会推荐”\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n( 六) 慢性肝功能衰竭失代偿期－“中国保险行业协会推荐”\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n( 七) 脑炎后遗症或脑膜炎后遗症－“中国保险行业协会推荐”\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（见释义6.18）；\n（2）语言能力或咀嚼吞咽能力完全丧失（见释义6.19）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见释义\n6.20）中的三项或三项以上。\t\n( 八) 深度昏迷－“中国保险行业协会推荐”\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其他生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n( 九) 双耳失聪－“中国保险行业协会推荐”\t指因疾病或意外伤害导致双耳听力永久不可逆（见释义 6.21）性丧失，在 500\n赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时的听力丧失诊断及检查证据。\t\n( 十) 双目失明－“中国保\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\t\n险行业协会推\n荐”\t（1）眼球缺失或摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时视力丧失诊断及检查证据。\t\n( 十一) 瘫痪\n－“中国保险行 业 协 会 推荐”\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n( 十二) 心脏瓣 膜 手 术 － “中国保险行业协会推荐”\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n( 十三) 严重脑损伤－“中国保险行业协会推荐”\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后， 仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n(十四) 严重Ⅲ 度烧伤－“中国保险行业协会推荐”\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n(十五) 严重原发性肺动脉高压－“中国保险行业协会推荐”\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n(十六) 语言能力丧失－“中国保险行业协会推荐”\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时的语言能力丧失诊断及检查证据。\t\n(十七) 重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\t\n\t－“中国保险\n行 业 协 会 推荐”\t（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n9\n① 中性粒细胞绝对值≤0.5×10 /L ；\n② 网织红细胞＜1%；\n9\n③ 血小板绝对值≤20×10 /L。\t\n\t(十八) 主动脉手术－“中国保险行业协会推荐”\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n\t（十九）经输血导致的人类免疫缺陷病毒感染\t被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n（1）在保障起始日或复效日之后，被保险人因输血而感染 HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者；\n\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止\nAIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保单保障范围内。保险公司必须拥有获得和使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t\n\t（二十）川崎病\t川崎病为一种病因不明的系统性血管炎。本主合同仅对诊断性检查证实川崎病并发动脉瘤或其他心血管异常并且实际接受了手术治疗的情况予以理赔。\t\n\t（二十一）严重幼年型类风湿关节炎\t幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。诊断必须由小儿风湿科专科医生确认。\n本主合同仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。\t\n\t（二十二）1 型糖尿病（胰岛素依赖型糖尿病）\t1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须由内分泌专科医师确诊，而且有血胰岛素测定及血 C 肽或尿\nC 肽测定结果支持诊断，并且已经持续性地接受外源性胰岛素注射治疗连续 180 天以上。\t\n\t（二十三）脊髓灰质炎\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n6.5\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\t\n6.6\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.7\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.8\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.9\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.10\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n6.11\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.12\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n6.13\t潜水\t指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。\t\n6.14\t攀岩\t指攀登悬崖、建筑物外墙、人造悬崖、冰崖、冰ft等运动。\t\n6.15\t探险活动\t指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身其中的行为。包括但不限于江河漂流、徒步穿越沙漠或人迹罕至的原始森林等活动。\t\n6.16\t武术比赛\t指两人或两人以上对抗柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。\t\n6.17\t本合同约定利\n率\t由本公司参照同期中国人民银行六个月期贷款利率确定并宣布，宣布时间\n分别为每年的一月一日和七月一日。该利率以同期中国人民银行六个月期贷款利率＋0.5%为上限。\t\n6.18\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n6.19\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍， 以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n6.20\t六项基本日常生活活动\t六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n6.21\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n本合同未满期月数\t现金价值比例\t\n足 11 个月\t60%\t\n足 10 个月少于 11 个月\t55%\t\n足 9 个月少于 10 个月\t50%\t\n足 8 个月少于 9 个月\t45%\t\n足 7 个月少于 8 个月\t40%\t\n足 6 个月少于 7 个月\t35%\t\n足 5 个月少于 6 个月\t30%\t\n足 4 个月少于 5 个月\t25%\t\n足 3 个月少于 4 个月\t20%\t\n少于 3 个月\t0\t\n",
   "spans": [
    {
     "span_name": "少儿重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2024,
     "end_offset": 2030
    },
    {
     "span_name": "初次发生且经专科医生（见释义6.6）明确诊断确诊",
     "label": "3.4赔付条件",
     "start_offset": 1991,
     "end_offset": 2015
    },
    {
     "span_name": "少儿重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1977,
     "end_offset": 1986
    },
    {
     "span_name": "90 天内",
     "label": "3.3.1等待期内",
     "start_offset": 1829,
     "end_offset": 1834
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 1948,
     "end_offset": 1952
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2072,
     "end_offset": 2078
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2120,
     "end_offset": 2126
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2054,
     "end_offset": 2060
    },
    {
     "span_name": "自确诊之日起28天内因所患少儿重大疾病身故",
     "label": "3.4赔付条件",
     "start_offset": 2079,
     "end_offset": 2100
    },
    {
     "span_name": "并且自确诊之日起28天后仍生存",
     "label": "3.4赔付条件",
     "start_offset": 2031,
     "end_offset": 2046
    },
    {
     "span_name": "无息返还您所交的本主合同的保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2103,
     "end_offset": 2119
    }
   ]
  },
  {
   "data_id": 15609533,
   "data_set_name": "txt37",
   "content": "合众人寿〔2009〕疾病保险 028 号\n\n\n\n合众健康人生重大疾病保险条款阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\t您拥有的重要权益\n\n\n\n\n请扫描以查询验证条款\n\n签收本合同之日起 10 天（即犹豫期）内您若要求退保，我们仅扣除工本费\t1.4\n您有退保的权利\t1.7\n本合同提供的保障在保险责任条款中列明\t2.3\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.7\n本合同有 180 天的等待期\t2.3\n在某些情况下，我们不承担保险责任\t2.4\n保险事故发生后请您及时通知我们\t3.2\n您应当按时支付保险费\t4.1\n我们保留提高或降低保险费率的权利，请您注意\t4.2\n您有如实告知的义务\t5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n合众健康人生重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指合众人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n犹豫期\n合同内容变更\n投保信息变更\n您解除合同的手续及风险\n我们提供的保障\n保险金额\n保险期间\n保险责任\n保险责任的免除\n保险责任的终止\n如何申请领取保险金\n保险金受益人\n保险事故通知\n保险金申请\n保险金的给付\n失踪处理\t3.6 诉讼时效\n保险费的支付和现金价值权益\n保险费的支付\n保险费率调整\n保险单的现金价值\n宽限期\n自动垫交\n保单贷款\n合同效力中止\n合同效力恢复\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄性别错误\n未还款项\n事故鉴定\n争议处理\n释义\n周岁\n临时保障\n有效身份证件\t现金价值\n重大疾病\n意外伤害\n专科医生\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n遗传性疾病\n先天性畸形、变形或染色体异常\n本合同约定利率\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\n六项基本日常生活活动\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且在本保险合同订立时对被保险人具有保险利益的人，均可以作为投保人。\n凡年满 18 周岁至 55 周岁，符合本公司承保条件的人，均可作为被保险人。\t\n1.2\t合同构成\t本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、其他书面协议共同构成您与我们之间订立的保险合同。\n保险合同可以包括主险合同和附加险合同，“合众健康人生重大疾病保险合同”是主合同，以下简称为“本主合同”。\t\n1.3\t合同成立与生效\t您提出保险申请、我们同意承保，本主合同成立，合同成立日期在保险单上载明。\n自本主合同成立、我们收取首期保险费并签发保险单的次日零时起本主合同生效，合同生效日期在保险单上载明。保险合同生效日以后每年的对应日是保单周年日。保单年度、保险费约定支付日均以该日期计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\n自您支付首期保险费起至我们同意承保或发出拒保通知书并退还保险费之日止，本公司会为被保险人提供临时保障（见释义 6.2）。\t\n1.4\t犹豫期\t为了使您充分了解本保险合同的保障范围，确定选择了合适的保险金额、交费期限和交费金额，自您签收本保险合同之日起，有 10 天的犹豫期。如果您在此期间提出解除本保险合同，需要填写书面申请书，并提供您的保险合同及有效身份证件（见释义 6.3），我们会在扣除不超过人民币\n10 元的保单工本费后无息退还您所交的保险费。自我们收到您解除合同的书面申请时起，本保险合同即被解除。对本保险合同解除前发生的保险事故我们不承担保险责任。\t\n1.5\t合同内容变更\t在本主合同有效期内，经您与我们协商一致，可以变更本主合同的有关内容。变更本主合同的，应当由我们在受理您的变更申请后在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t\n1.6\t投保信息变更\t为了保障您的合法权益，在本主合同有效期间内，如果您提供给我们的住址或其他投保信息发生了变更，请及时以书面或双方认可的其他形式通知我们，以便于我们及时为您改变保险合同上的相关信息。\n若您的住所或通讯地址变更而未通知我们，我们按本主合同载明的最新住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.7\t您解除合同的\n手续及风险\t如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供\n下列资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本主合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值（见释义 6.4）。\n您在犹豫期后解除合同会遭受一定损失。\t\n\t\n我们提供的保障\t\n我们提供的保障\t\n\n2.1\t\n保险金额\t\n本主合同的保险金额由您在投保时与我们约定并在保险单上载明。若该金额发生变更，则以变更后的金额为保险金额。\t\n2.2\t保险期间\t本主合同的保险期间分为 5 年、10 年、15 年、20 年、25 年、30 年期和至被保险人 50 周岁、55 周岁、60 周岁、65 周岁、70 周岁、75 周岁的保单周年日等 12 种，您在投保时可约定保险期间并在保险单上载明。本主合同的保险期间为自保险单上记载的保险合同生效日零时至约定的终止日二十四时止。\t\n2.3\t保险责任\t在本主合同保险期间内，我们承担如下保险责任：\t\n\t等待期\t被保险人在本主合同Th效（或最后复效）之日起 180 天内初次发Th本主合同所定义的重大疾病（见释义 6.5），我们将无息返还您所交的本主合同的保险费，本主合同终止。这 180 天的时间称为等待期。被保险人因意外伤害（见释义 6.6）导致本主合同定义的重大疾病，无等待期。等待期后发Th保险事故，我们按照下列方式给付保险金：\t\n\t重大疾病保险金\t被保险人初次发生且经专科医生（见释义 6.7）明确诊断患本主合同所定义的重大疾病，并且自确诊之日起 30 天后仍生存，我们按本主合同的保险金额给付重大疾病保险金，本主合同终止。\t\n\t身故保障\t被保险人身故，我们将无息返回您所交的本主合同的保险费，本主合同终止。\t\n2.4\t保险责任的免除\t被保险人因下列情形之一造成保险事故的，我们不承担保险责任：\n\n投保人对被保险人的故意杀害、故意伤害；\n被保险人在本主合同Th效（或最后复效）之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或注射毒品（见释义 6.8）；\n被保险人酒后驾驶（见释义 6.9），无合法有效驾驶证驾驶（见释义 6.10）或驾驶无有效行驶证（见释义 6.11）的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\t\n\t\t遗传性疾病（见释义 6.12），先天性畸形、变形或染色体异常（见\n释义 6.13）；\n被保险人故意自伤，但被保险人自伤时为无民事行为能力人的除外。\n发生上述第（1）项情形导致被保险人身故或发生本主合同所定义的重大疾病的，本主合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值。\n发生上述第（3）—（9）种情形导致被保险人发生本主合同所定义的重大疾病的，本主合同终止，我们向您退还保险单的现金价值。\n发生上述第（2）—（7）种情形导致被保险人身故的，本主合同终止， 我们向您退还保险单的现金价值。\t\n2.5\t保险责任的终止\t以下任何一种情况发生时，本主合同及其保险责任自动终止：\n（1）在本主合同有效期内您向我们申请解除合同；\n（2）本主合同其他条款所列保险责任终止或本主合同终止的情形；\n（3）本主合同因其他条款所列情况而中止效力，且自本主合同效力中止之日起 2 年内您与我们未达成复效协议的。\t\n\t\n如何申请领取保险金\t\n如何申请领取保险金\t\n\n3.1\t\n保险金受益人\t\t\n\t重大疾病保险金受益人\t除另有约定，本主合同重大疾病保险金的受益人为被保险人本人。\t\n\t身故保险金受益人\t您或被保险人可以指定一人或多人为身故保险金受益人。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更身故保险金受益人的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单。\n您在指定和变更身故保险金受益人时，必须经被保险人同意。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产， 由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\t\n3.2\t保险事故通知\t您或受益人知道保险事故后应当在 10 日内通知本公司。\t\n\t\t如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、\n原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t重大疾病保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）专科医生出具的诊断证明书(包括：完整病历、出院小结、病理组织检查报告、血液检查、其他科学方法检验报告的病史资料及疾病诊断报告书)；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\t\n\t身故保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国务院卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金的给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日\n内作出核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t失踪处理\t如果被保险人在本主合同有效期内失踪，而且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人的死亡时间，按本主合同的约定给付身故保险金，本主合同终止。\n如果被保险人在宣告死亡后重新出现或确知其没有死亡，受益人应于知道后 30 天内向我们退还已给付的身故保险金，本主合同的效力依法确\t\n\t\t定。\t\n3.6\t诉讼时效\t受益人向我们请求给付重大疾病保险金的诉讼时效为 2 年，自其知道或应当知道保险事故发生之日起计算。\n受益人向我们请求给付身故保险金的诉讼时效为 5 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t\n保险费的支付和现金价值权益\t\n保险费的支付和现金价值权益\t\n\n4.1\t\n保险费的支付\t\n本主合同的交费方式和交费期限由您和我们约定并在保险单上载明。在支付首期保险费后，您应当按约定的交费日期支付其余各期的保险费。\t\n4.2\t保险费率调整\t因为确定本主合同保险费率所使用的重大疾病发生率等定价基础将可能在未来发生变化，因此我们保留对保险费率进行调整的权利。\n假若需要进行费率调整，我们将在开始调整费率六个月前向中国保险监督管理委员会上报费率调整方案。调整方案获批后，我们会向您发放客户通知书，告知您开始执行新费率标准的时间、方式以及调整费率的原因。为保持公平性，保险费率的调整将针对所有被保险人或同一投保年龄的所有被保险人。\n我们进行保险费率调整后，您须按调整后的保险费率支付以后各期保险费，保险费率调整前您已经支付的保险费不受影响。\t\n4.3\t保险单的现金价值\t本主合同保单年度末的现金价值会在保险单上载明。保单年度内的现金价值，您可以向我们咨询。在本主合同有效期内，如保险费率发生调整， 则现金价值金额也会发生相应调整。\t\n4.4\t宽限期\t分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主合同自宽限期满的次日零时起效力中止。\t\n4.5\t自动垫交\t如果您在宽限期结束之后仍未支付保险费，且您在投保时对保险费逾期未付的处理方式选择了自动垫交，我们将以本保险合同的现金价值扣除您尚未偿还的各项欠款之后的余额自动垫交到期应交的保险费，本保险合同继续有效。所垫交的保险费视同保单贷款，按照保单贷款利率计算利息。当现金价值扣除各项欠款后的余额不足以垫交一期保险费的，我们将根据现金价值的余额计算本保险合同可以继续有效的天数，本保险合同在此期间继续有效。当现金价值余额为零时，本保险合同效力即行中止。\t\n4.6\t保单贷款\t在本主合同有效期内，您可以申请并经我们审核同意后办理保单贷款。贷款金额不得超过本主合同现金价值扣除各项欠款后余额的 80%，每次贷款期限最长不超过 6 个月，贷款利率按本合同约定利率（见释义 6.14）\t\n\t\t执行，并在贷款协议中载明，计息方式为日复利。贷款本息在贷款到期\n时一并归还。若您到期未能足额偿还贷款本息，则您所欠的贷款本金及利息将作为新的贷款本金计息。\n当未还贷款本金及利息加上其他各项欠款达到本主合同现金价值时，本主合同的效力即行中止。\t\n4.7\t合同效力中止\t当出现本主合同约定的本主合同效力中止情形时，本主合同效力即行中止。本主合同效力中止期间，我们不承担保险责任。\t\n4.8\t合同效力恢复\t本主合同效力中止后 2 年内，您可以申请恢复合同效力。经本公司与您协商并达成协议，在您补交保险费之日起，合同效力恢复。\n自本主合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时保险单的现金价值。\t\n\t\n其他事项\t\t\n\n5.1\t\n明确说明与如实告知\t\n订立本合同时，本公司应向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前款规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行\n使而消灭。自本主合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n5.3\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主合同约定投保年龄限制的，在保险事故发生之前本公司有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付\t\n\t\t保险费的，本公司有权更正并要求您补交保险费。若已经发生保险\n事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\t\n5.4\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款及应付利息后给付。应付利息按本合同约定利率按日复利计算，但本主合同另有约定的除外。\t\n5.5\t事故鉴定\t如果被保险人身故且身故原因不明，除法律所不允许的情形外，我们可以要求解剖检验或要求司法鉴定机构对保险事故进行鉴定。\t\n5.6\t争议处理\t您和我们发生争议时，您可以从以下两种争议处理方式中选择一种：\n（1）提交仲裁委员会按提交仲裁时该仲裁委员会现行有效的仲裁规则仲裁；\n（2）向有管辖权的人民法院提起诉讼。\n如果您选择以仲裁方式作为合同签署或履行过程中争议处理的方式，需与我们协议选定仲裁委员会。如果没有选择争议处理的方式、选择仲裁但仲裁委员会约定不明或者约定的仲裁委员会不存在，则以本条上述第\n（2）种方式处理争议。\t\n\t\n释义\t\t\n\n6.1\t\n周岁\t\n周岁年龄是指按法定有效身份证件文件中记载的出生日期计算的年龄， 自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n6.2\t临时保障\t指在您支付首期保险费起至我们同意承保或发出拒保通知书并退还保险费之日止，以不超过 30 天为限，若被保险人因意外伤害事故身故，我们仅承担投保人申请险种的意外身故保险责任（免责条款约定的免责情形除外）。\n如果申请险种的意外身故保险金额累计不高于 20 万元人民币，则保障金额为申请险种的保险金额；如果申请险种的意外身故保险金额累计高于\n20 万元人民币，则保障金额以 20 万元为限。\t\n6.3\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证等证件。\t\n6.4\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的， 由本公司退还的那部分金额。\t\n6.5\t重大疾病\t指符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断：\t\n\t(一) 恶性肿瘤\n－“中国保险行业协会推荐”\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织， 可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题\t\n\t的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T N M 期或更轻分期的前列腺癌；\n1  0 0\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n(二) 急性心肌梗塞－“中国保险 行 业 协 会 推荐”\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n(三) 脑中风后遗症－“中国保险 行 业 协 会 推荐”\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后， 仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（见释义6.15）；\n（2）语言能力或咀嚼吞咽能力完全丧失（见释义6.16）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见释义 6.17）中的三项或三项以上。\t\n(四) 重大器官移植术或造血干细 胞 移 植 术 －\n“中国保险行业协会推荐”\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n(五) 冠状动脉搭桥术（或称冠状动脉旁路移植术）－“中国保险 行 业 协 会 推荐”\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\t\n(六) 终末期肾病（或称慢性肾功能衰竭尿毒症期）－“中国保险 行 业 协 会 推荐”\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n\t(七) 瘫痪－“中\n国保险行业协会推荐”\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体\n机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n\t( 八) 严重Ⅲ度烧伤－“中国保险 行 业 协 会 推荐”\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%\n以上。体表面积根据《中国新九分法》计算。\t\n\t(九)永久性完全失能（丧失日常独立生活能力）\t指被保险人因疾病或外伤而导致完全性、永久性及不可逆性失能；而且自本公司认可的医疗机构的专科医生确认被保险人的上述残疾发生之日起经过 180 天所有可能恢复机能的治疗后，其机能仍然完全失能，其永久性完全失能的标准是经本公司认可的医疗机构的专科医生确认被保险人无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n6.6\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\t\n6.7\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.8\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.9\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.10\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.11\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n6.12\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引\n起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.13\t先天性畸形、变形或染色体异 常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n6.14\t本合同约定利率\t由本公司参照同期中国人民银行六个月期贷款利率确定并宣布，宣布时间分别为每年的一月一日和七月一日。该利率以同期中国人民银行六个月期贷款利率＋0.5%为上限。\t\n6.15\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n6.16\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍， 以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n6.17\t六项基本日常生活活动\t六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n",
   "spans": [
    {
     "span_name": "无息返回您所交的本主合同的保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2617,
     "end_offset": 2633
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 2611,
     "end_offset": 2613
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2634,
     "end_offset": 2640
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2547,
     "end_offset": 2551
    },
    {
     "span_name": "初次发生且经专科医生（见释义 6.7）明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2515,
     "end_offset": 2538
    },
    {
     "span_name": "且自确诊之日起 30 天后仍生存",
     "label": "3.4赔付条件",
     "start_offset": 2553,
     "end_offset": 2569
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2578,
     "end_offset": 2582
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2503,
     "end_offset": 2510
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2592,
     "end_offset": 2598
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 2474,
     "end_offset": 2478
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 2361,
     "end_offset": 2367
    },
    {
     "span_name": "身故保障",
     "label": "3.1保险责任名称",
     "start_offset": 2602,
     "end_offset": 2606
    }
   ]
  },
  {
   "data_id": 15609535,
   "data_set_name": "txt37",
   "content": "附件 3\n\n合众人寿〔2017〕疾病保险 029 号\n\n\n\n合众新爱无忧特定恶性肿瘤疾病保险条款\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\t您拥有的重要权益\n\n\n\n\n请扫描以查询验证条款\n\n签收本合同之日起 10 天（即犹豫期）内您若要求退保，我们仅扣除工本费\t1.4\n您有退保的权利\t1.7\n本合同提供的保障在保险责任条款中列明\t2.3\n您有按本合同约定申请保单贷款的权利\t4.4\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.7\n本合同有 180 天的等待期\t2.3\n在某些情况下，我们不承担保险责任\t2.4\n保险事故发生后请您及时通知我们\t3.2\n您应当按时支付保险费\t4.1\n您有如实告知的义务\t5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n\n合众新爱无忧特定恶性肿瘤疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指合众人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n犹豫期\n合同内容变更\n投保信息变更\n您解除合同的手续及风险\n我们提供的保障\n基本保险金额\n保险期间\n保险责任\n保险责任的免除\n保险责任的终止\n如何申请领取保险金\n保险金受益人\t保险事故通知\n保险金申请\n保险金的给付\n失踪处理\n诉讼时效\n保险费的支付和现金价值权益\n保险费的支付\n保险单的现金价值\n宽限期\n保单贷款\n合同效力中止\n合同效力恢复\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄性别错误\n未还款项\t事故鉴定\n争议处理\n释义\n周岁\n有效身份证件\n现金价值\n特定疾病\n特定恶性肿瘤\n男性特定恶性肿瘤\n女性特定恶性肿瘤\n少儿特定恶性肿瘤\n专科医生\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n毒品\n本合同约定利率\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且在本保险合同订立时对被保险人具有保险利益的人，均可以作为投保人。\n凡出生满 28 天至 60 周岁，符合本公司承保条件的人，均可作为被保险人。\t\n1.2\t合同构成\t本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、其他书面协议共同构成您与我们之间订立的保险合同。\n保险合同可以包括主险合同和附加险合同，“合众新爱无忧特定恶性肿瘤疾病保险合同”是主合同，以下简称为“本主合同”。\t\n1.3\t合同成立与生效\t您提出保险申请、我们同意承保，本主合同成立，合同成立日期在保险单上载明。\n自本主合同成立、我们收取首期保险费并签发保险单的次日零时起本主合同生效，若投保人指定生效日期的，以指定生效日期为合同生效日期， 合同生效日期在保险单上载明。本主合同生效的日期为本公司开始承担保险责任的日期，保险合同生效日以后每年的对应日是保单周年日。保单年度、保险费约定支付日均以该日期计算。如果当月无对应的同一日， 则以该月最后一日作为对应日。\t\n1.4\t犹豫期\t为了使您充分了解本主合同的保障范围，确定选择了合适的基本保险金额、交费期限和交费金额，自您签收本主合同之日起，有10天的犹豫期。如果您在此期间提出解除本主合同，需要填写书面申请书，并提供您的保险合同及有效身份证件（见释义6.2），我们会在扣除不超过人民币10 元的保单工本费后无息退还您所交的本主合同的保险费。自我们收到您解除合同的书面申请时起，本主合同即被解除。对本主合同解除前发生的保险事故我们不承担保险责任。\t\n1.5\t合同内容变更\t在本主合同有效期内，经您与我们协商一致，可以变更本主合同的有关内容。变更本主合同的，应当由我们在受理您的申请后在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t\n\n1.6\t\n投保信息变更\t\n为了保障您的合法权益，在本主合同有效期间内，如果您提供给我们的住址或其他投保信息发生了变更，请及时以书面或双方认可的其他形式通知我们，以便于我们及时为您改变保险合同上的相关信息。\n若您的住所或通讯地址变更而未通知我们，我们按本主合同载明的最新住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.7\t您解除合同的\n手续及风险\t犹豫期届满且被保险人未发Th保险事故，您可申请解除本主合同。申请\n解除本主合同时，请您填写解除合同申请书并向我们提供下列资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本主合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值（见释义 6.3）。\n您在犹豫期后解除合同会遭受一定损失。\t\n\t\n我们提供的保障\t\n我们提供的保障\t\n\n2.1\t\n基本保险金额\t\n本主合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t保险期间\t本主合同的保险期间为被保险人终身，自保险单上记载的本主合同生效日零时起。\t\n2.3\t保险责任\t在本主合同保险期间内，我们承担如下保险责任：\t\n\t等待期\t被保险人在本主合同Th效（或最后复效）之日起 180 天内身故或初次发\nTh本主合同所定义的特定疾病（见释义 6.4）、特定恶性肿瘤（见释义\n6.5）、男性特定恶性肿瘤（见释义 6.6）、女性特定恶性肿瘤（见释义 6.7）、少儿特定恶性肿瘤（见释义 6.8），我们将无息返还您所交的本主合同的保险费，本主合同终止。这 180 天的时间称为等待期。\n\n等待期后发Th保险事故，我们按照下列方式给付保险金：\t\n\t身故保险金\t被保险人身故，我们将按被保险人发生身故时本主合同的已交保险费给付身故保险金，本主合同终止。\t\n\t特定疾病保险金\t被保险人初次发生且经专科医生（见释义 6.9）明确诊断患本主合同所定义的特定疾病，我们按本主合同的基本保险金额给付特定疾病保险金。我们给付特定疾病保险金后，本项保险责任终止。\t\n\t特定恶性肿瘤保险金\t被保险人初次发生且经专科医生明确诊断患本主合同所定义的特定恶性肿瘤，我们按本主合同的基本保险金额的 5 倍给付特定恶性肿瘤保险金。我们给付特定恶性肿瘤保险金后，本主合同终止。\t\n\t男性特定恶性肿瘤保险金\t被保险人年满 18 周岁保单周年日（含）后初次发生且经专科医生明确诊断患本主合同所定义的男性特定恶性肿瘤，我们按本主合同的基本保险金额的 6 倍给付男性特定恶性肿瘤保险金。\n我们给付男性特定恶性肿瘤保险金后，本主合同终止。\t\n\t女性特定恶性肿瘤保险金\t被保险人年满 18 周岁保单周年日（含）后初次发生且经专科医生明确诊断患本主合同所定义的女性特定恶性肿瘤，我们按本主合同的基本保险\n金额的 6 倍给付女性特定恶性肿瘤保险金。\t\n\t\t我们给付女性特定恶性肿瘤保险金后，本主合同终止。\t\n\t少儿特定恶性肿瘤保险金\t被保险人年满 18 周岁保单周年日（不含）前初次发生且经专科医生明确诊断患本主合同所定义的少儿特定恶性肿瘤，我们按本主合同的基本保险金额的 10 倍给付少儿特定恶性肿瘤保险金。\n我们给付少儿特定恶性肿瘤保险金后，本主合同终止。\t\n\t\t以上特定恶性肿瘤保险金、男性特定恶性肿瘤保险金、女性特定恶性肿瘤保险金和少儿特定恶性肿瘤保险金仅给付一项。\t\n2.4\t保险责任的免除\t因下列第（1）-（7）项情形导致被保险人身故的，我们不承担给付“身故保险金”的责任；因下列第（6）-（8）项情形之一导致被保险人初次发Th“特定疾病”、“特定恶性肿瘤”、“男性特定恶性肿瘤”、“女性特定恶性肿瘤”或“少儿特定恶性肿瘤”的，我们不承担给付“特定疾病保险金”、“特定恶性肿瘤保险金”、“男性特定恶性肿瘤保险金”、“女性特定恶性肿瘤保险金”或“少儿特定恶性肿瘤保险金”的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本主合同成立或者合同效力恢复之日起 2 年内自杀， 但被保险人自杀时为无民事行为能力人的除外；\n战争、军事冲突、暴乱或武装叛乱；\n被保险人酒后驾驶（见释义 6.10），无合法有效驾驶证驾驶（见释义 6.11）或驾驶无有效行驶证（见释义 6.12）的机动车；\n被保险人主动吸食或注射毒品（见释义 6.13）；\n核爆炸、核辐射或核污染；\n被保险人感染艾滋病病毒或患艾滋病。\n\n发生上述第（1）项情形导致被保险人身故的，本主合同终止，您已交足\n2年以上保险费的，我们向被保险人的法定继承人退还本主合同的现金价值。\n发生上述（2）-（7）项情形导致被保险人身故的，本主合同终止，我们向您退还本主合同的现金价值。\n发生上述第（6）-（8）项情形导致被保险人患本主合同约定的特定疾病、特定恶性肿瘤、男性特定恶性肿瘤、女性特定恶性肿瘤或少儿特定恶性肿瘤的，本主合同终止，我们向您退还本主合同的现金价值。\t\n\n2.5\t\n保险责任的终止\t\n以下任何一种情况发生时，本主合同及其保险责任自动终止：\n（1）在本主合同有效期内您向我们申请解除合同；\n（2）本主合同其他条款所列保险责任终止或本主合同终止的情形；\n（3）本主合同因其他条款所列情况而中止效力，且自本主合同效力中止之日起 2 年内您与我们未达成复效协议的。\t\n\t如何申请领取保险金\t如何申请领取保险金\t\n\n3.1\t\n保险金受益人\t\t\n\t特定疾病保险金、特定恶性肿瘤保险金、男性特定恶性肿瘤保险金、女性特定恶性肿瘤保险金、少儿特定恶性肿瘤保险金受益人\t除另有约定，本主合同特定疾病保险金、特定恶性肿瘤保险金、男性特定恶性肿瘤保险金、女性特定恶性肿瘤保险金、少儿特定恶性肿瘤保险金的受益人为被保险人本人。\t\n\t身故保险金受益人\t您或被保险人可以指定一人或多人为身故保险金受益人。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更身故保险金受益人的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单。\n您在指定和变更身故保险金受益人时，必须经被保险人同意。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产， 由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\t\n3.2\t保险事故通知\t您或受益人知道保险事故后应当在 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t特定疾病保险金、特定恶性肿瘤保险金、男性\n特定恶性肿瘤\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\t\n\t保险金、女性特\n定恶性肿瘤保险金、少儿特定恶性肿瘤保险金的申请\t（3）专科医生出具的附有病理显微镜检查、血液检查及其他科学方法检\n验报告的疾病诊断证明书；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\t\n\t身故保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国务院卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金的给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日\n内作出核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t失踪处理\t如果被保险人在本主合同有效期内失踪且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人的死亡时间，按本主合同的约定给付身故保险金，本主合同终止。\n如果被保险人在宣告死亡后重新出现或确知其没有死亡，受益人应于知道后 30 天内向我们退还已给付的保险金，本主合同的效力依法确定。\t\n3.6\t诉讼时效\t受益人向我们请求给付保险金的诉讼时效为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t\n保险费的支付和现金价值权益\t\n保险费的支付和现金价值权益\t\n\n4.1\t\n保险费的支付\t\n本主合同的交费期限在保险单上载明。交费期限一经确定，在保险期间内不得变更。如果您选择分期支付保险费，在支付首期保险费后，您应当按约定的交费日期支付其余各期的保险费。\t\n4.2\t保险单的现金\t本主合同保单年度末的现金价值会在保险单上载明。保单年度内的现金\t\n\t价值\t价值，您可以向我们咨询。在本主合同有效期内，如保险费率发生调整，\n则现金价值金额也会发生相应调整。\t\n4.3\t宽限期\t分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主合同自宽限期满的次日零时起效力中止。\t\n4.4\t保单贷款\t在本主合同有效期内，您可以申请并经我们审核同意后办理保单贷款。贷款金额不得超过本主合同现金价值扣除各项欠款后余额的 80%，每次贷款期限最长不超过 6 个月，贷款利率和还款方式按保单贷款申请书约定执行，计息方式为日复利。贷款本息在贷款到期时一并归还。若您到期未能足额偿还贷款本息，则您所欠的贷款本金及利息将作为新的贷款本金计息。\n当未还贷款本金及利息加上其他各项欠款达到本主合同现金价值时，本主合同的效力即行中止。\t\n4.5\t合同效力中止\t当出现主合同或本主合同约定的合同效力中止情形时，本主合同效力即行中止。我们对本主合同效力中止期间所发生的保险事故，不承担保险责任。\t\n4.6\t合同效力恢复\t本主合同效力中止后 2 年内，您可以申请恢复合同效力。经本公司与您协商并达成协议，在您补交保险费及其利息、贷款及其利息之日起，合同效力恢复。利息按本合同约定利率（见释义 6.14）按日复利计算。自本主合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时保险单的现金价值。\t\n\t\n其他事项\t\t\n\n5.1\t\n明确说明与如实告知\t\n订立本合同时，本公司应向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金\t\n\t\t的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不\n行使而消灭。自本主合同成立之日起超过 2 年的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄性别不真实，我们有权按照被保险人的真实年龄性别重新核算基本保险金额。若已经发生保险事故，在给付保险金时按重新核算后的基本保险金额给付。\t\n5.4\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款及应付利息后给付。应付利息按本合同约定利率按日复利计算，但本主合同另有约定的除外。\t\n5.5\t事故鉴定\t如果被保险人身故且身故原因不明，除法律所不允许的情形外，我们可以要求解剖检验或要求司法鉴定机构对保险事故进行鉴定。\t\n5.6\t争议处理\t您和我们发生争议时，您可以从以下两种争议处理方式中选择一种：\n（1）提交仲裁委员会按提交仲裁时该仲裁委员会现行有效的仲裁规则仲裁；\n（2）向有管辖权的人民法院提起诉讼。\n如果您选择以仲裁方式作为合同签署或履行过程中争议处理的方式，需与我们协议选定仲裁委员会。如果没有选择争议处理的方式、选择仲裁但仲裁委员会约定不明或者约定的仲裁委员会不存在，则以本条上述第\n（2）种方式处理争议。\t\n\t\n释义\t\t\n\n6.1\t\n周岁\t\n周岁年龄是指按法定有效身份证件文件中记载的出生日期计算的年龄， 自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n6.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证等证件。\t\n6.3\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的， 由本公司退还的那部分金额。\t\n6.4\t特定疾病\t指保险责任生效后，经专科医生明确诊断，被保险人初次发生\n下列疾病的：\n（1）原位癌；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T N M 期或更轻分期的前列腺癌；\n1  0 0\n\n（6）指原发于乳房的恶性肿瘤，需符合恶性肿瘤定义，并且国际疾病分类（ICD-10）编码主码为C50。\t\n6.5\t特定恶性肿瘤\t指保险责任生效后，经专科医生明确诊断，被保险人初次发生下列疾病的：\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织， 可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为T N M 期或更轻分期的前列腺癌；\n1  0  0\n\n（6）原发于乳房的恶性肿瘤，需符合恶性肿瘤定义，并且国际疾病分类\n（ICD-10）编码主码为 C50；\n（7）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\n6.6\t\n男性特定恶性肿瘤\t\n原发于男性特定部位的恶性肿瘤，包括以下几种特定恶性肿瘤：\n\n\n1.原发性支气管和肺恶性肿瘤\n指原发于支气管和肺的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 主码为 C34 的恶性肿瘤范畴。\n2.原发性肝和肝胆管恶性肿瘤\n指原发于肝和肝胆管的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 主码为 C22 的恶性肿瘤范畴。\n3.原发性肾（除外肾盂）恶性肿瘤和肾盂恶性肿瘤\n指原发于肾（除外肾盂）和肾盂的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分\n类》（ICD-10）主码为 C64-65 的恶性肿瘤范畴。\t\n\t\t4.原发性胃恶性肿瘤\n指原发于胃的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）主码为\nC16 的恶性肿瘤范畴。\n5.原发性鼻咽恶性肿瘤\n指原发于鼻咽的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）主码为 C11 的恶性肿瘤范畴。\t\n6.7\t女性特定恶性肿瘤\t\n原发于女性特定部位的恶性肿瘤，包括以下几种特定恶性肿瘤：\n\n\n1.原发性支气管和肺恶性肿瘤\n指原发于支气管和肺的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 主码为 C34 的恶性肿瘤范畴。\n2.原发性胃恶性肿瘤\n指原发于胃的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）主码为\nC16 的恶性肿瘤范畴。\n3.原发性卵巢恶性肿瘤\n指原发于卵巢的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）主码为 C56 的恶性肿瘤范畴。\n4.原发性子宫体恶性肿瘤和部位未特指的子宫恶性肿瘤\n指原发于子宫体的恶性肿瘤和部位未特指的子宫恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）主码为 C54-55 的恶性肿瘤范畴。\t\n6.8\t少儿特定恶性肿瘤\t\n少儿特定恶性肿瘤包括如下病种：\n\n1.骨和关节软骨恶性肿瘤：\n指原发于发生于骨骼或其附属组织的恶性肿瘤，需符合恶性肿瘤定义， 并且国际疾病分类（ICD-10）编码主码在 C40-41 范围内。\n2.脑脊膜和脑恶性肿瘤：\n指原发于脑部的恶性肿瘤，需符合恶性肿瘤定义，并且国际疾病分类\n（ICD-10）编码主码在 C70-71 范围内。\n3.白血病：\n是一种造血系统的恶性肿瘤，其主要表现为白血病细胞在骨髓或其他造血组织中进行性、失控制的异常增生，并浸润至其他组织与器官，使正\n常血细胞生成减少，周围白细胞有质和量的变化，产生相应临床表现。\t\n\t\t被保险人所患白血病必须根据骨髓的活组织检查和周围血象由专科（儿\n科、血液科或肿瘤科）医生确诊，国际疾病分类（ICD-10）编码主码在C90-95 范围内。\n下列白血病除外：相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病。\t\n6.9\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.10\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.11\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.12\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n6.13\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.14\t本合同约定利率\t由本公司参照同期中国人民银行短期贷款基准利率作相应浮动后确定并宣布，宣布时间分别为每年的一月一日和七月一日。\t\n",
   "spans": [
    {
     "span_name": "年满 18 周岁保单周年日（含）后初次发生且经专科医生明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2700,
     "end_offset": 2731
    },
    {
     "span_name": "基本保险金额的 5 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2636,
     "end_offset": 2647
    },
    {
     "span_name": "特定恶性肿瘤保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2584,
     "end_offset": 2593
    },
    {
     "span_name": "特定恶性肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2621,
     "end_offset": 2627
    },
    {
     "span_name": "基本保险\n金额的 6 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2883,
     "end_offset": 2895
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2476,
     "end_offset": 2482
    },
    {
     "span_name": "初次发生且经专科医生明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2598,
     "end_offset": 2612
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 2442,
     "end_offset": 2444
    },
    {
     "span_name": "女性特定恶性肿瘤保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2810,
     "end_offset": 2821
    },
    {
     "span_name": "少儿特定恶性肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2997,
     "end_offset": 3005
    },
    {
     "span_name": "特定疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2530,
     "end_offset": 2534
    },
    {
     "span_name": "基本保险金额的 6 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2757,
     "end_offset": 2768
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 2251,
     "end_offset": 2257
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2543,
     "end_offset": 2549
    },
    {
     "span_name": "初次发生且经专科医生（见释义 6.9）明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2498,
     "end_offset": 2521
    },
    {
     "span_name": "男性特定恶性肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2740,
     "end_offset": 2748
    },
    {
     "span_name": "少儿特定恶性肿瘤保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2940,
     "end_offset": 2951
    },
    {
     "span_name": "特定疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2486,
     "end_offset": 2493
    },
    {
     "span_name": "本项保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2572,
     "end_offset": 2580
    },
    {
     "span_name": "年满 18 周岁保单周年日（不含）前初次发生且经专科医生明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2956,
     "end_offset": 2988
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 2403,
     "end_offset": 2407
    },
    {
     "span_name": "基本保险金额的 10 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3014,
     "end_offset": 3026
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2674,
     "end_offset": 2680
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2930,
     "end_offset": 2936
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3058,
     "end_offset": 3064
    },
    {
     "span_name": "女性特定恶性肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2866,
     "end_offset": 2874
    },
    {
     "span_name": "已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2463,
     "end_offset": 2468
    },
    {
     "span_name": "男性特定恶性肿瘤保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2684,
     "end_offset": 2695
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2800,
     "end_offset": 2806
    },
    {
     "span_name": "仅给付一项",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 3116,
     "end_offset": 3121
    },
    {
     "span_name": "年满 18 周岁保单周年日（含）后初次发生且经专科医生明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2826,
     "end_offset": 2857
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2432,
     "end_offset": 2437
    }
   ]
  },
  {
   "data_id": 15609529,
   "data_set_name": "txt37",
   "content": "合众人寿〔2015〕疾病保险 015 号\n\n\n附件 2-2\n\n\n合众一年期少儿重大疾病保险（B）款条款阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\n\n\n\n请扫描以查询验证条款\n\n\t您拥有的重要权益\n您有退保的权利\t1.6\n本合同提供的保障在保险责任条款中列明\t2.3\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.6\n本合同有 90 日的等待期\t2.3\n在某些情况下，我们不承担保险责任\t2.4\n保险事故发生后请您及时通知我们\t3.2\n我们保留提高或降低保险费率的权利，请您注意\t4.3\n您有如实告知的义务\t5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n\n合众一年期少儿重大疾病保险（B）款条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指合众人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n现金价值比例表\n您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n合同内容变更\n投保信息变更\n您解除合同的手续及风险\n我们提供的保障\n保险金额\n保险期间\n保险责任\n保险责任的免除\n保险责任的终止\n3.如何申请领取保险金\n保险金受益人\n保险事故通知\n保险金申请\n保险金的给付\n诉讼时效\t保险费的支付与续保\n保险费的支付\n续保\n保险费率调整\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄性别错误\n未还款项\n争议处理\n释义\n周岁\n有效身份证件\n现金价值\n少儿重大疾病\n意外伤害\n专科医生\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\t无有效行驶证\n遗传性疾病\n先天性畸形、变形或染色体异常\n潜水\n攀岩\n探险活动\n武术比赛\n本合同约定利率\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\n六项基本日常生活活动\n永久不可逆\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且在本保险合同订立时对被保险人具有保险利益的人，均可以作为投保人。\n凡出生满 1 周岁至 17 周岁，符合本公司承保条件的人，均可作为被保险人。\t\n1.2\t合同构成\t本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、其他书面协议共同构成您与我们之间订立的保险合同。\n保险合同可以包括主险合同和附加险合同，“合众一年期少儿重大疾病保险（B）款合同”是主合同，以下简称为“本主合同”。\t\n1.3\t合同成立与生效\t您提出保险申请、我们同意承保，本主合同成立，合同成立日期在保险单上载明。\n自本主合同成立、我们收取保险费并签发保险单的次日零时起本主合同生效， 合同生效日期在保险单上载明。本主合同生效的日期为本公司开始承担保险责任的日期。\t\n1.4\t合同内容变更\t在本主合同有效期内，经您与我们协商一致，可以变更本主合同的有关内容。变更本主合同的，应当由我们在保险单或者其他保险凭证上批注或者附贴批单， 或者由您与我们订立书面的变更协议。\t\n\n1.5\t\n投保信息变更\t\n为了保障您的合法权益，在本主合同有效期间内，如果您提供给我们的住址或其他投保信息发生了变更，请及时以书面或双方认可的其他形式通知我们，以便于我们及时为您改变保险合同上的相关信息。\n若您的住所或通讯地址变更而未通知我们，我们按本主合同载明的最新住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.6\t您解除合同的手续及风险\t如果被保险人未发Th保险事故，您可申请解除本主合同。申请解除本主合同时， 请您填写解除合同申请书并向我们提供下列资料：\n（1）保险合同；\n（2）您的有效身份证件（见释义 6.2）。\n自我们收到解除合同申请书时起，本主合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值（见释义 6.3）。\n您解除合同会遭受一定损失。\t\n\t\n我们提供的保障\t\n我们提供的保障\t\n2.1\t保险金额\t本主合同的保险金额由您在投保时与我们约定并在保险单上载明。\t\n2.2\t保险期间\t本主合同的保险期间为一年，自保险单上记载的保险合同生效日零时起至约定的终止日二十四时止。\t\n2.3\t保险责任\t在本主合同保险期间内，我们承担如下保险责任：\t\n\t等待期\t首次投保本主合同或非连续投保本主合同时，被保险人在本主合同Th效之日起\n90 日内被诊断为本主合同所定义的少儿重大疾病（见释义 6.4），我们将无息\n返还您所交的本主合同的保险费，本主合同终止。这 90 日的时间称为等待期。被保险人因意外伤害（见释义 6.5）导致发Th本主合同所定义的少儿重大疾病， 无等待期。\n续保无等待期。\n等待期后发Th保险事故，我们按照下列方式给付保险金：\t\n\t少儿重大疾病保险金\t被保险人初次发生且经专科医生（见释义6.6）明确诊断患本主合同所定义的少儿重大疾病，并且自确诊之日起30日后仍生存，我们按本主合同保险金额给付少儿重大疾病保险金，本主合同终止。自确诊之日起30日内因所患少儿重大疾病身故，我们无息返还您所交的本主合同的保险费，本主合同终止。\t\n2.4\t保险责任的免除\t被保险人因下列情形之一造成保险事故的， 我们不承担保险责任：\n\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或注射毒品（见释义 6.7）；\n被保险人酒后驾驶（见释义 6.8）、无合法有效驾驶证驾驶（见释义 6.9） 或驾驶无有效行驶证（见释义 6.10）的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病（见释义 6.11），先天性畸形、变形或染色体异常（见释义 6.12）；\n被保险人故意自伤，但被保险人自伤时为无民事行为能力人的除外；\n被保险人从事潜水（见释义 6.13）、跳伞、滑雪、攀岩（见释义 6.14）、蹦极、驾驶滑翔机或滑翔伞、探险活动（见释义 6.15）、摔跤、武术比赛（见释义 6.16）、特技表演、赛马、赛车等高风险运动。\n发生上述第（1）项情形，造成被保险人发生本主合同所定义的少儿重大疾病， 本主合同终止。\n发生上述第（2）—（9）项情形造成被保险人发生本主合同所定义的少儿重大疾病，本主合同终止，我们向您退还保险单的现金价值。\t\n2.5\t保险责任的终止\t以下任何一种情况发生时，本主合同及其保险责任自动终止：\n在本主合同有效期内您向我们申请解除合同；\n被保险人身故；\n本主合同其他条款所列保险责任终止或本主合同终止的情形；\n保险期间届满且未与我们达成续保协议。\t\n\t如何申请领取保险金\t如何申请领取保险金\t\n3.1\t保险金受益人\t\t\n\t\n少儿重大疾病保险金受益人\t\n除另有约定外，本主合同少儿重大疾病保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您或受益人知道保险事故后应当在 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任， 但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t\n少儿重大疾病保险金申请\t\n申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）专科医生出具的诊断证明书(包括：完整病历、出院小结、病理组织检查报告、血液检查、其他科学方法检验报告的病史资料及疾病诊断报告书)；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。  以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金的给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出\n核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t受益人向本公司请求给付少儿重大疾病保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t保险费的支付与续保\t保险费的支付与续保\t\n4.1\t保险费的支付\t本主合同的保险费需要在投保或续保时一次性交清。\t\n4.2\t续保\t如果您续保本主合同，需在本主合同保险期间届满前向我们提出续保申请，经\t\n\t\t我们审核同意后，您应于本主合同保险期间届满前，按续保时约定的费率向我\n们支付保险费。\t\n4.3\t保险费率调整\t我们有权调整本主合同的保险费率。如有调整，本公司将及时告知您，下次续保时您须按调整后的保险费率支付保险费。\n\n如您因费率调整而选择不续保，请您及时告知我们。\t\n\t\n其他事项\t\t\n5.1\t明确说明与如实告知\t订立本合同时，本公司应向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、电子保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的， 该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的， 对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前款规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本主合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的， 我们承担给付保险金的责任。\t\n5.3\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在电子投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\t\n5.4\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款及应付利息后给付。应付利息按本合同约定利率（见释义 6.17）按日复利计算，但本主合同另有约定的除外。\t\n5.5\t争议处理\t您和我们发生争议时，您可以从以下两种争议处理方式中选择一种：\n（1）提交仲裁委员会按提交仲裁时该仲裁委员会现行有效的仲裁规则仲裁；\n（2）向有管辖权的人民法院提起诉讼。\n如果您选择以仲裁方式作为合同签署或履行过程中争议处理的方式，需与我们协议选定仲裁委员会。如果没有选择争议处理的方式、选择仲裁但仲裁委员会约定不明或者约定的仲裁委员会不存在，则以本条上述第（2）种方式处理争议。\t\n\t\n释义\t\t\n6.1\t周岁\t周岁年龄是指按法定有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n\n6.2\t\n有效身份证件\t\n指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证等证件。\t\n6.3\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。具体等于本主合同所附“现金价值比例表”所列现金价值比例与当年度本主合同保险费的乘积。\t\n6.4\t少儿重大疾病\t指保险责任生效后，经专科医生明确诊断，被保险人初次发生符合以下疾病定义所述条件的疾病：\t\n\t( 一) 恶性肿瘤－“中国保险行业协会推荐”\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM分期为T N M 期或更轻分期的前列腺癌；\n1  0 0\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t( 二) 重大器官移植术或造血干细胞移植术－“中国保险行业协会推荐”\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n\t( 三) 终末期肾病（或称慢性肾功能衰竭\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少  90\n天的规律性透析治疗或实施了肾脏移植手术。\t\n尿毒症期）－\n“中国保险行业协会推荐”\t\t\n( 四) 急性或亚急性重症肝炎－“中国保险行业协会推荐”\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n( 五) 良性脑肿瘤－“中国保险行业协会推荐”\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n( 六) 慢性肝功能衰竭失代偿期－“中国保险行业协会推荐”\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n( 七) 脑炎后遗症或脑膜炎后遗症－“中国保险行业协会推荐”\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（见释义6.18）；\n（2）语言能力或咀嚼吞咽能力完全丧失（见释义6.19）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见释义\n6.20）中的三项或三项以上。\t\n( 八) 深度昏迷－“中国保险行业协会推荐”\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其他生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n( 九) 双耳失聪－“中国保险行业协会推荐”\t指因疾病或意外伤害导致双耳听力永久不可逆（见释义 6.21）性丧失，在 500\n赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n( 十) 双目失明－“中国保\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\t\n险行业协会推\n荐”\t（1）眼球缺失或摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\t\n( 十一) 瘫痪\n－“中国保险行 业 协 会 推荐”\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n( 十二) 心脏瓣 膜 手 术 － “中国保险行业协会推荐”\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n( 十三) 严重脑损伤－“中国保险行业协会推荐”\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后， 仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n(十四) 严重Ⅲ 度烧伤－“中国保险行业协会推荐”\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n(十五) 严重原发性肺动脉高压－“中国保险行业协会推荐”\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n(十六) 语言能力丧失－“中国保险行业协会推荐”\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\t\n(十七) 重型再生障碍性贫血\n－“中国保险行 业 协 会 推荐”\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n9\n① 中性粒细胞绝对值≤0.5×10 /L ；\t\n\t\t② 网织红细胞＜1%；\n9\n③ 血小板绝对值≤20×10 /L。\t\n\t(十八) 主动脉手术－“中国保险行业协会推荐”\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n\t（十九）经输血导致的人类免疫缺陷病毒感染\t被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n（1）在保障起始日或复效日之后，被保险人因输血而感染 HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者；\n\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止\nAIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保单保障范围内。保险公司必须拥有获得和使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t\n\t（二十）严重川崎病\t川崎病为一种病因不明的系统性血管炎。本合同所指严重川崎病是指经心脏超声心动图或冠脉造影检查证实川崎病并发冠状动脉瘤，并且实际接受了手术治疗的情况。\t\n\t（二十一）严重幼年型类风湿关节炎\t幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。诊断必须由小儿风湿科专科医生确认。\n本主合同仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。\t\n\t（二十二）1 型糖尿病（胰岛素依赖型糖尿病）\t1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须由内分泌专科医师确诊，而且有血胰岛素测定及血 C 肽或尿\nC 肽测定结果支持诊断，并且已经持续性地接受外源性胰岛素注射治疗连续 180 天以上。\t\n\t（二十三）脊髓灰质炎\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n6.5\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\t\n6.6\t专科医生\t专科医生应当同时满足以下四项资格条件：\t\n\t\t（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.7\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.8\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.9\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.10\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n6.11\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.12\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n6.13\t潜水\t指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。\t\n6.14\t攀岩\t指攀登悬崖、建筑物外墙、人造悬崖、冰崖、冰ft等运动。\t\n6.15\t探险活动\t指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身其中的行为。包括但不限于江河漂流、徒步穿越沙漠或人迹罕至的原始森林等活动。\t\n6.16\t武术比赛\t指两人或两人以上对抗柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。\t\n6.17\t本合同约定利\t由本公司参照同期中国人民银行六个月期贷款利率确定并宣布，宣布时间分别\t\n\t率\t为每年的一月一日和七月一日。该利率以同期中国人民银行六个月期贷款利率\n＋0.5%为上限。\t\n6.18\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n6.19\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n6.20\t六项基本日常生活活动\t六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n6.21\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n本合同未满期月数\t现金价值比例\t\n足 11 个月\t60%\t\n足 10 个月少于 11 个月\t55%\t\n足 9 个月少于 10 个月\t50%\t\n足 8 个月少于 9 个月\t45%\t\n足 7 个月少于 8 个月\t40%\t\n足 6 个月少于 7 个月\t35%\t\n足 5 个月少于 6 个月\t30%\t\n足 4 个月少于 5 个月\t25%\t\n足 3 个月少于 4 个月\t20%\t\n少于 3 个月\t0\t\n",
   "spans": [
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2118,
     "end_offset": 2122
    },
    {
     "span_name": "并且自确诊之日起30日后仍生存",
     "label": "3.4赔付条件",
     "start_offset": 2095,
     "end_offset": 2110
    },
    {
     "span_name": "少儿重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2088,
     "end_offset": 2094
    },
    {
     "span_name": "初次发生且经专科医生（见释义6.6）明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2057,
     "end_offset": 2079
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2134,
     "end_offset": 2140
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2182,
     "end_offset": 2188
    },
    {
     "span_name": "无息返还您所交的本主合同的保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2165,
     "end_offset": 2181
    },
    {
     "span_name": "90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 1885,
     "end_offset": 1890
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 2014,
     "end_offset": 2018
    },
    {
     "span_name": "少儿重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2043,
     "end_offset": 2052
    },
    {
     "span_name": "确诊之日起30日内因所患少儿重大疾病身故",
     "label": "3.4赔付条件",
     "start_offset": 2142,
     "end_offset": 2162
    }
   ]
  },
  {
   "data_id": 15609536,
   "data_set_name": "txt37",
   "content": "合众人寿〔2011〕疾病保险 004 号\n请扫描以查询验证条款\n合众合家馨女性疾病保险条款\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\t您拥有的重要权益\n签收本合同之日起 10 天（即犹豫期）内您若要求退保，我们仅扣除工本费\t1.4\n您有退保的权利\t1.7\n本合同提供的保障在保险责任条款中列明\t2.3\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.7\n本合同有 180 天的等待期\t2.3\n在某些情况下，我们不承担保险责任\t2.4\n保险事故发生后请您及时通知我们\t3.2\n您应当按时支付保险费\t4.1\n您有如实告知的义务\t5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n合众合家馨女性疾病保险条款\n（ 通过电话渠道销售 ）\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指合众人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n附表一\t女性特定疾病保险金给付比例表\n\n\n\n附表二\t女性外科手术保险金给付比例表\n\n\n您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n犹豫期\n合同内容变更\n投保信息变更\n您解除合同的手续及风险\n我们提供的保障\n基本保险金额\n保险期间\n保险责任\n保险责任的免除\n保险责任的终止\n如何申请领取保险金\n保险金受益人\n保险事故通知\n保险金申请\t保险金的给付\n诉讼时效\n保险费的支付和现金价值权益\n保险费的支付\n保险单的现金价值\n宽限期\n合同效力中止\n合同效力恢复\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄错误\n未还款项\n事故鉴定\n争议处理\n释义\n周岁\n有效身份证件\t现金价值\n女性特定疾病\n女性外科手术\n意外伤害\n专科医生\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n遗传性疾病\n先天性畸形、变形或染色体异常\n潜水\n攀岩\n探险活动\n武术比赛\n本合同约定利率\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且在本保险合同订立时对被保险人具有保险利益的人，均可以作为投保人。\n凡年满 20 周岁至 45 周岁，符合本公司承保条件的女性，均可作为被保险人。\t\n1.2\t合同构成\t本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、其他书面协议共同构成您与我们之间订立的保险合同。\n保险合同可以包括主险合同和附加险合同，“合众合家馨女性疾病保险合同”是主合同，以下简称为“本主合同”。\t\n1.3\t合同成立与生效\t您提出保险申请、我们同意承保，本主合同成立，合同成立日期在保险单上载明。\n自本主合同成立、我们收取首期保险费的次日零时起本主合同生效，合同生效日期在保险单上载明。本主合同生效的日期为本公司开始承担保险责任的日期，保险合同生效日以后每年的对应日是保单周年日。保单年度、保险费约定支付日均以该日期计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n1.4\t犹豫期\t为了使您充分了解本保险合同的保障范围，确定选择了合适的保险金额和交费金额，自您签收本保险合同之日起，有 10 天的犹豫期。如果您在此期间提出解除本保险合同，需要填写书面申请书，并提供您的保险合同及有效身份证件（见释义 6.2），我们会在扣除不超过人民币 10 元的保单工本费后无息退还您所交的保险费。自我们收到您解除合同的书面申请时起，本保险合同即被解除。对本保险合同解除前发生的保险事故我们不承担保险责任。\t\n1.5\t合同内容变更\t在本主合同有效期内，经您与我们协商一致，可以变更本主合同的有关内容。变更本主合同的，应当由我们在受理您的变更申请后在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t\n1.6\t投保信息变更\t为了保障您的合法权益，在本主合同有效期间内，如果您提供给我们的住址或其他投保信息发生了变更，请及时以书面或双方认可的其他形式通知我 们，以便于我们及时为您改变保险合同上的相关信息。\n若您的住所或通讯地址变更而未通知我们，我们按本主合同载明的最新住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.7\t您解除合同的手\t犹豫期届满且被保险人未发Th保险事故，您可申请解除本合同。申请解除本\t\n\t续及风险\t合同时，请您填写解除合同申请书并向我们提供下列资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本主合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值（见释义 6.3）。\n您在犹豫期后解除合同会遭受一定损失。\t\n\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n基本保险金额\t\n本主合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t保险期间\t本主合同的保险期间为 20 年，自保险单上记载的本主合同生效日零时起， 至本主合同约定的终止日二十四时止。\t\n2.3\t保险责任\t在本主合同保险期间内，我们承担如下保险责任：\t\n\t等待期\t被保险人在本主合同Th效（或最后复效）之日起 180 天内发Th本主合同所定义的女性特定疾病（见释义 6.4）或因疾病接受本主合同所定义的女性外科手术（见释义 6.5），我们将无息返还您所交的本主合同的保险费，本主合同终止。这 180 天的时间称为等待期。被保险人因意外伤害（见释义 6.6）接受本主合同定义的女性外科手术，无等待期。\n等待期后发Th保险事故，我们按照下列方式给付保险金：\t\n\t女性特定疾病保险金\t被保险人自等待期后初次发生且经专科医生（见释义 6.7）明确诊断确诊患本主合同所定义的三项女性特定疾病中的任何一项，并且自确诊之日起 30 天后仍生存，我们按本主合同附表一约定的该项女性特定疾病保险金给付比例乘以基本保险金额给付女性特定疾病保险金。\n本主合同给付的各项女性特定疾病保险金之和以基本保险金额为限，当一次或多次女性特定疾病保险金的累计给付金额达到基本保险金额时，本主合同女性特定疾病保险责任终止。\t\n\t女性外科手术保险金\t被保险人自等待期后初次经专科医生确诊，被保险人必须接受并已经实施了本主合同所定义的八项女性外科手术中的任何一项，并且自手术之日起 30 天后仍生存，我们按本主合同附表二约定的该项女性外科手术给付比例乘以基本保险金额给付女性外科手术保险金。\n\n本主合同给付的各项女性外科手术保险金之和以基本保险金额为限，当一次或多次女性外科手术保险金的累计给付金额达到基本保险金额时，本主合同女性外科手术保险责任终止。\t\n\t\t当本主合同女性特定疾病保险金的累计给付金额和女性外科手术保险金的累计给付金额均已达到基本保险金额时，本主合同终止。\t\n\t疾病身故保险金\t被保险人因疾病身故，我们将按本主合同已交保险费给付疾病身故保险金，\t\n\t\t本主合同终止。\t\n2.4\t保险责任的免除\t被保险人因下列情形之一造成保险事故的，我们不承担保险责任：\n\n投保人对被保险人的故意杀害、故意伤害；\n被保险人自本主合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或注射毒品（见释义 6.8）；\n被保险人酒后驾驶（见释义 6.9），无合法有效驾驶证驾驶（见释义\n6.10）或驾驶无有效行驶证（见释义 6.11）的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病（见释义 6.12），先天性畸形、变形或染色体异常（见释义 6.13）；\n被保险人故意自伤，但被保险人自伤时为无民事行为能力人的除外；\n被保险人从事潜水（见释义 6.14）、跳伞、滑雪、攀岩（见释义 6.15）、蹦极、驾驶滑翔机或滑翔伞、探险活动（见释义 6.16）、摔跤、武术比赛（见释义 6.17）、特技表演、赛马、赛车等高风险运动。\n发生上述第（1）项情形导致被保险人身故或发生本主合同所定义的女性特定疾病、女性外科手术的，本主合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值。\n发生上述第（2）—（7）项情形导致被保险人身故的，本主合同终止，我们向您退还保险单的现金价值。\n发生上述第（2）—（10）项情形，造成被保险人发生本主合同所定义的女性特定疾病或女性外科手术的，本主合同终止，我们向您退还保险单的现金价值。\t\n2.5\t保险责任的终止\t以下任何一种情况发生时，本主合同及其保险责任自动终止：\n（1）在本主合同有效期内您向我们申请解除合同；\n（2）本主合同其他条款所列保险责任终止或本主合同终止的情形；\n（3）本主合同因其他条款所列情况而中止效力，且自本主合同效力中止之日起 2 年内您与我们未达成复效协议的。\t\n\t\n如何申请领取保险金\t\n如何申请领取保险金\t\n\n3.1\t\n保险金受益人\t\t\n\t女性特定疾病保险金及女性外科手术保险金受益人\t除另有约定，本主合同的女性特定疾病保险金及女性外科手术保险金的受益人为被保险人本人。\t\n\t疾病身故保险金受益人\t您或被保险人可以指定一人或多人为身故保险金受益人。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指\t\n\t\t定受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更身故保险金受益人的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单。\n您在指定和变更身故保险金受益人时，必须经被保险人同意。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\t\n3.2\t保险事故通知\t您或受益人知道保险事故后应当在 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t女性特定疾病保险金及女性外科手术保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）专科医生出具的诊断证明书(包括：完整病历、出院小结、病理组织检查报告、血液检查、其他科学方法检验报告的病史资料及疾病诊断报告书)；申领女性外科手术保险金除需上述诊断证明书外还需要专科医生出具的手术治疗证明。\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\t\n\t疾病身故保险金\n申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国务院卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金的给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作\n出核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内， 履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付； 本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t受益人向我们请求给付疾病身故保险金的诉讼时效为 5 年，自其知道或应当知道保险事故发生之日起计算。\n受益人向我们请求给付女性特定疾病保险金及女性外科手术保险金的诉讼时效为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t\n保险费的支付和现金价值权益\t\n保险费的支付和现金价值权益\t\n\n4.1\t\n保险费的支付\t\n本主合同的交费期限为 10 年。在支付首期保险费后，您应当按约定的交费日期支付其余各期的保险费。\t\n4.2\t保险单的现金价值\t本主合同保单年度末的现金价值会在保险单上载明。保单年度内的现金价值，您可以向我们咨询。\t\n4.3\t宽限期\t您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故， 本公司仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主合同自宽限期满的次日零时起效力中止。\t\n4.4\t合同效力中止\t当出现本主合同约定的合同效力中止情形时，本主合同效力即行中止。我们对本主合同效力中止期间所发生的保险事故，不承担保险责任。\t\n4.5\t合同效力恢复\t本主合同效力中止后 2 年内，您可以申请恢复合同效力。经本公司与您协商\n并达成协议，在您补交保险费及其利息之日起，合同效力恢复。利息按本合同约定利率（见释义 6.18）按日复利计算。\n自本主合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时保险单的现金价值。\t\n\t\n其他事项\t\t\n\n5.1\t\n明确说明与如实告知\t\n订立本合同时，本公司应向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明 的，该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。 如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。 如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故， 本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任， 但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行\n使而消灭。自本主合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人出生日期在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主合同约定投保年龄限制的，在保险事故发生之前本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的， 我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保 险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的， 我们会将多收的保险费退还给您。\t\n5.4\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款及应付利息后给付。应付利息按本合同约定利率按日复利计算，但本主合同另有约定的除外。\t\n5.5\t事故鉴定\t如果被保险人身故且身故原因不明，除法律所不允许的情形外，我们可以要\n求解剖检验或要求司法鉴定机构对保险事故进行鉴定。\t\n5.6\t争议处理\t您和我们发生争议时，您可以从以下两种争议处理方式中选择一种：\n（1）提交仲裁委员会按提交仲裁时该仲裁委员会现行有效的仲裁规则仲裁；\n（2）向有管辖权的人民法院提起诉讼。\n如果您选择以仲裁方式作为合同签署或履行过程中争议处理的方式，需与我们协议选定仲裁委员会。如果没有选择争议处理的方式、选择仲裁但仲裁委员会约定不明或者约定的仲裁委员会不存在，则以本条上述第（2）种方式处理争议。\t\n\t\n释义\t\t\n\n6.1\t\n周岁\t\n周岁年龄是指按法定有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n6.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证等证件。\t\n6.3\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\t\n6.4\t女性特定疾病\t\t\n\t（一）女性器官\n恶性肿瘤\t恶性肿瘤是指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常\n组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。女性特定恶性肿瘤是指发生于女性的外阴、阴道、子宫颈、子宫、卵巢、输卵管和乳房的恶性肿瘤。下列疾病不在保障范围内：\n（1）原位癌；\n（2）转移癌；\n（3）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t（二）女性器官原位癌\t原位癌是指恶性肿瘤细胞未穿透基底膜的原位无浸润的恶性肿瘤，女性原位癌是指原发于女性乳腺和女性生殖器官的原位癌，须经病理学检查结果明确诊断。女性生殖器官指女性外阴、阴道、子宫颈、子宫、输卵管和卵巢。\t\n\t（三）系统性红斑狼疮伴狼疮性肾炎\t指系统性红斑狼疮累及肾脏导致的功能损害，经肾脏活检，病理结果符合世界卫生组织（WHO）诊断标准定义中的III 型至VI 型的狼疮性肾炎，血肌酐清除率持续每分钟30ml。 世界卫生组织（WHO）狼疮性肾炎分型：\n型：微小病变型\n型：系膜增殖性狼疮性肾炎\n型：局灶节段增殖性狼疮性肾炎\n型：弥漫增殖性狼疮性肾炎\t\n\t\t型：膜性狼疮性肾炎\n型：肾小球硬化性狼疮性肾炎\t\n6.5\t女性外科手术\t\t\n\t（一）乳房肿瘤\n切除术（局部病灶切除术）\t为治疗乳腺癌，仅切除肿瘤及周围组织，未行全乳切除术。\t\n\t（二）乳癌单纯乳房切除术\t病变侧乳房切除术，未行腋淋巴结切除。\t\n\t（三）根治性乳癌切除术\t病变侧全乳切除术，并清除腋部淋巴结。\t\n\t（四）子宫全切术\t指为治疗子宫或宫颈的恶性肿瘤，实际实施了包括全子宫、宫颈的全切手术。部分切除手术不在保障范围之内。\t\n\t（五）根治性子宫切除术\t指为治疗子宫或宫颈的恶性肿瘤，全子宫、输卵管及上三分之一阴道切除术， 并行盆腔淋巴结清扫术。\t\n\t（六）根治性外阴切除术\t指为治疗外阴癌，实际实施了包括大阴唇、小阴唇、阴蒂，及腹股沟淋巴结和/或盆腔淋巴结清扫术。\t\n\t（七）烧伤或事故所致的面部整形术\t因面部皮肤Ⅲ度烧伤或意外伤害导致面部毁损，在全身麻醉的情况下，实际实施了对缺陷、缺失、损害或变形的面部形态和结构进行修复或重建的面部整形手术。\t\n\t（八）卵巢癌肿瘤细胞灭绝术\t指为治疗晚期卵巢癌（Ⅱ期及其以上），尽量切除原发病灶及转移灶，使肿瘤残余灶直径≤1cm，包括全子宫、卵巢、输卵管、大网膜切除术、腹主动脉旁及盆腔淋巴结清扫术，肝、脾转移处理，阑尾切除及肠道转移处理等。\t\n6.6\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\t\n6.7\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.8\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.9\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到\n或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.10\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.11\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n6.12\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.13\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\t\n6.14\t潜水\t指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。\t\n6.15\t攀岩\t指攀登悬崖、建筑物外墙、人造悬崖、冰崖、冰ft等运动。\t\n6.16\t探险活动\t指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身其中的行为。包括但不限于江河漂流、徒步穿越沙漠或人迹罕至的原始森林等活动。\t\n6.17\t武术比赛\t指两人或两人以上对抗柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。\t\n6.18\t本合同约定利率\t由本公司参照同期中国人民银行六个月期贷款利率确定并宣布，宣布时间分别为每年的一月一日和七月一日。该利率以同期中国人民银行六个月期贷款利率＋0.5%为上限。\t\n\t女性特定疾病名称\t给付比例\t\n第一项\t女性器官恶性肿瘤\t100%\t\n第二项\t女性器官原位癌\t10%\t\n第三项\t系统性红斑狼疮伴狼疮性肾炎\t100%\t\n\t女性外科手术名称\t给付比例\t\n第一项\t乳房肿瘤切除术（局部病灶切除术）\t10%\t\n第二项\t乳癌单纯乳房切除术\t20%\t\n第三项\t根治性乳癌切除术\t30%\t\n第四项\t子宫全切术\t20%\t\n第五项\t根治性子宫切除术\t30%\t\n第六项\t根治性外阴切除术\t30%\t\n第七项\t烧伤或事故所致的面部整形术\t30%\t\n第八项\t卵巢癌肿瘤细胞灭绝术\t30%\t\n",
   "spans": [
    {
     "span_name": "三项女性特定疾病中的任何一项",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2448,
     "end_offset": 2462
    },
    {
     "span_name": "初次经专科医生确诊，被保险人必须接受并已经实施",
     "label": "3.4赔付条件",
     "start_offset": 2631,
     "end_offset": 2654
    },
    {
     "span_name": "八项女性外科手术中的任何一项",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2663,
     "end_offset": 2677
    },
    {
     "span_name": "因疾病身故",
     "label": "3.4赔付条件",
     "start_offset": 2898,
     "end_offset": 2903
    },
    {
     "span_name": "并且自手术之日起 30 天后仍生存",
     "label": "3.4赔付条件",
     "start_offset": 2678,
     "end_offset": 2695
    },
    {
     "span_name": "女性外科手术",
     "label": "其他",
     "start_offset": 7986,
     "end_offset": 7992
    },
    {
     "span_name": "女性特定疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2395,
     "end_offset": 2404
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 2221,
     "end_offset": 2227
    },
    {
     "span_name": "本主合同女性特定疾病保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2592,
     "end_offset": 2608
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2876,
     "end_offset": 2882
    },
    {
     "span_name": "已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2912,
     "end_offset": 2917
    },
    {
     "span_name": "初次发生且经专科医生（见释义 6.7）明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2414,
     "end_offset": 2437
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2931,
     "end_offset": 2937
    },
    {
     "span_name": "女性特定疾病",
     "label": "其他",
     "start_offset": 7425,
     "end_offset": 7431
    },
    {
     "span_name": "并且自确诊之日起 30 天后仍生存",
     "label": "3.4赔付条件",
     "start_offset": 2463,
     "end_offset": 2480
    },
    {
     "span_name": "疾病身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2886,
     "end_offset": 2893
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 2366,
     "end_offset": 2370
    },
    {
     "span_name": "约定的该项女性特定疾病保险金给付比例乘以基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2491,
     "end_offset": 2517
    },
    {
     "span_name": "约定的该项女性外科手术给付比例乘以基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2706,
     "end_offset": 2729
    },
    {
     "span_name": "女性外科手术保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2612,
     "end_offset": 2621
    }
   ]
  },
  {
   "data_id": 15609531,
   "data_set_name": "txt37",
   "content": "附件 3\n\n \n\n合众健康无忧特定恶性肿瘤疾病保险条款\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\t您拥有的重要权益\n\n合众人寿（2017）疾病保险 053 号\n\n\n请扫描以查询验证条款\n\n签收本合同之日起 30 天（即犹豫期）内您若要求退保，我们向您全额退还保险费\t1.4\n您有退保的权利\t1.7\n本合同提供的保障在保险责任条款中列明\t2.3\n您有按本合同约定申请保单贷款的权利\t4.4\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.7\n本合同有 180 天的等待期\t2.3\n在某些情况下，我们不承担保险责任\t2.4\n保险事故发生后请您及时通知我们\t3.2\n您应当按时支付保险费\t4.1\n您有如实告知的义务\t5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n\n合众健康无忧特定恶性肿瘤疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指合众人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n犹豫期\n合同内容变更\n投保信息变更\n您解除合同的手续及风险\n我们提供的保障\n基本保险金额\n保险期间\n保险责任\n保险责任的免除\n保险责任的终止\n如何申请领取保险金\n保险金受益人\t保险事故通知\n保险金申请\n保险金的给付\n失踪处理\n诉讼时效\n保险费的支付和现金价值权益\n保险费的支付\n保险单的现金价值\n宽限期\n保单贷款\n合同效力中止\n合同效力恢复\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄性别错误\n未还款项\t事故鉴定\n争议处理\n释义\n周岁\n有效身份证件\n现金价值\n特定疾病\n特定恶性肿瘤\n男性特定恶性肿瘤\n女性特定恶性肿瘤\n少儿特定恶性肿瘤\n专科医生\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n毒品\n本合同约定利率\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且在本保险合同订立时对被保险人具有保险利益的人，均可以作为投保人。\n凡出生满 28 天至 60 周岁，符合本公司承保条件的人，均可作为被保险人。\t\n1.2\t合同构成\t本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、其他书面协议共同构成您与我们之间订立的保险合同。\n保险合同可以包括主险合同和附加险合同，“合众健康无忧特定恶性肿瘤疾病保险合同”是主合同，以下简称为“本主合同”。\t\n1.3\t合同成立与生效\t您提出保险申请、我们同意承保，本主合同成立，合同成立日期在保险单上载明。\n自本主合同成立、我们收取首期保险费并签发保险单的次日零时起本主合同生效，若投保人指定生效日期的，以指定生效日期为合同生效日期， 合同生效日期在保险单上载明。本主合同生效的日期为本公司开始承担保险责任的日期，保险合同生效日以后每年的对应日是保单周年日。保单年度、保险费约定支付日均以该日期计算。如果当月无对应的同一日， 则以该月最后一日作为对应日。\t\n1.4\t犹豫期\t为了使您充分了解本主合同的保障范围，确定选择了合适的基本保险金额、交费期限和交费金额，自您签收本主合同之日起，有30天的犹豫期。如果您在此期间提出解除本主合同，需要填写书面申请书，并提供您的保险合同及有效身份证件（见释义6.2），我们会无息退还您所交的本主合同的保险费。自我们收到您解除合同的书面申请时起，本主合同即被解除。对本主合同解除前发生的保险事故我们不承担保险责任。\t\n1.5\t合同内容变更\t在本主合同有效期内，经您与我们协商一致，可以变更本主合同的有关内容。变更本主合同的，应当由我们在受理您的申请后在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t\n\n1.6\t\n投保信息变更\t\n为了保障您的合法权益，在本主合同有效期间内，如果您提供给我们的住址或其他投保信息发生了变更，请及时以书面或双方认可的其他形式通知我们，以便于我们及时为您改变保险合同上的相关信息。\n若您的住所或通讯地址变更而未通知我们，我们按本主合同载明的最新住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.7\t您解除合同的\t犹豫期届满且被保险人未发Th保险事故，您可申请解除本主合同。申请\t\n\t\n手续及风险\t\n解除本主合同时，请您填写解除合同申请书并向我们提供下列资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本主合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值（见释义 6.3）。\n您在犹豫期后解除合同会遭受一定损失。\t\n\t\n我们提供的保障\t\n我们提供的保障\t\n\n2.1\t\n基本保险金额\t\n本主合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t保险期间\t本主合同的保险期间为被保险人终身，自保险单上记载的本主合同生效日零时起。\t\n2.3\t保险责任\t在本主合同保险期间内，我们承担如下保险责任：\t\n\t等待期\t被保险人在本主合同Th效（或最后复效）之日起 180 天内身故或初次发\nTh本主合同所定义的特定疾病（见释义 6.4）、特定恶性肿瘤（见释义\n6.5）、男性特定恶性肿瘤（见释义 6.6）、女性特定恶性肿瘤（见释义 6.7）、少儿特定恶性肿瘤（见释义 6.8），我们将无息返还您所交的本主合同的保险费，本主合同终止。这 180 天的时间称为等待期。\n\n等待期后发Th保险事故，我们按照下列方式给付保险金：\t\n\t特定疾病保险金\t被保险人初次发生且经专科医生（见释义 6.9）明确诊断患本主合同所定义的特定疾病，我们按本主合同的基本保险金额给付特定疾病保险金。我们给付特定疾病保险金后，本项保险责任终止。\t\n\t特定恶性肿瘤保险金\t被保险人初次发生且经专科医生明确诊断患本主合同所定义的特定恶性肿瘤，我们按本主合同的基本保险金额的 5 倍给付特定恶性肿瘤保险金。我们给付特定恶性肿瘤保险金后，本主合同终止。\t\n\t男性特定恶性肿瘤保险金\t被保险人年满 18 周岁保单周年日（含）后初次发生且经专科医生明确诊断患本主合同所定义的男性特定恶性肿瘤，我们按本主合同的基本保险金额的 6 倍给付男性特定恶性肿瘤保险金。\n我们给付男性特定恶性肿瘤保险金后，本主合同终止。\t\n\t女性特定恶性肿瘤保险金\t被保险人年满 18 周岁保单周年日（含）后初次发生且经专科医生明确诊断患本主合同所定义的女性特定恶性肿瘤，我们按本主合同的基本保险金额的 6 倍给付女性特定恶性肿瘤保险金。\n我们给付女性特定恶性肿瘤保险金后，本主合同终止。\t\n\t少儿特定恶性肿瘤保险金\t被保险人年满 18 周岁保单周年日（不含）前初次发生且经专科医生明确\t\n\t\t\n诊断患本主合同所定义的少儿特定恶性肿瘤，我们按本主合同的基本保险金额的 10 倍给付少儿特定恶性肿瘤保险金。\n我们给付少儿特定恶性肿瘤保险金后，本主合同终止。\t\n\t\t以上特定恶性肿瘤保险金、男性特定恶性肿瘤保险金、女性特定恶性肿瘤保险金和少儿特定恶性肿瘤保险金仅给付一项。\t\n\t身故保险金\t被保险人身故，我们将按被保险人发生身故时本主合同的已交保险费给付身故保险金，本主合同终止。\t\n2.4\t保险责任的免除\t因下列第（1）-（7）项情形导致被保险人身故的，我们不承担给付“身故保险金”的责任；因下列第（6）-（8）项情形之一导致被保险人初次发Th“特定疾病”、“特定恶性肿瘤”、“男性特定恶性肿瘤”、“女性特定恶性肿瘤”或“少儿特定恶性肿瘤”的，我们不承担给付“特定疾病保险金”、“特定恶性肿瘤保险金”、“男性特定恶性肿瘤保险金”、“女性特定恶性肿瘤保险金”或“少儿特定恶性肿瘤保险金”的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本主合同成立或者合同效力恢复之日起 2 年内自杀， 但被保险人自杀时为无民事行为能力人的除外；\n战争、军事冲突、暴乱或武装叛乱；\n被保险人酒后驾驶（见释义 6.10），无合法有效驾驶证驾驶（见释义 6.11）或驾驶无有效行驶证（见释义 6.12）的机动车；\n被保险人主动吸食或注射毒品（见释义 6.13）；\n核爆炸、核辐射或核污染；\n被保险人感染艾滋病病毒或患艾滋病。\n\n发生上述第（1）项情形导致被保险人身故的，本主合同终止，您已交足\n2年以上保险费的，我们向被保险人的法定继承人退还本主合同的现金价值。\n发生上述（2）-（7）项情形导致被保险人身故的，本主合同终止，我们向您退还本主合同的现金价值。\n发生上述第（6）-（8）项情形导致被保险人患本主合同约定的特定疾病、特定恶性肿瘤、男性特定恶性肿瘤、女性特定恶性肿瘤或少儿特定恶性肿瘤的，本主合同终止，我们向您退还本主合同的现金价值。\t\n\n2.5\t\n保险责任的终止\t\n以下任何一种情况发生时，本主合同及其保险责任自动终止：\n（1）在本主合同有效期内您向我们申请解除合同；\n（2）本主合同其他条款所列保险责任终止或本主合同终止的情形；\n（3）本主合同因其他条款所列情况而中止效力，且自本主合同效力中止之日起 2 年内您与我们未达成复效协议的。\t\n\n\t\n如何申请领取保险金\t\n如何申请领取保险金\t\n\n3.1\t\n保险金受益人\t\t\n\t特定疾病保险金、特定恶性肿瘤保险金、男性特定恶性肿瘤保险金、女性特定恶性肿瘤保险金、少儿特定恶性肿瘤保险金受益人\t除另有约定，本主合同特定疾病保险金、特定恶性肿瘤保险金、男性特定恶性肿瘤保险金、女性特定恶性肿瘤保险金、少儿特定恶性肿瘤保险金的受益人为被保险人本人。\t\n\t身故保险金受益人\t您或被保险人可以指定一人或多人为身故保险金受益人。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更身故保险金受益人的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单。\n您在指定和变更身故保险金受益人时，必须经被保险人同意。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产， 由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\t\n3.2\t保险事故通知\t您或受益人知道保险事故后应当在 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t特定疾病保险金、特定恶性肿瘤保险金、男性\n特定恶性肿瘤\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\t\n\t\n保险金、女性特定恶性肿瘤保险金、少儿特定恶性肿瘤保险金的申请\t\n（3）专科医生出具的附有病理显微镜检查、血液检查及其他科学方法检验报告的疾病诊断证明书；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\t\n\t身故保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国务院卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金的给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日\n内作出核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t失踪处理\t如果被保险人在本主合同有效期内失踪且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人的死亡时间，按本主合同的约定给付身故保险金，本主合同终止。\n如果被保险人在宣告死亡后重新出现或确知其没有死亡，受益人应于知道后 30 天内向我们退还已给付的保险金，本主合同的效力依法确定。\t\n3.6\t诉讼时效\t受益人向我们请求给付保险金的诉讼时效为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t\n保险费的支付和现金价值权益\t\n保险费的支付和现金价值权益\t\n\n4.1\t\n保险费的支付\t\n本主合同的交费期限在保险单上载明。交费期限一经确定，在保险期间内不得变更。如果您选择分期支付保险费，在支付首期保险费后，您应当按约定的交费日期支付其余各期的保险费。\t\n4.2\t保险单的现金\t本主合同保单年度末的现金价值会在保险单上载明。保单年度内的现金\t\n\t\n价值\t\n价值，您可以向我们咨询。在本主合同有效期内，如保险费率发生调整， 则现金价值金额也会发生相应调整。\t\n4.3\t宽限期\t分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主合同自宽限期满的次日零时起效力中止。\t\n4.4\t保单贷款\t在本主合同有效期内，您可以申请并经我们审核同意后办理保单贷款。贷款金额不得超过本主合同现金价值扣除各项欠款后余额的 80%，每次贷款期限最长不超过 6 个月，贷款利率和还款方式按保单贷款申请书约定执行，计息方式为日复利。贷款本息在贷款到期时一并归还。若您到期未能足额偿还贷款本息，则您所欠的贷款本金及利息将作为新的贷款本金计息。\n当未还贷款本金及利息加上其他各项欠款达到本主合同现金价值时，本主合同的效力即行中止。\t\n4.5\t合同效力中止\t当出现主合同或本主合同约定的合同效力中止情形时，本主合同效力即行中止。我们对本主合同效力中止期间所发生的保险事故，不承担保险责任。\t\n4.6\t合同效力恢复\t本主合同效力中止后 2 年内，您可以申请恢复合同效力。经本公司与您协商并达成协议，在您补交保险费及其利息、贷款及其利息之日起，合同效力恢复。利息按本合同约定利率（见释义 6.14）按日复利计算。自本主合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时保险单的现金价值。\t\n\t\n其他事项\t\t\n\n5.1\t\n明确说明与如实告知\t\n订立本合同时，本公司应向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金\t\n\t\t\n的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不\n行使而消灭。自本主合同成立之日起超过 2 年的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄性别不真实，我们有权按照被保险人的真实年龄性别重新核算基本保险金额。若已经发生保险事故，在给付保险金时按重新核算后的基本保险金额给付。\t\n5.4\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款及应付利息后给付。应付利息按本合同约定利率按日复利计算，但本主合同另有约定的除外。\t\n5.5\t事故鉴定\t如果被保险人身故且身故原因不明，除法律所不允许的情形外，我们可以要求解剖检验或要求司法鉴定机构对保险事故进行鉴定。\t\n5.6\t争议处理\t您和我们发生争议时，您可以从以下两种争议处理方式中选择一种：\n（1）提交仲裁委员会按提交仲裁时该仲裁委员会现行有效的仲裁规则仲裁；\n（2）向有管辖权的人民法院提起诉讼。\n如果您选择以仲裁方式作为合同签署或履行过程中争议处理的方式，需与我们协议选定仲裁委员会。如果没有选择争议处理的方式、选择仲裁但仲裁委员会约定不明或者约定的仲裁委员会不存在，则以本条上述第\n（2）种方式处理争议。\t\n\t\n释义\t\t\n\n6.1\t\n周岁\t\n周岁年龄是指按法定有效身份证件文件中记载的出生日期计算的年龄， 自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n6.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证等证件。\t\n6.3\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的， 由本公司退还的那部分金额。\t\n\n6.4\t\n特定疾病\t\n指保险责任生效后，经专科医生明确诊断，被保险人初次发生下列疾病的：\n（1）原位癌；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T N M 期或更轻分期的前列腺癌；\n1  0 0\n\n（6）指原发于乳房的恶性肿瘤，需符合恶性肿瘤定义，并且国际疾病分类（ICD-10）编码主码为C50。\t\n6.5\t特定恶性肿瘤\t指保险责任生效后，经专科医生明确诊断，被保险人初次发生下列疾病的：\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织， 可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为T N M 期或更轻分期的前列腺癌；\n1  0  0\n\n（6）原发于乳房的恶性肿瘤，需符合恶性肿瘤定义，并且国际疾病分类\n（ICD-10）编码主码为 C50；\n（7）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\n6.6\t\n男性特定恶性肿瘤\t\n原发于男性特定部位的恶性肿瘤，包括以下几种特定恶性肿瘤：\n\n\n1.原发性支气管和肺恶性肿瘤\n指原发于支气管和肺的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 主码为 C34 的恶性肿瘤范畴。\n2.原发性肝和肝胆管恶性肿瘤\n指原发于肝和肝胆管的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 主码为 C22 的恶性肿瘤范畴。\n3.原发性肾（除外肾盂）恶性肿瘤和肾盂恶性肿瘤\n指原发于肾（除外肾盂）和肾盂的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分\n类》（ICD-10）主码为 C64-65 的恶性肿瘤范畴。\t\n\t\t\n4.原发性胃恶性肿瘤\n指原发于胃的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）主码为\nC16 的恶性肿瘤范畴。\n5.原发性鼻咽恶性肿瘤\n指原发于鼻咽的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）主码为 C11 的恶性肿瘤范畴。\t\n6.7\t女性特定恶性肿瘤\t\n原发于女性特定部位的恶性肿瘤，包括以下几种特定恶性肿瘤：\n\n1.原发性支气管和肺恶性肿瘤\n指原发于支气管和肺的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 主码为 C34 的恶性肿瘤范畴。\n2.原发性胃恶性肿瘤\n指原发于胃的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）主码为\nC16 的恶性肿瘤范畴。\n3.原发性卵巢恶性肿瘤\n指原发于卵巢的恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）主码为 C56 的恶性肿瘤范畴。\n4.原发性子宫体恶性肿瘤和部位未特指的子宫恶性肿瘤\n指原发于子宫体的恶性肿瘤和部位未特指的子宫恶性肿瘤，须经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）主码为 C54-55 的恶性肿瘤范畴。\t\n6.8\t少儿特定恶性肿瘤\t\n少儿特定恶性肿瘤包括如下病种：\n\n1.骨和关节软骨恶性肿瘤：\n指原发于发生于骨骼或其附属组织的恶性肿瘤，需符合恶性肿瘤定义， 并且国际疾病分类（ICD-10）编码主码在 C40-41 范围内。\n2.脑脊膜和脑恶性肿瘤：\n指原发于脑部的恶性肿瘤，需符合恶性肿瘤定义，并且国际疾病分类\n（ICD-10）编码主码在 C70-71 范围内。\n3.白血病：\n是一种造血系统的恶性肿瘤，其主要表现为白血病细胞在骨髓或其他造血组织中进行性、失控制的异常增生，并浸润至其他组织与器官，使正\n常血细胞生成减少，周围白细胞有质和量的变化，产生相应临床表现。\t\n\t\t\n被保险人所患白血病必须根据骨髓的活组织检查和周围血象由专科（儿科、血液科或肿瘤科）医生确诊，国际疾病分类（ICD-10）编码主码在C90-95 范围内。\n下列白血病除外：相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病。\t\n6.9\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.10\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.11\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.12\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n6.13\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.14\t本合同约定利率\t由本公司参照同期中国人民银行短期贷款基准利率作相应浮动后确定并宣布，宣布时间分别为每年的一月一日和七月一日。\t\n",
   "spans": [
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2714,
     "end_offset": 2720
    },
    {
     "span_name": "女性特定恶性肿瘤保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2724,
     "end_offset": 2735
    },
    {
     "span_name": "特定疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2400,
     "end_offset": 2407
    },
    {
     "span_name": "男性特定恶性肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2654,
     "end_offset": 2662
    },
    {
     "span_name": "已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3071,
     "end_offset": 3076
    },
    {
     "span_name": "基本保险金额的 6 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2671,
     "end_offset": 2682
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2973,
     "end_offset": 2979
    },
    {
     "span_name": "女性特定恶性肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2780,
     "end_offset": 2788
    },
    {
     "span_name": "少儿特定恶性肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2912,
     "end_offset": 2920
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 2371,
     "end_offset": 2375
    },
    {
     "span_name": "基本保险金额的 6 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2797,
     "end_offset": 2808
    },
    {
     "span_name": "初次发生且经专科医生（见释义 6.9）明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2412,
     "end_offset": 2435
    },
    {
     "span_name": "本项保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2486,
     "end_offset": 2494
    },
    {
     "span_name": " 180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 2218,
     "end_offset": 2225
    },
    {
     "span_name": "年满 18 周岁保单周年日（含）后初次发生且经专科医生明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2740,
     "end_offset": 2771
    },
    {
     "span_name": "年满 18 周岁保单周年日（不含）前初次发生且经专科医生明确\t\n\t\t\n诊断",
     "label": "3.4赔付条件",
     "start_offset": 2866,
     "end_offset": 2903
    },
    {
     "span_name": "年满 18 周岁保单周年日（含）后初次发生且经专科医生明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2614,
     "end_offset": 2645
    },
    {
     "span_name": "特定疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2444,
     "end_offset": 2448
    },
    {
     "span_name": "特定恶性肿瘤保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2498,
     "end_offset": 2507
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 3050,
     "end_offset": 3052
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2457,
     "end_offset": 2463
    },
    {
     "span_name": "男性特定恶性肿瘤保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2598,
     "end_offset": 2609
    },
    {
     "span_name": "仅给付一项",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 3031,
     "end_offset": 3036
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2588,
     "end_offset": 2594
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2840,
     "end_offset": 2846
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3084,
     "end_offset": 3090
    },
    {
     "span_name": "初次发生且经专科医生明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2512,
     "end_offset": 2526
    },
    {
     "span_name": "基本保险金额的 10 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2929,
     "end_offset": 2941
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3040,
     "end_offset": 3045
    },
    {
     "span_name": "基本保险金额的 5 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2550,
     "end_offset": 2561
    },
    {
     "span_name": "少儿特定恶性肿瘤保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2850,
     "end_offset": 2861
    }
   ]
  },
  {
   "data_id": 15609538,
   "data_set_name": "txt37",
   "content": "合众人寿〔2009〕疾病保险 016 号\n\n\n\n合众定期重大疾病保险条款阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\t您拥有的重要权益\n\n\n\n\n请扫描以查询验证条款\n\n签收本合同之日起 10 天（即犹豫期）内您若要求退保，我们仅扣除工本费\t1.4\n您有退保的权利\t1.7\n本合同提供的保障在保险责任条款中列明\t2.4\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.7\n本合同有 180 天的等待期\t2.4\n在某些情况下，我们不承担保险责任\t2.5\n保险事故发生后请您及时通知我们\t3.2\n您应当按时支付保险费\t4.1\n我们保留提高或降低保险费率的权利，请您注意\t4.2\n您有如实告知的义务\t5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n合众定期重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指合众人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n犹豫期\n合同内容变更\n投保信息变更\n您解除合同的手续及风险\n我们提供的保障\n保险金额\n未成年人身故保险金限制\n保险期间\n保险责任\n保险责任的免除\n保险责任的终止\n3.如何申请领取保险金\n保险金受益人\n保险事故通知\n保险金申请\n保险金的给付\n失踪处理\n诉讼时效\t保险费的支付和现金价值权益\n保险费的支付\n保险费率调整\n保险单的现金价值\n宽限期\n自动垫交\n合同效力中止\n合同效力恢复\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄性别错误\n未还款项\n事故鉴定\n争议处理\n释义\n周岁\n临时保障\n有效身份证件\n现金价值\n少儿重大疾病\n成人重大疾病\t全残\n意外伤害\n专科医生\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n遗传性疾病\n先天性畸形、变形或染色体异常\n潜水\n攀岩\n探险活动\n武术比赛\n本合同约定利率\n本公司认可的医疗机构\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\n六项基本日常生活活动\n永久不可逆\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且在本保险合同订立时对被保险人具有保险利益的人，均可以作为投保人。\n凡出生满 28 天至 55 周岁，符合本公司承保条件的人，均可作为被保险人。\t\n1.2\t合同构成\t本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、其他书面协议共同构成您与我们之间订立的保险合同。\n保险合同可以包括主险合同和附加险合同，“合众定期重大疾病保险合同”是主合同，以下简称为“本主合同”。\t\n1.3\t合同成立与生效\t您提出保险申请、我们同意承保，本主合同成立，合同成立日期在保险单上载明。\n自本主合同成立、我们收取首期保险费并签发保险单的次日零时起本主合同生效，合同生效日期在保险单上载明。保险合同生效日以后每年的对应日是保单周年日。保单年度、保险费约定支付日均以该日期计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\n自您支付首期保险费起至我们同意承保或发出拒保通知书并退还保险费之日止，本公司会为被保险人提供临时保障（见释义 6.2）。\t\n1.4\t犹豫期\t为了使您充分了解本保险合同的保障范围，确定选择了合适的保险金额、交费期限和交费金额，自您签收本保险合同之日起，有 10 天的犹豫期。如果您在此期间提出解除本保险合同，需要填写书面申请书，并提供您的保险合同及有效身份证件（见释义 6.3），我们会在扣除不超过人民币 10 元的保单工本费后无息退还您所交的保险费。自我们收到您解除合同的书面申请时起，本保险合同即被解除。对本保险合同解除前发生的保险事故我们不承担保险责任。\t\n1.5\t合同内容变更\t在本主合同有效期内，经您与我们协商一致，可以变更本主合同的有关内容。变更本主合同的，应当由我们在受理您的变更申请后在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t\n\n1.6\t\n投保信息变更\t\n为了保障您的合法权益，在本主合同有效期间内，如果您提供给我们的住址或其他投保信息发生了变更，请及时以书面或双方认可的其他形式通知我们，以便于我们及时为您改变保险合同上的相关信息。\n若您的住所或通讯地址变更而未通知我们，我们按本主合同载明的最新住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.7\t您解除合同的手\n续及风险\t如您在犹豫期后申请解除本主合同，请填写解除合同申请书并向我们提供\n下列资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本主合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值（见释义 6.4）。\n您在犹豫期后解除合同会遭受一定损失。\t\n\t\n我们提供的保障\t\n我们提供的保障\t\n\n2.1\t\n保险金额\t\n本主合同的保险金额由您在投保时与我们约定并在保险单上载明。若该金额发生变更，则以变更后的金额为保险金额。\t\n2.2\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.3\t保险期间\t本主合同的保险期间分为 20 年期、30 年期、至被保险人 60 周岁保单周年\n日和至被保险人 70 周岁保单周年日四种。您在投保时可约定保险期间并在保险单上载明。本主合同保险期间自保险单上记载的保险合同生效日零时至约定的终止日二十四时止。\t\n2.4\t保险责任\t在本主合同保险期间内，我们承担如下保险责任：\t\n\t等待期\t被保险人在本主合同Th效（或最后复效）之日起180天内因疾病发Th下列情形之一的：（1）初次发Th本主合同所定义的少儿重大疾病（见释义6.5） 或成人重大疾病（见释义6.6），（2）身故，（3）全残（见释义6.7）， 我们将无息返还您所交的本主合同的保险费，本主合同终止。这180天的时间称为等待期。被保险人因意外伤害（见释义6.8）发Th上述情形之一的， 无等待期。\n等待期后发Th保险事故，我们按照下列方式给付保险金：\t\n\t少儿重大疾病保险金\t被保险人在年满18周岁的保单周年日之前（不含）初次发生且经专科医生\n（见释义6.9）明确诊断确诊患本主合同所定义的少儿重大疾病，并且自确诊之日起30天后仍生存的，我们将按本主合同的保险金额给付少儿重大疾病保险金，本主合同终止。\t\n\t成人重大疾病保险金\t被保险人在年满18周岁的保单周年日之后（含）初次发生且经专科医生明确诊断患本主合同所定义的成人重大疾病，我们将按本主合同的保险金额给付成人重大疾病保险金，本主合同终止。\t\n\t身故保障\t被保险人在年满18周岁的保单周年日之前（不含）身故，我们将返还您所交保险费，本主合同终止。\n被保险人在年满18周岁的保单周年日之后（含）身故，我们将按本主合同的保险金额给付身故保险金，本主合同终止。\n“所交保险费”按身故当时的保险金额确定的年交保险费和交费年度数计\t\n\t\t算。\t\n\t全残豁免保险费\t被保险人在交费期内发生全残，自被保险人确定为全残后的首个保险费应交日起，我们豁免本主合同以后各期保险费。\n保险费豁免后，我们不再接受您解除合同的申请。\t\n2.5\t保险责任的免除\t被保险人因下列情形之一造成保险事故的，我们不承担保险责任：\n\n被保险人在本主合同Th效（或最后复效）之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或注射毒品（见释义 6.10）；\n被保险人酒后驾驶（见释义 6.11）、无合法有效驾驶证驾驶（见释义 6.12）或驾驶无有效行驶证（见释义 6.13）的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病（见释义 6.14），先天性畸形、变形或染色体异常（见释义 6.15）；\n被保险人故意自伤，但被保险人自伤时为无民事行为能力人的除外；\n被保险人从事潜水（见释义 6.16）、跳伞、滑雪、攀岩（见释义 6.17）、蹦极、驾驶滑翔机或滑翔伞、探险活动（见释义 6.18）、摔跤、武术比赛（见释义 6.19）、特技表演、赛马、赛车等高风险运动。\n发生上述第（2）项情形导致被保险人身故或发生本主合同所定义的少儿重大疾病或成人重大疾病的，本主合同终止，您已交足 2 年以上保险费的， 我们向其他权利人退还保险单的现金价值。\n发生上述第（1）项、第（3）—（7）项情形，造成被保险人身故的，本主合同终止，我们向您退还保险单的现金价值。\n发生上述第（3）—（9）项情形，造成被保险人发生本主合同所定义的少儿重大疾病、成人重大疾病的，本主合同终止，我们向您退还保险单的现金价值。\n发生上述第（2）—（10）项情形，造成被保险人全残的，我们不承担豁免保险费的责任。\t\n2.6\t保险责任的终止\t以下任何一种情况发生时，本主合同及其保险责任自动终止：\n（1）在本主合同有效期内您向我们申请解除合同；\n（2）本主合同其他条款所列保险责任终止或本主合同终止的情形；\n（3）本主合同因其他条款所列情况而中止效力，且自本主合同效力中止之日起 2 年内您与我们未达成复效协议的。\t\n\t\n如何申请领取保险金\t\n如何申请领取保险金\t\n\n3.1\t\n保险金受益人\t\t\n\t少儿重大疾病保\n险金和成人重大疾病保险金受益人\t除本主合同另有约定，本主合同少儿重大疾病保险金和成人重大疾病保险\n金的受益人为被保险人本人。\t\n\t\n身故保险金受益人\t\n您或被保险人可以指定一人或多人为身故保险金受益人。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更身故保险金受益人的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单。\n您在指定和变更身故保险金受益人时，必须经被保险人同意。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\t\n3.2\t保险事故通知\t您或受益人知道保险事故后应当在 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t少儿重大疾病保险金和成人重大疾病保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）专科医生出具的诊断证明书(包括：完整病历、出院小结、病理组织检查报告、血液检查、其他科学方法检验报告的病史资料及疾病诊断报告书)；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\t\n\t身故保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国务院卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关 证明和资料\t\n\t全残豁免保险费申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）具有相应鉴定资格的专业鉴定机构出具的残疾程度鉴定书；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\t\n\n3.4\t\n保险金的给付\t\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内\n作出核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内， 履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付； 本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t失踪处理\t如果被保险人在本主合同有效期内失踪，而且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人的死亡时间，按本主合同的约定给付身故保险金，本主合同终止。\n如果被保险人在宣告死亡后重新出现或确知其没有死亡，受益人应于知道后 30 天内向我们退还已给付的保险金，本主合同的效力依法确定。\t\n3.6\t诉讼时效\t受益人向本公司请求给付少儿重大疾病保险金或成人重大疾病保险金的诉讼时效为 2 年，自其知道或应当知道保险事故发生之日起计算。\n受益人向本公司请求给付身故保险金的诉讼时效为 5 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t\n保险费的支付和现金价值权益\t\n保险费的支付和现金价值权益\t\n\n4.1\t\n保险费的支付\t本主合同的交费方式和交费期限由您和我们约定并在保险单上载明。如果您选择分期支付保险费，在支付首期保险费后，您应当按约定的交费日期\t\n\t\t支付其余各期的保险费。\t\n4.2\t保险费率调整\t因为确定本主合同保险费率所使用的重大疾病发生率等定价基础将可能在未来发生变化，因此我们保留对保险费率进行调整的权利。\n假若需要进行费率调整，我们将在开始调整费率六个月前向中国保险监督管理委员会上报费率调整方案。调整方案获批后，我们会向您发放客户通知书，告知您开始执行新费率标准的时间、方式以及调整费率的原因。为保持公平性，保险费率的调整将针对所有被保险人或同一投保年龄的所有被保险人。\n我们进行保险费率调整后，您须按调整后的保险费率支付以后各期保险费， 保险费率调整前您已经支付的保险费不受影响。\t\n4.3\t保险单的现金价值\t本主合同保单年度末的现金价值会在保险单上载明。保单年度内的现金价值，您可以向我们咨询。在本主合同有效期内，如保险费率发生调整，则现金价值金额也会发生相应调整。\t\n4.4\t宽限期\t分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主合同自宽限期满的次日零时起效力中止。\t\n4.5\t自动垫交\t如果您在宽限期结束之后仍未支付保险费，且您在投保时对保险费逾期未 付的处理方式选择了自动垫交，我们将以本保险合同的现金价值扣除您尚 未偿还的各项欠款之后的余额自动垫交到期应交的保险费，本保险合同继 续有效。所垫交的保险费视同保单贷款，按照本合同约定利率（见释义 6.20） 计算利息。当现金价值扣除各项欠款后的余额不足以垫交一期保险费的， 我们将根据现金价值的余额计算本保险合同可以继续有效的天数，本保险 合同在此期间继续有效。当现金价值余额为零时，本保险合同效力即行中 止。\t\n4.6\t合同效力中止\t当出现本主合同约定的本主合同效力中止情形时，本主合同效力即行中止。本主合同效力中止期间，我们不承担保险责任。\t\n4.7\t合同效力恢复\t本主合同效力中止后 2 年内，您可以申请恢复合同效力。经本公司与您协商并达成协议，在您补交保险费及其利息之日起，合同效力恢复。利息按本合同约定利率按日复利计算。\n自本主合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时保险单的现金价值。\t\n\t\n其他事项\t\t\n\n5.1\t\n明确说明与如实\t\n订立本合同时，本公司应向投保人说明本合同的内容。\t\n\t告知\t对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、\n保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。 如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影 响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故， 本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前款规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使\n而消灭。自本主合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n5.3\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。若已经发生保险事故， 在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\t\n5.4\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款及应付利息后给付。应付利息按本合同约定利率按日复利计算，但本主合同另有约定的除外。\t\n5.5\t事故鉴定\t如果您申请保险金的给付，我们有权要求被保险人在本公司认可的医疗机构（见释义6.21）进行身体检查或到具有相应鉴定资格的专业鉴定机构进行残疾鉴定。\n如果被保险人身故且身故原因不明，除法律所不允许的情形外，我们可以要求解剖检验或要求司法鉴定机构对保险事故进行鉴定。\t\n5.6\t争议处理\t您和我们发生争议时，您可以从以下两种争议处理方式中选择一种：\n（1）提交仲裁委员会按提交仲裁时该仲裁委员会现行有效的仲裁规则仲裁；\n（2）向有管辖权的人民法院提起诉讼。\n如果您选择以仲裁方式作为合同签署或履行过程中争议处理的方式，需与我们协议选定仲裁委员会。如果没有选择争议处理的方式、选择仲裁但仲\t\n\t\t裁委员会约定不明或者约定的仲裁委员会不存在，则以本条上述第（2）种\n方式处理争议。\t\n\t\n释义\t\t\n\n6.1\t\n周岁\t\n周岁年龄是指按法定有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n6.2\t临时保障\t指在您支付首期保险费起至我们同意承保或发出拒保通知书并退还保险费之日止，以不超过 30 天为限，若被保险人因意外伤害事故身故，我们仅承担投保人申请险种的意外身故保险责任（免责条款约定的免责情形除外）。如果申请险种的意外身故保险金额累计不高于 20 万元人民币，则保障金额\n为申请险种的保险金额；如果申请险种的意外身故保险金额累计高于 20 万\n元人民币，则保障金额以 20 万元为限。\t\n6.3\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证等证件。\t\n6.4\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的， 由本公司退还的那部分金额。\t\n6.5\t少儿重大疾病\t指保险责任生效后，经专科医生明确诊断，被保险人初次发生符合以下疾病定义所述条件的疾病：\t\n\t( 一) 恶性肿瘤\n－“中国保险行业协会推荐”\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM分期为T N M 期或更轻分期的前列腺癌；\n1  0 0\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t( 二) 重大器官移植术或造血干细 胞 移 植 术 －\n“中国保险行业协会推荐”\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞） 的异体移植手术。\t\n\t( 三) 终末期肾病（或称慢性肾功能衰竭尿毒症期）－“中国保\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少\n90 天的规律性透析治疗或实施了肾脏移植手术。\t\n险 行 业 协 会 推\n荐”\t\t\n( 四) 急性或亚急性重症肝炎－\n“中国保险行业协会推荐”\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n( 五) 良性脑肿瘤－“中国保险行业协会推荐”\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实， 并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n( 六) 慢性肝功能衰竭失代偿期\n－“中国保险行业协会推荐”\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n( 七) 脑炎后遗症或脑膜炎后遗症－“中国保险行业协会推荐”\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（见释义6.22）；\n（2）语言能力或咀嚼吞咽能力完全丧失（见释义6.23）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见释义 6.24）中的三项或三项以上。\t\n( 八) 深度昏迷\n－“中国保险行业协会推荐”\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷 程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下， 且已经持续使用呼吸机及其他生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n( 九) 双耳失聪\n－“中国保险行业协会推荐”\t指因疾病或意外伤害导致双耳听力永久不可逆（见释义 6.25）性丧失，在\n500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时的听力丧失诊断及检查证据。\t\n( 十) 双目失明\n－“中国保险行业协会推荐”\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其他视力表应进\t\n\t行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时视力丧失诊断及检查证据。\t\n( 十一) 瘫痪－\n“中国保险行业协会推荐”\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n( 十二) 心脏瓣膜手术－“中国保险行业协会推荐”\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n( 十三) 严重脑损伤－“中国保险 行 业 协 会 推荐”\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n( 十四) 严重Ⅲ 度烧伤－“中国保险行业协会推荐”\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n( 十五) 严重原发性肺动脉高压\n－“中国保险行业协会推荐”\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n( 十六) 语言能力丧失－“中国保险行业协会推荐”\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时的语言能力丧失诊断及检查证据。\t\n( 十七) 重型再生障碍性贫血－\n“中国保险行业协会推荐”\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n9\n① 中性粒细胞绝对值≤0.5×10 /L ；\n② 网织红细胞＜1%；\n9\n③ 血小板绝对值≤20×10 /L。\t\n( 十八)  主动脉\n手术－“中国保险 行 业 协 会 推荐”\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病\n损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n（十九）经输血导致的人类免疫缺陷病毒感染\t被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n（1）在保障起始日或复效日之后，被保险人因输血而感染 HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者；\n\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止 AIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保单保障范围内。保险公司必须拥有获得和使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t\n（二十）川崎病\t川崎病为一种病因不明的系统性血管炎。本主合同仅对诊断性检查证实川崎病并发动脉瘤或其他心血管异常并且实际接受了手术治疗的情况予以理赔。\t\n（二十一）严重幼年型类风湿关节炎\t幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。诊断必须由小儿风湿科专科医生确认。本主合同仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类 风湿关节炎予以理赔。\t\n（二十二）1 型糖尿病（胰岛素依赖型糖尿病）\t1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须由内分泌专科医师确诊，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断，并且已经持续性地接受外源性胰岛素注射治疗连续 180 天以上。\t\n（二十三）疾病或外伤所致智力障碍（残疾）\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）、智力残疾或学习障碍。根据智商（IQ）智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ<20）。智商 70-85 为智力临界低常。智商的检测必须由本公司认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。\n\n理赔时必须具备所有下列条件：\n（1）被保险人大于或等于六周岁；\n（2）儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低下；\n（3）专职合格心理检测工作者适时做的心理检测证实被保险人智力低常\n（轻度、中度、重度或极重度）；\n（4）被保险人的智力低常自确认日起持续 180 天以上。\t\n\t（二十四）脊髓\n灰质炎\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运\n动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后， 每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n6.6\t成人重大疾病\t指保险责任生效后，经专科医生明确诊断，被保险人初次发生符合以下疾病定义所述条件的疾病：\t\n\t( 一) 恶性肿瘤\n－“中国保险行业协会推荐”\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM分期为T N M 期或更轻分期的前列腺癌；\n1  0 0\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t( 二) 急性心肌梗塞－“中国保险 行 业 协 会 推荐”\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于\n50%。\t\n\t( 三) 脑中风后遗症－“中国保险 行 业 协 会 推荐”\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n\t( 四) 重大器官移植术或造血干细 胞 移 植 术 －\n“中国保险行业协会推荐”\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞） 的异体移植手术。\t\n\t( 五) 冠状动脉搭桥术（或称冠状动脉旁路移植\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的\t\n术）－“中国保\n险 行 业 协 会 推荐”\t介入手术、腔镜手术不在保障范围内。\t\n( 六) 终末期肾病（或称慢性肾功能衰竭尿毒症期）－“中国保险 行 业 协 会 推荐”\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少\n90 天的规律性透析治疗或实施了肾脏移植手术。\t\n( 七) 多个肢体缺失－“中国保险 行 业 协 会 推荐”\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n( 八) 急性或亚急性重症肝炎－\n“中国保险行业协会推荐”\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n( 九) 良性脑肿瘤－“中国保险行业协会推荐”\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实， 并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n( 十) 慢性肝功能衰竭失代偿期\n－“中国保险行业协会推荐”\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n( 十一) 脑炎后遗症或脑膜炎后遗症－“中国保险 行 业 协 会 推荐”\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n( 十二) 深度昏迷－“中国保险\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷 程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，\t\n行业协会推荐”\t且已经持续使用呼吸机及其他生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n( 十三) 双耳失聪－“中国保险行业协会推荐”\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000\n赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n( 十四) 双目失明－“中国保险行业协会推荐”\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\t\n( 十五) 瘫痪－\n“中国保险行业协会推荐”\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n( 十六) 心脏瓣膜手术－“中国保险行业协会推荐”\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n( 十七) 严重阿尔 茨 海 默 病 －\n“中国保险行业协会推荐”\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n( 十八) 严重脑损伤－“中国保险 行 业 协 会 推荐”\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n( 十九) 严重帕金森病－“中国保险行业协会推荐”\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n( 二十)  严重Ⅲ \t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以\t\n度烧伤－“中国\n保险行业协会推荐”\t上。体表面积根据《中国新九分法》计算。\t\n( 二十一) 严重原发性肺动脉高压－“中国保险行业协会推荐”\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n( 二十二) 严重运动神经元病－\n“中国保险行业协会推荐”\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n( 二十三) 语言能力丧失－“中国保险行业协会推荐”\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\t\n( 二十四) 重型再生障碍性贫血\n－“中国保险行业协会推荐”\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n9\n① 中性粒细胞绝对值≤0.5×10 /L ；\n② 网织红细胞＜1%；\n9\n③ 血小板绝对值≤20×10 /L。\t\n( 二十五) 主动脉手术－“中国保险行业协会推荐”\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n( 二十六) 严重冠心病\t指经心脏科专科医师根据冠状动脉造影检查结果确诊的三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少 75%以上和其他两支血管管腔直径减少 60%以上）。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n( 二十七) 严重心肌病\t指被保人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n( 二十八) 严重多发性硬化\t多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成神经系统功能损害导致被保险人永久不可逆性的无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间移动到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\t\n\t( 二十九)  慢性\n呼吸衰竭\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼吸专科医\n师确认并符合下列所有条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压 （PaO2 ）< 50mmHg；\n（3）动脉血氧饱和度 （SaO2 ）< 80%；\n（4）因缺氧必须接受持续的输氧治疗。\t\n\t（三十）经输血导致的人类免疫缺陷病毒感染\t被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n（1）在保障起始日或复效日之后，被保险人因输血而感染HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者；\n\n在任何治愈艾滋病（AIDS）或阻止HIV病毒作用的疗法被发现以后，或能防止AIDS发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在本保单保障范围内。保险公司必须拥有获得和使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t\n\t（三十一）\n系统性红斑狼疮\n－ III 型或以上狼疮性肾炎\t系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合\nWHO 诊断标准定义 III 型至 V 型狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围內。\n本病必须由免疫和风湿科专家医师确诊。\n\n 世界卫生组织（WHO）狼疮性肾炎分型：\n型（微小病变型）\t镜下阴性，尿液正常\n型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生\t蛋白尿，尿沉渣改变 型）\n型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征\n型（膜型）\t肾病综合征或重度蛋白尿\t\n\t（三十二）急性坏死性胰腺炎\t指经专科医生确诊为急性坏死性胰腺炎，确实实施了坏死组织清除、病灶切除或胰腺部分切除的手术治疗，但不包括因酒精中毒引起的急性坏死性胰腺炎。\t\n6.7\t全残\t是指被保险人因遭受意外伤害事故或疾病导致下列身体状况之一，并自出现该身体状况之日起经过180 天的治疗，机能仍然完全丧失，但因肢体缺失、眼球摘除等明显无法复原的情况除外。\n双目失明(注1)；\n两上肢腕关节以上缺失或两下肢踝关节以上缺失；\n一上肢腕关节以上缺失及一下肢踝关节以上缺失；\t\n\t\t一目失明及一上肢腕关节以上缺失者；\n一目失明及一下肢踝关节以上缺失；\n四肢关节机能丧失(注2)；\n咀嚼或吞咽机能丧失（注3）；\n中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，维持生命必要的日常生活活动全需他人扶助（注4）。\n注1 包括眼球缺失或摘除，或不能辨别明暗，或仅能辨别眼前手动者。最佳矫正视力低于国际标准视力表0.02，或视野半径小于5度，并由有资格的眼科医师出具医疗诊断证明。\n注2 关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n注3 由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n注 4 食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\t\n6.8\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\t\n6.9\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.10\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.11\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.12\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.13\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n6.14\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.15\t先天性畸形、变\n形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形\n和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\t\n6.16\t潜水\t指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。\t\n6.17\t攀岩\t指攀登悬崖、建筑物外墙、人造悬崖、冰崖、冰ft等运动。\t\n6.18\t探险活动\t指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身其中的行为。包括但不限于江河漂流、徒步穿越沙漠或人迹罕至的原始森林等活动。\t\n6.19\t武术比赛\t指两人或两人以上对抗柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。\t\n6.20\t本合同约定利率\t由本公司参照同期中国人民银行六个月期贷款利率确定并宣布，宣布时间分别为每年的一月一日和七月一日。该利率以同期中国人民银行六个月期贷款利率＋0.5%为上限。\t\n6.21\t本公司认可的医疗机构\t指本公司指定医院或未在指定范围内的 2 级以上县、区级公立医院。本公司指定的医院名单会在投保时展示给投保人，并随保单附送一份。\t\n6.22\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n6.23\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍， 以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n6.24\t六项基本日常生活活动\t六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n6.25\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2982,
     "end_offset": 2988
    },
    {
     "span_name": "年满18周岁的保单周年日之后（含）初次发生且经专科医生明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2803,
     "end_offset": 2834
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2928,
     "end_offset": 2934
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2970,
     "end_offset": 2974
    },
    {
     "span_name": "年满18周岁的保单周年日之前（不含）身故",
     "label": "3.4赔付条件",
     "start_offset": 2895,
     "end_offset": 2915
    },
    {
     "span_name": "成人重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2843,
     "end_offset": 2849
    },
    {
     "span_name": "年满18周岁的保单周年日之前（不含）初次发生且经专科医生\n（见释义6.9）明确诊断确诊",
     "label": "3.4赔付条件",
     "start_offset": 2677,
     "end_offset": 2720
    },
    {
     "span_name": "年满18周岁的保单周年日之后（含）身故",
     "label": "3.4赔付条件",
     "start_offset": 2941,
     "end_offset": 2960
    },
    {
     "span_name": "180天内",
     "label": "3.3.1等待期内",
     "start_offset": 2470,
     "end_offset": 2475
    },
    {
     "span_name": "成人重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2788,
     "end_offset": 2797
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2778,
     "end_offset": 2784
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2859,
     "end_offset": 2863
    },
    {
     "span_name": "并且自确诊之日起30天后仍生存",
     "label": "3.4赔付条件",
     "start_offset": 2736,
     "end_offset": 2751
    },
    {
     "span_name": "少儿重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2662,
     "end_offset": 2671
    },
    {
     "span_name": "保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2762,
     "end_offset": 2766
    },
    {
     "span_name": "所交保险费",
     "label": "其他",
     "start_offset": 2991,
     "end_offset": 2996
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 2633,
     "end_offset": 2637
    },
    {
     "span_name": "所交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2922,
     "end_offset": 2927
    },
    {
     "span_name": "少儿重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2729,
     "end_offset": 2735
    },
    {
     "span_name": "身故保障",
     "label": "3.1保险责任名称",
     "start_offset": 2885,
     "end_offset": 2889
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2875,
     "end_offset": 2881
    }
   ]
  },
  {
   "data_id": 15609537,
   "data_set_name": "txt37",
   "content": "\n附件 3\n\n\n合众合家甜蜜无忧终身特定疾病保险阅  读  指 引\n\n合众人寿（2017）疾病保险 032 号\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\t您拥有的重要权益\n签收本合同之日起 10 天（即犹豫期）内您若要求退保，我们向您全额退还保险费\t1.4\n您有退保的权利\t1.7\n本合同提供的保障在保险责任条款中列明\t2.3\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.7\n本合同有 180 天的等待期\t2.3\n在某些情况下，我们不承担保险责任\t2.4\n保险事故发生后请您及时通知我们\t3.2\n您应当按时支付保险费\t4.1\n您有如实告知的义务\t5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n\n合众合家甜蜜无忧终身特定疾病保险\n（通过电话渠道销售）\n在本条款中，“您”指投保人，“我们”、“本公司”均指合众人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n犹豫期\n合同内容变更\n投保信息变更\n您解除合同的手续及风险\n我们提供的保障\n基本保险金额\n保险期间\n保险责任\n保险责任的免除\n保险责任的终止\n如何申请领取保险金\n保险金受益人\n保险事故通知\t保险金申请\n保险金的给付\n失踪处理\n诉讼时效\n保险费的支付和现金价值权益\n保险费的支付\n保险单的现金价值\n宽限期\n合同效力中止\n合同效力恢复\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄性别错误\n未还款项\n事故鉴定\n争议处理\t释义\n周岁\n有效身份证件\n保险事故\n现金价值\n意外伤害\n专科医生\n脑中风后遗症\n终末期肾病\n截肢\n双目失明\n毒品\n本合同约定利率\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\n六项基本日常生活活动\n永久不可逆\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且在本保险合同订立时对被保险人具有保险利益的人，均可以作为投保人。\n凡年满 30 至 60 周岁，符合本公司承保条件的人，均可作为被保险人。\t\n1.2\t合同构成\t本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、其他书面协议共同构成您与我们之间订立的保险合同。\n保险合同可以包括主险合同和附加险合同，“合众合家甜蜜无忧终身特定疾病保险合同”是主险合同，以下简称为“本主合同”。\t\n1.3\t合同成立与生效\t您提出保险申请、我们同意承保，本主合同成立，合同成立日期在保险单上载明。\n自本主合同成立、我们收取首期保险费并签发保险单的次日零时起本主合同生效，合同生效日期在保险单上载明。本主合同生效的日期为本公司开始承担保险责任的日期，保险合同生效日以后每年的对应日是保单周年日。保单年度、保险费约定支付日均以该日期计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n1.4\t犹豫期\t为了使您充分了解本保险合同的保障范围，确定选择了合适的基本保险金额、交费期限和交费金额，自您签收本保险合同之日起，有 10 天的犹豫期。如果您在此期间提出解除本保险合同，需要填写书面申请书，并提供您的保险合同及有效身份证件（见释义 6.2），我们会在扣除不超过人民币 10 元的保单工本费后无息退还您所交的保险费。自我们收到您解除合同的书面申请时起， 本保险合同即被解除。对本保险合同解除前发生的保险事故（见释义 6.3） 我们不承担保险责任。\t\n1.5\t合同内容变更\t在本主合同有效期内，经您与我们协商一致，可以变更本主合同的有关内容。变更本主合同的，应当由我们在受理您的变更申请后在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t\n1.6\t投保信息变更\t为了保障您的合法权益，在本主合同有效期间内，如果您提供给我们的住址或其他投保信息发生了变更，请及时以书面或双方认可的其他形式通知我们， 以便于我们及时为您改变保险合同上的相关信息。\n若您的住所或通讯地址变更而未通知我们，我们按本主合同载明的最新住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.7\t您解除合同的手续及风险\t犹豫期届满且被保险人未发Th保险事故，您可申请解除本合同。申请解除本主合同时，请您填写解除合同申请书并向我们提供下列资料：\t\n\t\t（1）保险合同；\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本主合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值（见释义 6.4）。\n您在犹豫期后解除合同会遭受一定损失。\t\n\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n基本保险金额\t\n本主合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t保险期间\t本主合同的保险期间为被保险人终身，自保险单上记载的本主合同生效日零时起至本主合同终止时止。\t\n2.3\t保险责任\t在本主合同保险期间内，我们承担如下保险责任：\t\n\t等待期\t被保险人在本主合同Th效（或最后复效）之日起 180 天内因疾病身故或初次发\nTh本主合同所定义的 2 型糖尿病并发症，我们将无息返还您所交的本主合同的\n保险费，本主合同终止。这 180 天的时间称为等待期。被保险人因意外伤害（见释义 6.5）导致身故，无等待期。\n\n等待期后发Th保险事故，我们按照下列方式给付保险金：\t\n\t2 型糖尿病并发症确诊保险金\t被保险人初次发生且经专科医生（见释义6.6）明确诊断患本主合同所定义的2 型糖尿病并发症，我们将按本主合同基本保险金额的120%给付2型糖尿病并发症确诊保险金，本主合同终止。\n\n本主合同所定义的2型糖尿病并发症包括: 脑中风后遗症（见释义6.7），终末期肾病（见释义6.8），截肢（见释义6.9），双目失明（见释义6.10）。\t\n\t身故保险金\t被保险人身故，我们将按本主合同的基本保险金额给付身故保险金，本主合同终止。\t\n2.4\t保险责任的免除\t被保险人因下列情形之一造成保险事故的，我们不承担保险责任：\n\n被保险人在投保本主合同前已患 2 型糖尿病并发症；\n被保险人故意自伤；\n被保险人主动吸食或注射毒品（见释义 6.11）；\n核爆炸、核辐射或核污染；\n被保险人感染艾滋病病毒或患艾滋病；\n被保险人自本主合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n战争、军事冲突、暴乱或武装叛乱；\n投保人对被保险人的故意杀害、故意伤害。\t\n\t\t发生上述第（1）-（5）项情形的，本主合同终止，我们向您退还保险单的现金\n价值；\n\n发生上述（3）-（8）项情形导致被保险人身故的，本主合同终止，我们向您退还保险单的现金价值；\n发生上述第（9）项情形，导致被保险人身故、伤残或者疾病的，本主合同终止。导致被保险人身故的，我们向被保险人的法定继承人退还保险单的现金价值； 导致被保险人伤残或者疾病的，我们向被保险人退还保险单的现金价值。\t\n\n2.5\t\n保险责任的终止\t\n以下任何一种情况发生时，本主合同及其保险责任自动终止：\n（1）在本主合同有效期内您向我们申请解除合同；\n（2）本主合同其他条款所列保险责任终止或本主合同终止的情形；\n（3）本主合同因其他条款所列情况而中止效力，且自本主合同效力中止之日起\n2 年内您与我们未达成复效协议的。\t\n\t\n如何申请领取保险金\t\n如何申请领取保险金\t\n\n3.1\t\n保险金受益人\t\n本条款除身故保险金之外，其他保险金的受益人均为被保险人本人。您或被保险人可以指定一人或多人为身故保险金受益人。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更身故保险金受益人的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单。\n您在指定和变更身故保险金受益人时，必须经被保险人同意。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\t\n3.2\t保险事故通知\t您或受益人知道保险事故后应当在 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t2 型糖尿病并发症确诊保险金\t申请 2 型糖尿病并发症确诊保险金时，申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）由专科医生出具的疾病诊断证明书，以及由医院出具的与该疾病诊断证明书相关的出院小结、门急诊病例、病理显微镜检查、血液检查及其他科学方法检验报告；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t身故保险金\t申请身故保险金时，申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国务院卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n\n以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金的给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作\n出核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t失踪处理\t如果被保险人在本主合同有效期内失踪且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人的死亡时间，按本主合同的约定给付身故保险金， 本主合同终止。\n如果被保险人在宣告死亡后重新出现或确知其没有死亡，受益人应于知道后\n30 天内向我们退还已给付的保险金，本主合同的效力依法确定。\t\n3.6\t诉讼时效\t受益人向本公司请求给付身故保险金的诉讼时效期间为 5 年，自其知道或应当知道保险事故发生之日起计算。\n受益人向本公司请求给付其他保险金的诉讼时效期间为 2 年，自其知道或应\t\n\t\t当知道保险事故发生之日起计算。\t\n\t\n保险费的支付和现金价值权益\t\n保险费的支付和现金价值权益\t\n\n4.1\t\n保险费的支付\t\n本主合同的交费期限由您和我们约定并在保险单上载明。在支付首期保险费后，您应当按约定的交费日期支付其余各期的保险费。\t\n4.2\t保险单的现金价值\t本主合同保单年度末的现金价值会在保险单上载明。保单年度内的现金价值， 您可以向我们咨询。\t\n4.3\t宽限期\t分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主合同自宽限期满的次日零时起效力中止。\t\n4.4\t合同效力中止\t当出现本主合同约定的合同效力中止情形时，本主合同效力即行中止。我们对本主合同效力中止期间所发生的保险事故，不承担保险责任。\t\n4.5\t合同效力恢复\t本主合同效力中止后 2 年内，您可以申请恢复合同效力。经本公司与您协商并达成协议，在您补交保险费及其利息之日起，合同效力恢复。利息按本合同约定利率（见释义 6.12）按日复利计算。\n自本主合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时保险单的现金价值。\t\n\t\n其他事项\t\t\n\n5.1\t\n明确说明与如实告知\t\n订立本合同时，本公司应向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的， 该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。 如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。 如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故， 本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任， 但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除\n权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使\n而消灭。自本主合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主合同约定投保年龄限制的，在保险事故发生之前本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\t\n5.4\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款及应付利息后给付。应付利息按本合同约定利率按日复利计算，但本主合同另有约定的除外。\t\n5.5\t事故鉴定\t如果被保险人身故且身故原因不明的，除法律所不允许的情形外，我们可以要求解剖检验或要求司法鉴定机构对保险事故进行鉴定。\t\n5.6\t争议处理\t您和我们发生争议时，您可以从以下两种争议处理方式中选择一种：\n（1）提交仲裁委员会按提交仲裁时该仲裁委员会现行有效的仲裁规则仲裁；\n（2）向有管辖权的人民法院提起诉讼。\n如果您选择以仲裁方式作为合同签署或履行过程中争议处理的方式，需与我们协议选定仲裁委员会。如果没有选择争议处理的方式、选择仲裁但仲裁委员会约定不明或者约定的仲裁委员会不存在，则以本条上述第（2）种方式处理争议。\t\n\t\n释义\t\t\n\n6.1\t\n周岁\t\n周岁年龄是指按法定有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n6.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证等证件。\t\n6.3\t保险事故\t指保险合同约定的保险责任范围内的事故。\t\n6.4\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\t\n6.5\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n猝死不属于本合同约定的意外伤害。\t\n6.6\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.7\t脑中风后遗症\t指因 2 型糖尿病导致脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导\n致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（见释义 6.13）；\n（2）语言能力或咀嚼吞咽能力完全丧失（见释义 6.14）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见释义 6.15）中的三项或三项以上。\t\n6.8\t终末期肾病（或称慢性肾功能衰竭尿毒症期）\t指因 2 型糖尿病导致双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后\n已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n6.9\t截肢\t指因 2 型糖尿病肢端坏疽手术导致一个或一个以上肢体自踝关节近端（靠近躯干端）以上完全性断离。\t\n6.10\t双目失明\t指因 2 型糖尿病视网膜病变导致双眼视力永久不可逆（见释义 6.16）性丧失， 双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\t\n6.11\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.12\t本合同约定利率\t由本公司参照同期中国人民银行短期贷款基准利率作相应浮动后确定并宣布，宣布时间分别为每年的一月一日和七月一日。\t\n6.13\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n6.14\t语言能力或咀\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和\t\n\t嚼吞咽能力完\n全丧失\t喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失\n语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n6.15\t六项基本日常生活活动\t六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n6.16\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "2型糖尿病并发症",
     "label": "其他",
     "start_offset": 2475,
     "end_offset": 2483
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 2554,
     "end_offset": 2556
    },
    {
     "span_name": "2 型糖尿病并发症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2413,
     "end_offset": 2422
    },
    {
     "span_name": "初次发生且经专科医生（见释义6.6）明确诊断",
     "label": "3.4赔付条件",
     "start_offset": 2382,
     "end_offset": 2404
    },
    {
     "span_name": "2 型糖尿病并发症确诊保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2363,
     "end_offset": 2377
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2544,
     "end_offset": 2549
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2566,
     "end_offset": 2572
    },
    {
     "span_name": "基本保险金额的120%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2431,
     "end_offset": 2442
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2580,
     "end_offset": 2586
    },
    {
     "span_name": " 180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 2222,
     "end_offset": 2229
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2458,
     "end_offset": 2464
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 2334,
     "end_offset": 2338
    }
   ]
  }
 ]
}