{
 "result": [
  {
   "data_id": 15609355,
   "data_set_name": "txt31",
   "content": "\n \n新华保险[2016]疾病保险 008 号\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\nC\t您拥有的重要权益\nv\t被保险人享受本保险合同提供的保障…………………………………………第2.3条\nC\t您应当特别注意的事项\nv\t您解除合同会有一定的损失，请慎重决策……………………………………第1.5条\nv\t本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任……第2.4条\nv\t申请保险金给付时，应当提供的证明和资料…………………………………第4.3条\nv\t您有如实告知的义务……………………………………………………………第5.1条\nv\t我们对一些重要术语进行了解释，请您注意…………………………………第 6 条\nv\t\t我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您 仔细阅读正文加粗的部分。\nC\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\nC\t条款目录\n\n1.您与我们的合同\n\n4.如何申请领取保险金\n\n6.4\t专科医生\n\n\n\n\n2.我们提供的保障\n保险金额\n保险期间\n保险责任\n责任免除\n3.您的权利和义务\n保险费的交纳\n续保\n\n本公司合同解除权的限制\n年龄确定与错误处理\n联系方式变更\n争议处理\n6.释义\n周岁\n现金价值\n认可医院\n\n色体异常\n感染艾滋病病毒或患艾滋病\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n\n\n\n新华人寿保险股份有限公司\n\n\n\n您与我们的合同\n\n医惠宝重大疾病保险条款\n\n\n \n\n合同构成      医惠宝重大疾病保险合同（以下简称“本合同”）由保险单及所附医惠宝重大疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、声明、批注、附贴批单及其他书面协议构成。\n\n投保范围      1.被保险人范围：凡年满 18 周岁（详见释义）、不满 66 周岁，身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n我们提供的保障\n\n保险金额\t本合同保险金额按本条款第 2.3 条规定、根据基本保险金额进行计算确定。\n本合同基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明。\n\n保险期间\t\t本合同的保险期间为一年，并在保险单上载明。保险期间自本合同生效日的零 时开始，至期满日的二十四时终止。\n\n\n保险责任\t\t您可在以下两种保障计划中选择一种，您选择的保障计划将在保险单上载明。 保障计划类别约定后，在本合同有效期内不得变更。\n在本合同保险期间内，本公司根据您选择的保障计划，承担下列保险责任：\n\n\n保障计划一\n重大疾病保险金\n\n\n\n1.被保险人于本合同生效之日起 90 日内，因疾病原因由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生本合同所指的重大疾病（详见释义）\n（无论一种或多种），本公司给付重大疾病保险金，其金额为本保险实际交纳的保险费（详见释义），本合同终止。\n2.被保险人于本合同生效之日起 90 日内，因意外伤害（详见释义）原因由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按基本保险金额给付重大疾病保险金，本合同终止。\n3.被保险人于本合同生效之日起 90 日后（按照本条款第 3.2 条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按基本保险金额给付重大疾病保险金，本合同终止。\n\n\n保障计划二\n\n\n重大疾病保险金\n\n1.被保险人于本合同生效之日起 90 日内，因疾病原因由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司给付重大疾病保险金，其金额为本保险实际交纳的保险费，本合同终止。\n2.被保险人于本合同生效之日起 90 日内，因意外伤害原因由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按基本保险金额给付重大疾病保险金，本合同终止。\n3.被保险人于本合同生效之日起 90 日后（按照本条款第 3.2 条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按基本保险金额给付重大疾病保险金，本合同终止。\n\n\n\n轻症疾病保险金\n\n1.被保险人于本合同生效之日起 90 日内，因疾病原因由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病（详见释义）（无论一种或多种），本公司不承担本项保险责任，本合同继续有效。\n2.被保险人于本合同生效之日起 90 日内，因意外伤害原因由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病（无论一种或多种），本公司按基本保险金额的 30%给付轻症疾病保险金，本项保险责任终止，本合同继续有效。\n3.被保险人于本合同生效之日起 90 日后（按照本条款第 3.2 条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病（无论一种或多种），本公司按基本保险金额的 30%给付轻症疾病保险金，本项保险责任终止，本合同继续有效。\n\n\n责任免除      被保险人因下列 1-8 项情形之一发生本合同所指的重大疾病或本合同所指的轻症疾病的，或在第 9 项期间遭受意外伤害导致本合同所指的重大疾病或本合同所指的轻症疾病的，本公司不承担保险责任：\n\n\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n3.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n4.被保险人主动吸食或注射毒品（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.被保险人感染艾滋病病毒或患艾滋病(详见释义)；\n9.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n您的权利和义务\n\n\n保险费的交纳\n\n本合同的交费方式为一次交清，并在保险单上载明。\n\n\n续保\t\t1.如您在投保时同意自动续保，本合同保险期间届满前，本公司将通知您续保 事宜，如您未向本公司提出不续保声明，则视为申请续保，本公司将对被保险人做续保审核。经本公司审核同意，且您已交纳续保保险费，本合同效力延续一年；如本公司审核不同意，将书面通知您。如您在投保时不同意自动续保，本合同保险期间届满的，本合同终止。\n2.除另有约定外，若任一保险期间届满时被保险人已年满 71 周岁，则本合同将不再接受续保。\n如何申请领取保险金\n\n\n保险金受益人\n\n本合同保险金的受益人为被保险人本人。\n\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生， 或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n\n保险金的申请\n\n1.申请重大疾病保险金或轻症疾病保险金时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n3.如委托他人代为申请，还应提供授权委托书及受托人的有效身份证件。\n4.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n\n\n保险金的给付\n\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或\n受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付\n保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n基本条款\n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\n\n\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除本合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费；如已发生保险事故，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所、通讯地址或\n\n\n电话等联系方式发送的有关通知，均视为已送达给您。\n\n\n\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n释义\n\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n现金价值\t\t除另有约定外，现金价值＝保险费×（保险期间天数－本合同已经过天数）÷ 保险期间天数×0.65。\n\n认可医院      指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公司主页）查询或咨询本公司全国客户服务电话 95567。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n\n本合同所指的重大疾病\n\n本合同所指的重大疾病，是指下列疾病、疾病状态或手术：\n\n\n\n恶性肿瘤\n\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n\n急性心肌梗\n\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n\n\n塞\t（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n\n\n脑中风后遗症\n\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n肢体机能完全丧失，指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n\n\n重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\n冠状动脉搭桥术（ 或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入\n手术、腔镜手术不在保障范围内。\n\n\n\n终末期肾病\n（ 或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n\n\n多个肢体缺失\n\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n\n急\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清\n\n\n\n性或亚急性重症肝炎\n\n学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n\n\n\n良性脑肿瘤\n\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\n\n慢性肝功能衰竭失代偿期\n\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n\n脑炎后遗症或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n深度昏迷\n\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n\n\n双耳失聪\n\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n除内耳结构损伤等情形外，须提供理赔当时的听力丧失诊断及检查证据。\n\n\n\n双目失明\n\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，须提供理赔当时的视力丧失诊断及检查证据。\n\n\n瘫\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n\n\n痪\t\t肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n心脏瓣膜手术\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n\n严重阿尔茨海默病\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n\n\n严重脑损伤\n\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n严重帕金森病\n\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\n\n\n严重Ⅲ 度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\n\n\n\n严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ 级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n\n严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n\n语言能力丧失\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n除声带完全切除等情形外，须提供理赔当时的语言能力丧失诊断及检查证据。精神心理因素所致的语言能力丧失不在保障范围内。\n\n\n\n重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n\n\n\n主动脉手术\n\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n\n\n严重多发性硬化\n\n指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由断层扫描（CT）或核磁共振检查（MRI）等影像学检查证实，而且已经造成永久不可逆的神经系统功能损害。\n永久不可逆的神经系统损害，指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n\n\n\n因职业关系导致的人类免疫缺陷  病 毒\n（HIV）感染\n\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\n职业限制如下所示:\n\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n\n\n\n重症急性胰腺炎\n\n指急性胰腺炎伴有脏器功能障碍。被保险人所患的重症急性胰腺炎必须明确诊断，按 APACHEⅡ评分达到 8 分或 8 分以上和 Balthazar 分级系统达到Ⅱ级或Ⅱ级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的胰腺炎以及腹腔镜手术不在保障范围内。\n\n\n\n肌营养不良\n\n指一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三\n\n\n症\t项或三项以上。\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“遗传性疾病， 先天性畸形、变形或染色体异常”的限制。\n\n\n系统性红斑狼疮－ Ⅲ 型或以上狼疮性肾炎\n\n\n\n\n\n\n\n\n\n\n慢性呼吸功能衰竭\n\n系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）< 50mmHg；\n（3）动脉血氧饱和度（SaO2）< 80%；\n（4）因缺氧必须接受输氧治疗。\n\n\n\n6.5.32 1型糖尿病\n\n1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血\n糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断， 并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗：\n因严重心律失常植入了心脏起搏器，或因坏疽自跖趾关节或以上切除了一趾或多趾。\n\n\n\n严重类风湿性关节炎\n\n指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要四肢关节或关节组。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类Ⅳ级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力），并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\n主要四肢关节或关节组，指双手（多手指）关节、双腕关节、双肘关节、双肩关节、双足（多足趾）关节、双踝关节、双膝关节和双髋关节。\n\n\n\n\n严重克隆病\n\n\n指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n\n\n因输血导致的人类免疫缺陷病毒（HIV） 感染\n\n指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）被保险人因治疗必须接受输血，并因此而感染HIV；\n（2）提供输血治疗的输血中心或医院必须为正规医疗机构，并出具该项输血感染属医疗责任事故的报告，或由已生效的法院判决或裁定认定为医疗责任；\n（3）受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。本公司拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n\n\n\n严重冠心病\n\n指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\n（1）左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞 75%以上，另一支血管管腔堵塞 60%以上；\n（2）左前降支、左旋支和右冠状动脉中，至少一支血管管腔堵塞 75%以上，其他两支血管管腔堵塞 60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n\n\n\n严重原发性心肌病\n\n指经本公司认可医院的心脏专科医师确诊被保险人因原发性心肌病而出现的心室功能障碍而使其出现明显的心功能衰竭（至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）)。本保障范围内的心肌病仅包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n继发于酒精滥用性的心肌病不在保障范围内。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n\n\n\n非阿尔茨海默病所致严重痴呆\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上， 日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n\n\n\n植物人状态\n\n指被保险人已丧失大脑皮层功能，对外界刺激或体内需求皆无反应，人呈无意识状态，但脑干功能仍然保留，并持续依赖外界生命支持系统至少 30 天以上，该病须由本公司认可医院的神经科专家确诊并证明有永久性神经系统损害。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n\n\n\n重症肌无力\n\n是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n溃疡性结肠炎\n\n指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n\n\n\n肾髓质囊性病\n\n肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）诊断须由肾组织活检确定；\n（3）已诊断为肾功能衰竭。\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“遗传性疾病， 先天性畸形、变形或染色体异常”的限制。\n\n\n\n全身性硬皮病\n\n指一种全身性的胶原血管性疾病，可以导致皮肤、血管及内脏器官进行性弥漫性纤维化。诊断必须经活检及血清学检查证实，疾病必须是全身性的并累及心脏、肺或肾脏。\n以下情况不在保障范围内：\n（1）局限性硬皮病（带状硬皮病或斑状损害）\n（2）嗜酸性筋膜炎\n（3）CREST 综合征\n\n\n\n肺源性心脏病\n\n指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n\n\n\n慢性肾上腺功能不全\n\n指原发性自身免疫性肾上腺炎，导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n（1）明确诊断，符合所有以下诊断标准；\n① 血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能不全，其他成因（包括但不限于：肾上腺结核、HIV 感染或艾滋病、感染、肿瘤）所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退均不在保障范围内。\n\n以上第 1 至 25 种疾病的名称和释义为中国保险行业协会制定的《重大疾病保险\n的疾病定义使用规范》中的疾病名称和释义。第 26 种至 45 种疾病为本公司增加的\n\n\n疾病类型。\n\n上述重大疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n上述重大疾病中所指的六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n\n\n本保险实际交纳的保险费\n\n指您依据本合同已经向本公司交纳的一年期保险费。\n\n\n意外伤害\t\t指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的 身体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后24小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n\n\n本合同所指的轻症疾病\n\n本合同所指的轻症疾病，是指下列疾病、疾病状态或手术：\n\n\n\n极早期恶性肿瘤或恶性病变\n\n指经组织病理学检查被明确诊断为下列恶性病变，但未达到本合同所指重大疾病“恶性肿瘤”的标准：\n（1）原位癌（注）；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）。\n注：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌，且已经接受了针对原位癌病灶的积极治疗。\n\n\n\n不典型的急性心肌梗塞\n\n指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，且满足下列全部条件，但未达到本合同所指重大疾病“急性心肌梗塞”的标准：\n（1）心肌酶或肌钙蛋白有诊断意义的升高；\n（2）心电图有损伤性的ST 段改变但未出现病理Q 波。\n\n\n轻\t指实际发生了脑血管的突发病变，出现神经系统功能障碍表现，头颅断层扫描\n\n\n度脑中风   （CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，且在确诊 180 天后，被保险人仍遗留下列障碍，但未达到本合同所指重大疾病“脑中风后遗症”的标准：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ级但尚未达到脑中风后遗症的给付标准。\n\n\n冠状动脉介入手术\n\n指为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\n被保险人已达到本合同所指重大疾病“急性心肌梗塞”或“严重冠心病”标准的，本公司不承担本项手术保险责任。\n\n\n\n心脏瓣膜介入手术\n\n指为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n实施开胸心脏瓣膜置换或修复手术的，本公司不承担本项手术保险责任。\n\n\n\n主动脉内手术\n\n指为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n实施开胸或开腹主动脉手术的，本公司不承担本项手术保险责任。\n\n\n\n脑垂体瘤、脑囊肿和脑血管瘤\n\n指经头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查被确诊为下列病变，并实际接受了手术或放射治疗：\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n\n\n\n较小面积Ⅲ 度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的10%但小于20%。体表面积根据《中国新九分法》计算。\n\n\n\n严重头部外伤\n\n指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描\n（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，且须满足下列条件之一，但未达到本合同所指重大疾病“严重脑损伤”的标准：\n1.已接受全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n2.在遭受外伤180天后一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级, 或小于Ⅲ级。\n\n\n\n轻度原发性肺动脉高压\n\n指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅲ级，且静息状态下肺动脉平均压超过25mmHg，但未达到本合同所指重大疾病“严重原发性肺动脉高压”的标准。\n\n上述轻症疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n上述轻症疾病中所指的六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n\n遗传性疾病\n\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n\n先天性畸形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n\n\n感染艾滋病病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n酒后驾驶      指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n的轮式车辆。\n1.1\t合同构成\t4.1\t保险金受益人\t6.5\t本合同所指的重大疾病\t\n1.2\t投保范围\t4.2\t保险事故通知\t6.6\t本保险实际交纳的保险费\t\n1.3\t合同成立与生效\t4.3\t保险金的申请\t6.7\t意外伤害\t\n1.4\t合同内容变更\t4.4\t保险金的给付\t6.8\t本合同所指的轻症疾病\t\n1.5\t投保人解除合同\t\t\t6.9\t毒品\t\n的手续及风险\t5.基本条款\t6.10 遗传性疾病\t的手续及风险\t5.基本条款\t6.10 遗传性疾病\t的手续及风险\t5.基本条款\t6.10 遗传性疾病\t的手续及风险\t5.基本条款\t6.10 遗传性疾病\t的手续及风险\t5.基本条款\t6.10 遗传性疾病\t的手续及风险\t5.基本条款\t6.10 遗传性疾病\t\n1.6\t合同终止\t5.1\t明确说明与如实告知\t6.11\t先天性畸形、变形或染\t\n1.4\t合同内容\n变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险\n单上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.5\t投保人解除合同的手续及风险\t1.本合同生效后，您可以书面通知要求解除本合同。本公司自本合同解除之日起 10 日内向您退还保险单的现金价值（详见释义）。您解除合同可能会遭受一定损失。如已发生保险金给付的，您不得要求解除本合同。\n2.您要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\t\n1.6\t合同终止\t以下任何一种情况发生时，本合同终止：\t\n\t\t1.在本合同有效期内解除本合同的；\t\n\t\t2.本公司已经履行完毕保险责任的；\t\n\t\t3.被保险人身故的；\t\n\t\t4.本合同因条款所列其他情况而终止的。\t\n5.2\t本公司合\n同解除权的限制\t前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而\n消灭。\t\n5.3\t年龄确定\t1.被保险人的年龄以周岁计算。\t\n\t与错误处\t2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单\t\n\t理\t上填明，如发生错误按下列方式办理：\t\n医生和牙科医生\t护士\t\n医院化验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t\t\nⅠ型\t微小病变型\t\nⅡ型\t系膜病变型\t\nⅢ型\t局灶及节段增生型\t\nⅣ型\t弥漫增生型\t\nⅤ型\t膜型\t\nⅥ型\t肾小球硬化型\t\n6.14\t无合法有\n效驾驶证驾驶\t指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习\t\n驾车。\t驾车。\t驾车。\t\n6.15\t无有效行驶证\t指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\t\n6.16\t机动车\t指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业\t\n",
   "spans": [
    {
     "span_name": "一年",
     "label": "2.1.保险期间长度",
     "start_offset": 1211,
     "end_offset": 1213
    },
    {
     "span_name": "被保险人因下列 1-8 项情形之一发生本合同所指的重大疾病或本合同所指的轻症疾病的，或在第 9 项期间遭受意外伤害导致本合同所指的重大疾病或本合同所指的轻症疾病的，本公司不承担保险责任：\n\n\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n3.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n4.被保险人主动吸食或注射毒品（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.被保险人感染艾滋病病毒或患艾滋病(详见释义)；\n9.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。",
     "label": "4.2免责条款内容",
     "start_offset": 2411,
     "end_offset": 2764
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 890,
     "end_offset": 894
    },
    {
     "span_name": "重大疾病保险金",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1728,
     "end_offset": 1735
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 2053,
     "end_offset": 2060
    },
    {
     "span_name": "年满 18 周岁（详见释义）、不满 66 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 866,
     "end_offset": 889
    },
    {
     "span_name": "一次交清",
     "label": "6.1.缴费方式",
     "start_offset": 2792,
     "end_offset": 2796
    },
    {
     "span_name": "重大疾病保险金",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1363,
     "end_offset": 1370
    }
   ]
  },
  {
   "data_id": 15609351,
   "data_set_name": "txt31",
   "content": "新华人寿保险股份有限公司\n\n新华保险[2016]疾病保险 069 号\n\n健康无忧青少年重大疾病保险（A 款）利益条款\n\n\n\n第一条\t合同构成\n\n请扫描以查询验证条款\n\n健康无忧青少年重大疾病保险（A 款）合同（以下简称“本合同”）由保险单及所附健康无忧青少年重大疾病保险（A 款）利益条款（以下简称“本合同利益条款”）、个人保险基本条款\n（以下简称“本合同基本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n第二条\t投保范围\n1.被保险人范围：凡出生满 30 天、不满 18 周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人父母作为投保人向新华人寿保险股份有限公司（以下简称“本公司”）投保本保险。\n\n第三条\t保险金额\n本合同保险金额按本合同利益条款第五条规定、根据基本保险金额进行计算确定。\n本保险按份销售，每份基本保险金额为人民币 100,000 元。本合同份数和基本保险金额由投保人和本公司在投保时约定，但须符合本公司当时的投保规定，约定的份数和基本保险金额将在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间自本合同生效日的零时开始至被保险人 30 周岁保单生效对应日（详见释义）零时终止，并在保险单上载明。\n\n第五条\t保险责任\n在本合同保险期间内，本公司承担下列保险责任： 1.轻症疾病保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因疾病原因由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生本合同所指的轻症疾病（详见释义）（无论一种或多种），本公司不承担本项保险责任，本合同继续有效。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因意外伤害（详见释义）原因由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病（无论一种或多种），本公司按基本保险金额的 20%给付轻症疾病保险金，本项保险责任终止，本合同继续有效。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病（无论一种或多种），本公司按基本保险金额的 20%给付轻症疾病保险金，本项保险责任终止，本合同继续有效。\n2.重大疾病保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因疾病原因由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（详见释义）（无论一种或多种），本公司给付重大疾病保险金，其金额为本保险实际交纳的保险费（详见释义）的 1.1 倍，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因意外伤害原因由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按基本保险金额给付重大疾病保险金，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按基本保险金额给付重大疾病保险金，本合同终止。\n3.身故保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因疾病原因身故，本公司给付身故保险金，其金额为本保险实际交纳的保险费，本合同终止。\n\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内因意外伤害原因身故，或于本\n合同生效（或合同效力恢复）之日起 180 日后身故，本公司按被保险人身故时所处的以下不同情形给付身故保险金，本合同终止：\n（1）若身故时被保险人处于 18 周岁保单生效对应日之前（不含 18 周岁保单生效对应日），则其身故保险金为本保险实际交纳的保险费；\n（2）若身故时被保险人处于 18 周岁保单生效对应日之后（含 18 周岁保单生效对应日），本公司按基本保险金额给付身故保险金。\n4.投保人意外伤害身故或意外伤害身体全残豁免保险费\n除另有约定外，投保人因意外伤害身故或因意外伤害身体全残（详见释义），且投保人身故或身体全残时年龄已满 18 周岁未满 61 周岁，可免交自投保人身故或被确定身体全残之日起的续期保险费，本合同继续有效。\n豁免保险费的，本公司视同自投保人身故或被确定身体全残之日起的续期保险费已交纳。投保人在保险期间内变更的，本公司不予豁免保险费。\n\n第六条\t责任免除                              1.轻症疾病、重大疾病保险责任免除\n被保险人因下列（1）-（8）项情形之一发生本合同所指的轻症疾病或本合同所指的重大疾病的，或在第（9）项期间遭受意外伤害导致本合同所指的轻症疾病或本合同所指的重大疾病的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n（3）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（4）被保险人主动吸食或注射毒品（详见释义）；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n（8）被保险人感染艾滋病病毒或患艾滋病(详见释义)；\n（9）被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n2.身故保险责任免除\n被保险人因下列（1）-（6）项情形之一身故的，或在第（7）项期间遭受意外伤害导致身故的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）故意犯罪或抗拒依法采取的刑事强制措施；\n（3）自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n（4）主动吸食或注射毒品；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。\n发生上述第（1）项情形导致被保险人身故的，本合同终止，本公司向被保险人继承人退还保险单的现金价值（详见释义）。\n因上述第（2）-（6）项情形或在第（7）项期间被保险人身故的，本合同终止，本公司向投保人退还保险单的现金价值。\n投保人因其发生上述第（2）-（6）项情形或在第（7）项期间身故或身体全残的，或被保险人对投保人的故意杀害、故意伤害导致投保人身故或身体全残的，本公司不予豁免保险费。\n第七条\t保险费的交纳\n本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n第八条\t续期保险费的交纳、宽限期\n\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，投保人应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日，并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减投保人欠交的保险费。\n除另有约定外，投保人逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。\n第九条\t合同效力中止\n本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n第十条\t合同效力恢复\n本合同效力中止后二年内，投保人可以申请恢复本合同效力。经本公司与投保人协商并达成协议，自投保人补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还合同效力中止时保险单的现金价值。\n\n第十一条\t保险金受益人\n除本合同另有指定外，轻症疾病保险金和重大疾病保险金的受益人为被保险人本人。身故保险金受益人的指定和变更详见本合同基本条款。\n\n第十二条\t保险金及豁免保险费的申请\n1.申请轻症疾病保险金或重大疾病保险金时，由轻症疾病保险金或重大疾病保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人及被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由身故保险金受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.申请投保人意外伤害身故或意外伤害身体全残豁免保险费时，由被保险人作为申请人填写申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的投保人的死亡证明或本公司指定鉴定机构（详见释义）出具的投保人身体全残鉴定书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n4.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n5.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n6.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n第十三条\t欠交保险费及未还款项的扣除\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如投保人欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n第十四条\t减保\n在本合同有效期内，投保人可以申请减保，并领取减少部分对应的现金价值。减保后，基本保险金额不得低于本公司规定的最低标准。减保后的保险费按下列公式计算：\n减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，投保人不得申请减保。\n第十五条\t投保人解除合同的手续及风险\n1.本合同生效后，本公司为投保人提供 10 日的犹豫期，犹豫期指投保人收到保险单并书面\n签收之日起 10 日的期间，投保人在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费。\n2.投保人在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向投保人退还保险单的现金价值。投保人犹豫期后解除合同可能会遭受一定损失。\n3.投保人要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n第十六条\t附则\n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。\n\n第十七条\t释义\n周岁：以法定有效身份证件中记载的出生日期为计算基础。\n保单生效对应日：保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n认可医院：指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公.com）查询或咨询本公司全国客户服务电话95567。\n专科医生：专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n本合同所指的轻症疾病：本合同所指的轻症疾病，是指下列疾病、疾病状态或手术：\n1.极早期恶性肿瘤或恶性病变：指经组织病理学检查被明确诊断为下列恶性病变，但未达到本合同所指重大疾病“恶性肿瘤”的标准：\n（1）原位癌（注）；\n（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）。注：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。\n被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌，且已经接受了针对原位癌病灶的积极治疗。\n2.心脏瓣膜介入手术：指为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n实施开胸心脏瓣膜置换或修复手术的，本公司不承担本项手术保险责任。\n3.较小面积Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的 10%但小于 20%。体表面积根据《中国新九分法》计算。\n4.严重头部外伤：指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，且须满足下列条件之一，但未达到本合同所指重大疾病“严重脑损伤”\n\n的标准：\n（1）已接受全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n（2）在遭受外伤 180 天后一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级,或小于Ⅲ级。\n5.轻度原发性肺动脉高压：指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅲ级，且静息状态下肺动脉平均压超过 25mmHg，但未达到本合同所指重大疾病“严重原发性肺动脉高压” 的标准。\n6.单眼视力丧失：指单眼视力永久不可逆性丧失，但未达到本合同所指重大疾病“双目失明”的标准，患眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证明。\n7.单个肢体缺失：指一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离，但\n未达到本合同所指重大疾病“多个肢体缺失”的标准。\n8.早期原发性心肌病：被诊断为原发性心肌病，并符合下列所有条件，但未达到本合同所指重大疾病“严重原发性心肌病”的标准：\n（1）导致心室功能受损，其受损程度达到美国纽约心脏病学会心功能状态分级Ⅲ级，或其同等级别，即：体力活动明显受限，休息时无症状，轻于日常的活动即可引起充血性心力衰竭的症状；\n（2）左室射血分数 LVEF <35%；\n（3）原发性心肌病的诊断必须由本公司认可医院的心脏专科医生确认，并提供心脏超声检查结果报告。\n本保障范围内的心肌病仅包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n继发于全身性疾病或其它器官系统疾病及酒精滥用造成的心肌病变不在保障范围内。\n\n上述轻症疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗\n180 天后，仍无法通过现有医疗手段恢复。\n意外伤害：指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n本合同所指的重大疾病：本合同所指的重大疾病，是指下列疾病、疾病状态或手术：\n1.恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n2.急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n\n3.脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。肢体机能完全丧失，指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指\n包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n4.重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n5.冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n6.终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭，达到尿毒\n症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n7.多个肢体缺失：指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n8.急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n9.良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n10.慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n11.脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n12.深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n13.双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000\n\n赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n除内耳结构损伤等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n14.双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足\n下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n15.瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n16.心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n17.严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n18.严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20% 以上。体表面积根据《中国新九分法》计算。\n19.严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级，且静息状态下肺动脉平均压超过 30mmHg。\n20.严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n21.语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n除声带完全切除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。精神心理因素所致的语言能力丧失不在保障范围内。\n22.重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n23.主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n24.系统性红斑狼疮－Ⅲ型或以上狼疮性肾炎：系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO 诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围内。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n25.1 型糖尿病：1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿C 肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗：因严重心律失常植入了心脏起搏器，或因坏疽自跖趾关节或以上切除了一趾或多趾。\n26.因输血导致的人类免疫缺陷病毒（HIV）感染：指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）被保险人因治疗必须接受输血，并因此而感染 HIV；\n（2）提供输血治疗的输血中心或医院必须为正规医疗机构，并出具该项输血感染属医疗责任事故的报告，或由已生效的法院判决或裁定认定为医疗责任；\n（3）受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。本公司拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“被保险人感染艾滋\n病病毒或患艾滋病”的限制。\n27.严重原发性心肌病：指经本公司认可医院的心脏专科医师确诊被保险人因原发性心肌病而出现的心室功能障碍而使其出现明显的心功能衰竭（至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）)。本保障范围内的心肌病仅包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n继发于酒精滥用性的心肌病不在保障范围内。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n28.植物人状态：指被保险人已丧失大脑皮层功能，对外界刺激或体内需求皆无反应，人呈无意识状态，但脑干功能仍然保留，并持续依赖外界生命支持系统至少 30 天以上，该病须由本公司认可医院的神经科专家确诊并证明有永久性神经系统损害。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n29.重症肌无力：是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特\n别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n30.肾髓质囊性病：肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）诊断须由肾组织活检确定；\n（3）已诊断为肾功能衰竭。\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n31.全身性硬皮病：指一种全身性的胶原血管性疾病，可以导致皮肤、血管及内脏器官进行性弥漫性纤维化。诊断必须经活检及血清学检查证实，疾病必须是全身性的并累及心脏、肺或肾脏。\n以下情况不在保障范围内：\n\n（1）局限性硬皮病（带状硬皮病或斑状损害）\n（2）嗜酸性筋膜炎\n（3）CREST 综合征\n32.慢性肾上腺功能不全：指原发性自身免疫性肾上腺炎，导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n（1）明确诊断，符合所有以下诊断标准：\n① 血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能不全，其他成因（包括但不限于：肾上腺结核、HIV 感染或艾滋病、感染、肿瘤）所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退均不在保障范围内。\n33.肝豆状核变性（Wilson 病）：指一种常染色体隐性遗传的铜代谢缺陷病，以不同程度的\n肝细胞损害、脑退行性病变和角膜边缘有铜盐沉着环为其临床特征，并须满足下列全部条件：\n（1）典型症状；\n（2）角膜色素环（K-F 环）；\n（3）血清铜和血清铜蓝蛋白降低，尿铜增加；\n（4）经皮做肝脏活检来定量分析肝脏铜的含量。\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n34.严重哮喘：指一种反复发作的严重支气管阻塞性疾病，须符合下列全部标准：\n（1）过去两年中有哮喘持续状态病史，并提供完整的治疗记录；\n（2）身体活动耐受能力显著且持续下降；\n（3）慢性肺部过度膨涨充气导致的胸廓畸形；\n（4）在家中需要医生处方的氧气治疗法；\n（5）持续日常服用口服类固醇激素治疗持续至少 180 天。\n35.慢性复发性胰腺炎：有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT 检查证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗 6 个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\n36.严重川崎病：指一种表现为发热、结膜炎、颈部淋巴结肿大、皮疹及手/脚肿胀的系统性血管炎。须满足以下全部条件：\n（1）有一条或以上的冠状动脉出现持续扩张或动脉瘤形成，扩张及动脉瘤的直径最少为 6 毫米；\n（2）在心脏专科医生就此疾病作出初步诊断后，该扩张或动脉瘤已持续最少 6 个月；\n（3）理赔时必须提供超声心动图和血管造影的诊断证明。\n37.严重癫痫：指由神经科专科医生或儿科专科医生确诊，并出现典型的临床症状及有脑电图（EEG）和/或其它脑影像学检查（如断层扫描（CT）、核磁共振检查（MRI）、正电子发射断层扫描（PET））的特征性发现。患者必须表现为反复自发性的强直-震挛发作或大发作，或已经实施神经外科手术来治疗复发性癫痫发作。在理赔之前，被保险人必须已经按照医生的建议接受抗癫痫药物治疗至少 6 个月。\n发热性抽搐或仅为癫痫小发作而无大发作的不在本保障范围内。\n38.脊髓灰质炎：指由于脊髓灰质炎病毒感染所致的瘫痪性疾病，必须明确诊断为脊髓灰质炎，且因脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。\n39.严重幼年型类风湿性关节炎：指未成年时期的一种全身结缔组织病。可表现为驰张热、皮疹、关节炎、脾肿大、淋巴结肿大、浆膜炎、体重减轻、中性粒细胞增多等，全身症状可以先于关节炎出现。本病须在年满 18 周岁前经专科医生出具医学诊断证明，并须满足下列至少一\n\n项条件：\n（1）临床及X 线检查发现明显的关节畸形，以下关节中至少其中三个关节受累：手关节、腕关节、肘关节、膝关节、髋关节、踝关节、脊椎关节或跖趾关节；\n（2）因病情严重在医生的建议下已接受以治疗为目的的膝或髋关节的置换手术。\n40.严重胃肠炎：因微生物感染所导致的以严重的腹泻、便血和肠断坏死为特征的胃肠道严重感染，被保险人已实施了大肠或小肠的一处或多处手术切除，且经病理检查证实存在严重感染和坏死。\n\n以上第 1 至 23 种疾病的名称和释义为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中的疾病名称和释义。第 24 至 40 种疾病为本公司增加的疾病类型。\n上述重大疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗\n180 天后，仍无法通过现有医疗手段恢复。\n上述重大疾病中所指的六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n本保险实际交纳的保险费：指投保人依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n身体全残：本合同所述“身体全残”指下列情形之一：\n1.双目永久完全失明；\n2.两上肢腕关节以上或两下肢踝关节以上缺失；\n3.一上肢腕关节以上及一下肢踝关节以上缺失；\n4.一目永久完全失明及一上肢腕关节以上缺失；\n5.一目永久完全失明及一下肢踝关节以上缺失；\n6.四肢关节机能永久完全丧失；\n7.咀嚼、吞咽机能永久完全丧失；\n8.中枢神经系统机能或胸、腹部脏器机能极度障碍，导致终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的。\n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，且病程持续超过 180 天（眼球缺失或摘除不在此限），并由本公司指定鉴定机构出具鉴定书。\n关节机能的丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要的日常生活活动，全需他人扶助：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\n感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或\n\n超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。无有效行驶证：指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\n现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额投保人可以向本公司查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n指定鉴定机构：指本公司指定的残疾鉴定机构，具体可登陆本公司主页\n询或咨询本公司全国客户服务电话 95567。\n\n新华人寿保险股份有限公司个人保险基本条款\n\n第一条\t合同成立与生效\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n第二条\t合同内容变更\n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。\n\n第三条\t合同终止\n以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\n第四条\t身故保险金受益人的指定和变更\n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n第五条\t保险事故通知\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n第六条\t保险金的给付\n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。\n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本\n合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n第八条\t未成年人身故保险金限制\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第九条\t年龄确定与错误处理\n1.投保人和被保险人的年龄以周岁计算。\n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公\n司会将多收的保险费退还给投保人。\n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。\n第十条\t联系方式变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。\n\n第十一条\t失踪处理\n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。\n\n第十二条\t争议处理\n本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\nⅠ型\t微小病变型\t\nⅡ型\t系膜病变型\t\nⅢ型\t局灶及节段增生型\t\nⅣ型\t弥漫增生型\t\nⅤ型\t膜型\t\nⅥ型\t肾小球硬化型\t\n",
   "spans": [
    {
     "span_name": "投保人在保险期间内变更",
     "label": "5.2.保险费不得豁免的情况",
     "start_offset": 1780,
     "end_offset": 1791
    },
    {
     "span_name": "轻症疾病、重大疾病保险责任",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1846,
     "end_offset": 1859
    },
    {
     "span_name": "保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2568,
     "end_offset": 2576
    },
    {
     "span_name": "投保人因其发生上述第（2）-（6）项情形或在第（7）项期间身故或身体全残的，或被保险人对投保人的故意杀害、故意伤害导致投保人身故或身体全残的，本公司不予豁免保险费。",
     "label": "5.4.保险费豁免的免责条款",
     "start_offset": 2578,
     "end_offset": 2660
    },
    {
     "span_name": "减保",
     "label": "7.1.可变更保额",
     "start_offset": 4024,
     "end_offset": 4026
    },
    {
     "span_name": "被保险人因下列（1）-（8）项情形之一发生本合同所指的轻症疾病或本合同所指的重大疾病的，或在第（9）项期间遭受意外伤害导致本合同所指的轻症疾病或本合同所指的重大疾病的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n（3）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（4）被保险人主动吸食或注射毒品（详见释义）；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n（8）被保险人感染艾滋病病毒或患艾滋病(详见释义)；\n（9）被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。",
     "label": "4.2免责条款内容",
     "start_offset": 1862,
     "end_offset": 2224
    },
    {
     "span_name": "减保后，基本保险金额不得低于本公司规定的最低标准。",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 4061,
     "end_offset": 4086
    },
    {
     "span_name": "在本合同有效期内，投保人可以申请减保",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 4027,
     "end_offset": 4045
    },
    {
     "span_name": "出生满 30 天、不满 18 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 261,
     "end_offset": 278
    },
    {
     "span_name": "本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明",
     "label": "6.1.缴费方式",
     "start_offset": 2672,
     "end_offset": 2732
    },
    {
     "span_name": "被保险人因下列（1）-（6）项情形之一身故的，或在第（7）项期间遭受意外伤害导致身故的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）故意犯罪或抗拒依法采取的刑事强制措施；\n（3）自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n（4）主动吸食或注射毒品；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。",
     "label": "4.2免责条款内容",
     "start_offset": 2236,
     "end_offset": 2465
    },
    {
     "span_name": "领取减少部分对应的现金价值",
     "label": "7.4.变更后返还现金价值",
     "start_offset": 4047,
     "end_offset": 4060
    },
    {
     "span_name": "身故保险责任",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 2227,
     "end_offset": 2233
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 285,
     "end_offset": 289
    },
    {
     "span_name": "如已发生保险金给付的，投保人不得申请减保",
     "label": "7.3.不可变更保额的情况",
     "start_offset": 4151,
     "end_offset": 4171
    },
    {
     "span_name": "保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2506,
     "end_offset": 2514
    },
    {
     "span_name": "投保人因意外伤害身故或因意外伤害身体全残（详见释义），且投保人身故或身体全残时年龄已满 18 周岁未满 61 周岁，可免交自投保人身故或被确定身体全残之日起的续期保险费",
     "label": "5.1保险费豁免条件",
     "start_offset": 1647,
     "end_offset": 1731
    },
    {
     "span_name": "减保后的保险费＝本次减保前的保险费×(1－减保比例) ",
     "label": "7.8保额计算公式",
     "start_offset": 4102,
     "end_offset": 4129
    },
    {
     "span_name": "自本合同生效日的零时开始至被保险人 30 周岁保单生效对应日（详见释义）零时终止",
     "label": "2.1.保险期间长度",
     "start_offset": 515,
     "end_offset": 555
    }
   ]
  },
  {
   "data_id": 15609350,
   "data_set_name": "txt31",
   "content": "新华人寿保险股份有限公司\n\n新华保险[2016]疾病保险 071 号\n\n健康福星增额（2014）重大疾病保险利益条款\n\n\n\n第一条\t合同构成\n\n请扫描以查询验证条款\n\n健康福星增额（2014）重大疾病保险合同（以下简称“本合同”）由保险单及所附健康福星增额（2014）重大疾病保险利益条款（以下简称“本合同利益条款”）、个人保险基本条款（以\n下简称“本合同基本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n第二条\t投保范围\n1.被保险人范围：凡出生满 30 天、不满 61 周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向新华人寿保险股份有限公司（以下简称“本公司”）投保本保险。\n\n第三条\t保险金额\n本合同保险金额按本合同利益条款第五条规定、根据基本保险金额进行计算确定。\n本合同基本保险金额由投保人和本公司在投保时约定，但须符合本公司当时的投保规定， 约定的基本保险金额将在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间为被保险人终身，并在保险单上载明。保险期间自本合同生效日的零时开始。\n\n第五条\t保险责任\n在本合同保险期间内，本公司承担下列保险责任： 1.重大疾病保险金\n（1）被保险人于本合同生效（或合同效力恢复）之日起一年内因疾病，由本公司认可医院\n（详见释义）的专科医生（详见释义）确诊初次发生本合同所指的重大疾病（详见释义），本公司给付重大疾病保险金，其金额为本保险实际交纳的保险费（详见释义）的 1.1 倍，本合同终止。\n（2）被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起一年后因疾病，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病，本公司按基本保险金额×（1＋3%×保单经过整年度）给付重大疾病保险金，本合同终止。\n2.身故保险金\n（1）被保险人于本合同生效（或合同效力恢复）之日起一年内因疾病身故，本公司按被保险人身故时所处的以下不同情形给付身故保险金，本合同终止：\n①若身故时被保险人处于 18 周岁保单生效对应日（详见释义）之前（不含 18 周岁保单生效对应日），则其身故保险金为本保险实际交纳的保险费；\n②若身故时被保险人处于 18 周岁保单生效对应日之后（含 18 周岁保单生效对应日），则其身故保险金为本保险实际交纳的保险费的 1.1 倍。\n（2）被保险人因意外伤害或于本合同生效（或合同效力恢复）之日起一年后因疾病身故， 本公司按被保险人身故时所处的以下不同情形给付身故保险金，本合同终止：\n①若身故时被保险人处于 18 周岁保单生效对应日之前（不含 18 周岁保单生效对应日），则其身故保险金为本保险实际交纳的保险费与基本保险金额对应的现金价值（详见释义）二者之较大者；\n②若身故时被保险人处于 18 周岁保单生效对应日之后（含 18 周岁保单生效对应日），本公司按基本保险金额×（1＋3%×保单经过整年度）给付身故保险金。\n3.投保人意外伤害身故或意外伤害身体全残豁免保险费\n除另有约定外，投保人因意外伤害身故或因意外伤害身体全残（详见释义），且投保人身故\n\n或身体全残时年龄已满 18 周岁未满 61 周岁，可免交自投保人身故或被确定身体全残之日起的续期保险费，本合同继续有效。\n豁免保险费的，本公司视同自投保人身故或被确定身体全残之日起的续期保险费已交纳。投保人在保险期间内变更的，本公司不予豁免保险费。\n\n第六条\t责任免除             1.重大疾病保险责任免除\n被保险人因下列（1）-（8）项情形之一，发生本合同所指的重大疾病，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n（3）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（4）被保险人主动吸食或注射毒品（详见释义）；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n（8）被保险人感染艾滋病病毒或患艾滋病(详见释义)。\n被保险人在下列期间遭受意外伤害导致本合同所指的重大疾病，本公司不承担保险责任：\n（9）被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n2.身故保险责任免除\n被保险人因下列（1）-（7）项情形之一身故的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）故意自伤，但自伤时为无民事行为能力人的除外；\n（3）故意犯罪或抗拒依法采取的刑事强制措施；\n（4）自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n（5）主动吸食或注射毒品；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染。\n被保险人在下列期间遭受意外伤害导致身故的，本公司不承担保险责任：\n（8）酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。\n发生上述第（1）项情形导致被保险人身故的，本合同终止，本公司向被保险人继承人退还保险单的现金价值。\n因上述第（2）-（7）项情形或在第（8）项期间被保险人身故的，本合同终止，本公司向投保人退还保险单的现金价值。\n投保人因其发生上述第（2）-（7）项情形或在第（8）项期间身故或身体全残的，或被保险人对投保人故意杀害、故意伤害导致投保人身故或身体全残的，本公司不予豁免保险费。\n第七条\t保险费的交纳\n本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n第八条\t续期保险费的交纳、宽限期\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，投保人应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日，并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减投保人欠交的保险费。\n\n第九条\t合同效力中止\n除另有约定外，投保人逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n第十条\t合同效力恢复\n本合同效力中止后二年内，投保人可以申请恢复本合同效力。经本公司与投保人协商并达成协议，自投保人补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还宽限期开始前一日保险单的现金价值。\n\n第十一条\t保险金受益人\n除本合同另有指定外，重大疾病保险金受益人为被保险人本人。身故保险金受益人的指定和变更详见本合同基本条款。\n\n第十二条\t保险金及豁免保险费的申请\n1.申请重大疾病保险金时，由重大疾病保险金受益人作为申请人填写保险金给付申请书， 并提供下列证明和资料：\n（1）保险合同；\n（2）申请人及被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由身故保险金受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.申请投保人意外伤害身故或意外伤害身体全残豁免保险费时，由被保险人作为申请人填写申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的投保人的死亡证明或本公司指定鉴定机构（详见释义）出具的投保人身体全残鉴定书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n4.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n5.如委托他人代为申请，还应提供授权委托书及受托人的有效身份证件。\n6.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n第十三条\t欠交保险费及未还款项的扣除\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如投保人欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n第十四条\t减额交清\n在本合同有效期内，投保人到期未交纳保险费且保险单具有现金价值的情况下，如投保人在宽限期满前书面同意，本公司将根据宽限期开始前一日保险单的现金价值扣除各项欠款后的余额一次交清保险费，基本保险金额相应调整，本公司按调整后的基本保险金额继续承担保险责任。\n\n第十五条\t减保\n在本合同有效期内，投保人可以申请减保，基本保险金额同比例减少，并领取减少部分对应的现金价值。减保后，基本保险金额不得低于本公司规定的最低标准。减保后的保险费按下\n\n列公式计算：\n减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的基本保险金额承担保险责任。\n\n第十六条\t养老年金转换\n在本合同有效期内且被保险人年满 66 周岁，经被保险人书面同意，投保人可向本公司申请将保险单的现金价值的全部或部分，作为一次交清保险费购买个人转换养老年金保险。个人转换养老年金保险的领取金额和方式按照购买当时本公司提供的年金领取标准确定。对养老年金\n转换的部分本公司不再承担本保险的保险责任。\n申请转换的现金价值不得低于转换当时本公司规定的最低限额。\n\n第十七条\t保单贷款\n在本合同有效期内，经被保险人书面同意，投保人可凭保险单向本公司提出保单贷款申请， 经本公司审核同意后投保人可办理保单贷款。每次贷款期限不得超过六个月，贷款额度和贷款利率根据投保人与本公司的约定执行。贷款利息根据贷款额度和贷款利率按年复利计算，并应在贷款到期时与本金一并归还，逾期不还者，贷款本息与其他各项欠款达到保险单的现金价值时，本合同终止。\n\n第十八条\t投保人解除合同的手续及风险\n1.本合同生效后，本公司为投保人提供 10 日的犹豫期，犹豫期指投保人收到保险单并书面\n签收之日起 10 日的期间，投保人在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费。\n2.投保人在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向投保人退还保险单的现金价值。投保人犹豫期后解除合同可能会遭受一定损失。\n3.投保人要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n第十九条\t附则\n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。\n\n第二十条\t释义\n周岁：以法定有效身份证件中记载的出生日期为计算基础。\n认可医院：指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公.com）查询或咨询本公司全国客户服务电话95567。\n专科医生：专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n本合同所指的重大疾病：本合同所指的重大疾病，是指下列疾病、疾病状态或手术：\n1.恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n2.急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n3.脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。肢体机能完全丧失，指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指\n包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n4.重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n5.冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n6.终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭，达到尿毒\n症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n7.多个肢体缺失：指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n8.急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n9.良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n10.慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n11.脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n12.深度昏迷：指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n13.双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n除内耳结构损伤等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n14.双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n15.瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n16.心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n17.严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n18.严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n19.严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n20.严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%\n以上。体表面积根据《中国新九分法》计算。\n21.严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级，且静息状态下肺动脉平均压超过 30mmHg。\n22.严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n23.语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n除声带完全切除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。精神心理因素所致的语言能力丧失不在保障范围内。\n\n24.重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n25.主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n26.严重多发性硬化：指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由断层扫描（CT）或核磁共振检查（MRI）等影像学检查证实，而且已经造成永久不可逆的神经系统功能损害。\n永久不可逆的神经系统损害，指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n27.因职业关系导致的人类免疫缺陷病毒（HIV）感染：被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者HIV 抗体。职业限制如下所示:\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n28.重症急性胰腺炎：指急性胰腺炎伴有脏器功能障碍。被保险人所患的重症急性胰腺炎必须明确诊断，按 APACHEⅡ评分达到 8 分或 8 分以上和Balthazar 分级系统达到Ⅱ级或Ⅱ级以上， 并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的胰腺炎以及腹腔镜手术不在本合同保障范围内。\n29.肌营养不良症：指一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“遗传性疾病”的限制。\n30.系统性红斑狼疮－Ⅲ型或以上狼疮性肾炎：系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO 诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本合同保障范围内。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n31.慢性呼吸功能衰竭：指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）< 50mmHg；\n（3）动脉血氧饱和度（SaO2）< 80%；\n（4）因缺氧必须接受输氧治疗。\n32.1 型糖尿病：1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿C 肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗：因严重心律失常植入了心脏起搏器，或因坏疽自跖趾关节或以上切除了一趾或多趾。\n33.严重类风湿性关节炎：指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要四肢关节或关节组。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类Ⅳ级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力），并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\n主要四肢关节或关节组，指双手（多手指）关节、双腕关节、双肘关节、双肩关节、双足\n（多足趾）关节、双踝关节、双膝关节和双髋关节。\n34.严重克隆病：指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n35.因输血导致的人类免疫缺陷病毒（HIV）感染：指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）被保险人因治疗必须接受输血，并因此而感染 HIV；\n（2）提供输血治疗的输血中心或医院必须为正规医疗机构，并出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。本公司拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“被保险人感染艾滋\n病病毒或患艾滋病”的限制。\n36.严重冠心病：指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\n（1）左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞 75%以上，另一支血管管腔堵塞60%以上；\n（2）左前降支、左旋支和右冠状动脉中，至少一支血管管腔堵塞 75%以上，其他两支血管管腔堵塞 60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n37.严重原发性心肌病：指经本公司认可医院的心脏专科医师确诊被保险人因原发性心肌病\n而出现的心室功能障碍而使其出现明显的心功能衰竭（美国纽约心脏病学会分类标准心功能至少达Ⅳ级（注）)。本保障范围内的心肌病包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n继发于酒精滥用性的心肌病不在保障范围内。\n\n注：美国纽约心脏病学会分类标准心功能Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n38.非阿尔茨海默病所致严重痴呆：指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上， 日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n39.脊髓灰质炎：是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，必须明确诊断为脊髓灰质\n炎，且因脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。\n40.植物人状态：指被保险人已丧失大脑皮层功能，对外界刺激或体内需求皆无反应，人呈无意识状态，但脑干功能仍然保留，并持续依赖外界生命支持系统至少 30 天以上，该病须由本公司认可医院的神经科专家确诊并证明有永久性神经系统损害。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n41.重症肌无力：是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特\n别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n42.溃疡性结肠炎：指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠， 表现为严重的血便和系统性症状体征。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n43.肾髓质囊性病：肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）诊断须由肾组织活检确定；\n（3）已诊断为肾功能衰竭。\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n44.全身性硬皮病：指一种全身性的胶原血管性疾病，可以导致皮肤、血管及内脏器官进行性弥漫性纤维化。诊断必须经活检及血清学检查证实，疾病必须是全身性的并累及心脏、肺或肾脏。\n以下情况不在保障范围内：\n（1）局限性硬皮病（带状硬皮病或斑状损害）\n（2）嗜酸性筋膜炎\n（3）CREST 综合征\n45.肺源性心脏病：指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度至少达到美国纽约心脏病学会的心功能分级标准之心功能Ⅳ级（注）。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n注：美国纽约心脏病学会分类标准心功能Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n\n以上第 1 至 25 种疾病的名称和释义为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中的疾病名称和释义。第 26 种至 45 种疾病为本公司增加的疾病类型。\n上述重大疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗\n180 天后，仍无法通过现有医疗手段恢复。\n上述重大疾病中所指的六项基本日常生活活动是指：\n\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n本保险实际交纳的保险费：指投保人依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n意外伤害：指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n保单生效对应日：保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额投保人可以向本公司查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n身体全残：本合同所述“身体全残”指下列情形之一：\n1.双目永久完全失明；\n2.两上肢腕关节以上或两下肢踝关节以上缺失；\n3.一上肢腕关节以上及一下肢踝关节以上缺失；\n4.一目永久完全失明及一上肢腕关节以上缺失；\n5.一目永久完全失明及一下肢踝关节以上缺失；\n6.四肢关节机能永久完全丧失；\n7.咀嚼、吞咽机能永久完全丧失；\n8.中枢神经系统机能或胸、腹部脏器机能极度障碍，导致终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的。\n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，且病程持续超过 180 天（眼球缺失或摘除不在此限），并由本公司指定鉴定机构出具鉴定书。\n关节机能的丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要的日常生活活动，全需他人扶助：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\n感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定\n\n为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。无有效行驶证：指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\n指定鉴定机构：指本公司指定的残疾鉴定机构，具体可登陆本公司主页\n询或咨询本公司全国客户服务电话 95567。\n\n新华人寿保险股份有限公司个人保险基本条款\n\n第一条\t合同成立与生效\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n第二条\t合同内容变更\n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。\n\n第三条\t合同终止\n以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\n第四条\t身故保险金受益人的指定和变更\n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n第五条\t保险事故通知\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n第六条\t保险金的给付\n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。\n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本\n合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n第八条\t未成年人身故保险金限制\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第九条\t年龄确定与错误处理\n1.投保人和被保险人的年龄以周岁计算。\n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公\n司会将多收的保险费退还给投保人。\n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。\n第十条\t联系方式变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。\n\n第十一条\t失踪处理\n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。\n\n第十二条\t争议处理\n本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n医生和牙科医生\t护士\t\n医院化验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t\t\nⅠ型\t微小病变型\t\nⅡ型\t系膜病变型\t\nⅢ型\t局灶及节段增生型\t\nⅣ型\t弥漫增生型\t\nⅤ型\t膜型\t\nⅥ型\t肾小球硬化型\t\n",
   "spans": [
    {
     "span_name": "终身",
     "label": "2.1.保险期间长度",
     "start_offset": 500,
     "end_offset": 502
    },
    {
     "span_name": "重大疾病保险责任免除",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1499,
     "end_offset": 1509
    },
    {
     "span_name": "身故保险责任免除",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1864,
     "end_offset": 1872
    },
    {
     "span_name": "被保险人在下列期间遭受意外伤害导致身故的，本公司不承担保险责任：\n（8）酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。",
     "label": "4.2免责条款内容",
     "start_offset": 2073,
     "end_offset": 2140
    },
    {
     "span_name": "交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明",
     "label": "6.1.缴费方式",
     "start_offset": 2344,
     "end_offset": 2400
    },
    {
     "span_name": "减额交清",
     "label": "7.7.减额交清内容",
     "start_offset": 3669,
     "end_offset": 3673
    },
    {
     "span_name": "出生满 30 天、不满 61 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 261,
     "end_offset": 278
    },
    {
     "span_name": "投保人因其发生上述第（2）-（7）项情形或在第（8）项期间身故或身体全残的，或被保险人对投保人故意杀害、故意伤害导致投保人身故或身体全残的，本公司不予豁免保险费。",
     "label": "5.2.保险费不得豁免的情况",
     "start_offset": 2247,
     "end_offset": 2328
    },
    {
     "span_name": "除另有约定外，投保人因意外伤害身故或因意外伤害身体全残（详见释义），且投保人身故\n\n或身体全残时年龄已满 18 周岁未满 61 周岁，可免交自投保人身故或被确定身体全残之日起的续期保险费",
     "label": "5.1保险费豁免条件",
     "start_offset": 1308,
     "end_offset": 1401
    },
    {
     "span_name": "被保险人因下列（1）-（8）项情形之一，发生本合同所指的重大疾病，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n（3）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（4）被保险人主动吸食或注射毒品（详见释义）；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n（8）被保险人感染艾滋病病毒或患艾滋病(详见释义)。",
     "label": "4.2免责条款内容",
     "start_offset": 1510,
     "end_offset": 1758
    },
    {
     "span_name": "在本合同有效期内，投保人可以申请减保",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 3808,
     "end_offset": 3826
    },
    {
     "span_name": "被保险人因下列（1）-（7）项情形之一身故的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）故意自伤，但自伤时为无民事行为能力人的除外；\n（3）故意犯罪或抗拒依法采取的刑事强制措施；\n（4）自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n（5）主动吸食或注射毒品；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染。",
     "label": "4.2免责条款内容",
     "start_offset": 1873,
     "end_offset": 2072
    },
    {
     "span_name": "减保",
     "label": "7.1.可变更保额",
     "start_offset": 3805,
     "end_offset": 3807
    },
    {
     "span_name": "被保险人在下列期间遭受意外伤害导致本合同所指的重大疾病，本公司不承担保险责任：\n（9）被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。",
     "label": "4.2免责条款内容",
     "start_offset": 1759,
     "end_offset": 1861
    },
    {
     "span_name": "减保后的保险费＝本次减保前的保险费×(1－减保比例)",
     "label": "7.8保额计算公式",
     "start_offset": 3897,
     "end_offset": 3923
    },
    {
     "span_name": "养老年金转换",
     "label": "7.9.年金转换内容",
     "start_offset": 3952,
     "end_offset": 3958
    },
    {
     "span_name": "领取减少部分对应的现金价值",
     "label": "7.4.变更后返还现金价值",
     "start_offset": 3840,
     "end_offset": 3853
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 285,
     "end_offset": 289
    }
   ]
  },
  {
   "data_id": 15609353,
   "data_set_name": "txt31",
   "content": "\n\n\n\n\n第一条\t合同构成\n\n新华人寿保险股份有限公司\n健康无忧 C 款重大疾病保险利益条款\n\n新华保险[2016]疾病保险 068 号\n\n\n请扫描以查询验证条款\n\n健康无忧 C 款重大疾病保险合同（以下简称“本合同”）由保险单及所附健康无忧 C 款重大疾病保险利益条款（以下简称“本合同利益条款”）、个人保险基本条款（以下简称“本合同基\n本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n第二条\t投保范围\n1.被保险人范围：凡年满 18 周岁（详见释义）、不满 61 周岁，身体健康者均可作为被保险人参加本保险。\n2.投保人范围：除另有约定外，本保险投保人为被保险人本人。\n\n第三条\t保险金额\n本合同保险金额按本合同利益条款第五条规定、根据基本保险金额进行计算确定。本合同基本保险金额由投保人和新华人寿保险股份有限公司（以下简称“本公司”）在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间为被保险人终身，并在保险单上载明。保险期间自本合同生效日的零时开始。\n\n第五条\t保险责任\n在本合同保险期间内，本公司承担下列保险责任： 1.轻症疾病保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因疾病原因由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生本合同所指的轻症疾病（详见释义），本公司不承担本项保险责任，本合同继续有效。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因意外伤害（详见释义）原因由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病，本公司按基本保险金额的 20%给付轻症疾病保险金，本项保险责任终止，本合同继续有效。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病，本公司按基本保险金额的 20%给付轻症疾病保险金， 本项保险责任终止，本合同继续有效。\n2.重大疾病保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因疾病原因由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（详见释义），本公司给付重大疾病保险金，其金额为本保险实际交纳的保险费（详见释义）的 1.1 倍，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因意外伤害原因由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病，本公司按基本保险金额给付重大疾病保险金，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病，本公司按基本保险金额给付重大疾病保险金，本合同终止。\n3.身故保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因疾病原因身故，本公司给付身故保险金，其金额为本保险实际交纳的保险费的 1.1 倍，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因意外伤害原因身故，本公司按基本保险金额给付身故保险金，本合同终止。\n\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后身故，本公司按基本保险金额给付身故保险金，本合同终止。\n\n第六条\t责任免除                              1.轻症疾病、重大疾病保险责任免除\n被保险人因下列（1）-（8）项情形之一发生本合同所指的轻症疾病或本合同所指的重大疾病的，或在第（9）项期间遭受意外伤害导致本合同所指的轻症疾病或本合同所指的重大疾病的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n（3）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（4）被保险人主动吸食或注射毒品（详见释义）；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n（8）被保险人感染艾滋病病毒或患艾滋病(详见释义)；\n（9）被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n2.身故保险责任免除\n被保险人因下列（1）-（6）项情形之一身故的，或在第（7）项期间遭受意外伤害导致身故的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（3）被保险人自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n（4）被保险人主动吸食或注射毒品；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。 发生上述第（1）项情形导致被保险人身故的，本合同终止，本公司向被保险人继承人退\n还保险单的现金价值（详见释义）。\n因上述第（2）-（6）项情形或在第（7）项期间被保险人身故的，本合同终止，本公司向投保人退还保险单的现金价值。\n第七条\t保险费的交纳\n本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n第八条\t续期保险费的交纳、宽限期\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，投保人应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日（详见释义），并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减投保人欠交的保险费。\n除另有约定外，投保人逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。\n第九条\t合同效力中止\n本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n第十条\t合同效力恢复\n本合同效力中止后二年内，投保人可以申请恢复本合同效力。经本公司与投保人协商并达成协议，自投保人补交保险费、偿还保单贷款及利息之日起，本合同效力恢复。\n\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还合同效力中止时保险单的现金价值。\n\n第十一条\t保险金受益人\n除本合同另有指定外，轻症疾病保险金和重大疾病保险金的受益人为被保险人本人。身故保险金受益人的指定和变更详见本合同基本条款。\n\n第十二条\t保险金的申请\n1.申请轻症疾病保险金或重大疾病保险金时，由轻症疾病保险金或重大疾病保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人及被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由身故保险金受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n4.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n5.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n第十三条\t欠交保险费及未还款项的扣除\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如投保人欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n第十四条\t减保\n在本合同有效期内，投保人可以申请减保，并领取减少部分对应的现金价值。减保后，基本保险金额不得低于本公司规定的最低标准。减保后的保险费按下列公式计算：\n减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，投保人不得申请减保。\n第十五条\t保单贷款\n在本合同有效期内，经被保险人书面同意，投保人可凭保险单向本公司提出保单贷款申请， 经本公司审核同意后投保人可办理保单贷款。每次贷款期限不得超过六个月，贷款额度和贷款利率根据投保人与本公司的约定执行。贷款利息根据贷款额度和贷款利率按年复利计算，并应在贷款到期时与本金一并归还，逾期不还者，贷款本息与其他各项欠款达到保险单的现金价值时，本合同效力中止。\n\n第十六条\t投保人解除合同的手续及风险\n1.本合同生效后，本公司为投保人提供 10 日的犹豫期，犹豫期指投保人收到保险单并书面\n签收之日起 10 日的期间，投保人在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费。\n2.投保人在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向投保人退还保险单的现金价值。投保人犹豫期后解除合同可能会遭受一定损失。\n\n3.投保人要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n第十七条\t附则\n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。\n\n第十八条\t释义\n周岁：以法定有效身份证件中记载的出生日期为计算基础。\n认可医院：指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公.com）查询或咨询本公司全国客户服务电话95567。\n专科医生：专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n本合同所指的轻症疾病：本合同所指的轻症疾病，是指下列疾病、疾病状态或手术：\n1.极早期恶性肿瘤或恶性病变：指经组织病理学检查被明确诊断为下列恶性病变，但未达到本合同所指重大疾病“恶性肿瘤”的标准：\n（1）原位癌（注）；\n（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）。注：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。\n被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌，且已经接受了针对原位癌病灶的积极治疗。\n2.不典型的急性心肌梗塞：指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，且满足下列全部条件，但未达到本合同所指重大疾病“急性心肌梗塞”的标准：\n（1）心肌酶或肌钙蛋白有诊断意义的升高；\n（2）心电图有损伤性的 ST 段改变但未出现病理Q 波。\n3.轻度脑中风：指实际发生了脑血管的突发病变，出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，且在确诊 180 天后，被保险人仍遗留下列障碍，但未达到本合同所指重大疾病“脑中风后遗症”的标准：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ级但尚未达到脑中风后遗症的给付标准。\n4.冠状动脉介入手术：指为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉\n球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。 被保险人已达到本合同所指重大疾病“急性心肌梗塞”或“严重冠心病”标准的，本公司\n不承担本项手术保险责任。\n5.心脏瓣膜介入手术：指为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n实施开胸心脏瓣膜置换或修复手术的，本公司不承担本项手术保险责任。\n6.主动脉内手术：指为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n实施开胸或开腹主动脉手术的，本公司不承担本项手术保险责任。\n7.脑垂体瘤、脑囊肿和脑血管瘤：指经头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查被确诊为下列病变，并实际接受了手术或放射治疗：\n（1）脑垂体瘤；\n\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n8.较小面积Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的 10%但小于 20%。体表面积根据《中国新九分法》计算。\n9.严重头部外伤：指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，且须满足下列条件之一，但未达到本合同所指重大疾病“严重脑损伤” 的标准：\n（1）已接受全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n（2）在遭受外伤 180 天后一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级,或小于Ⅲ级。\n10.轻度原发性肺动脉高压：指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅲ级，且静息状态下肺动脉平均压超过 25mmHg，但未达到本合同所指重大疾病“严重原发性肺动脉高压” 的标准。\n11.颈动脉内膜切除手术：指颈动脉狭窄超过 80%且实际实施了颈动脉内膜切除手术，颈动脉狭窄程度必须经颈动脉造影证实。\n针对颈动脉以外的血管施行的动脉内膜切除手术不在保障范围内。\n12.单眼视力丧失：指单眼视力永久不可逆性丧失，但未达到本合同所指重大疾病“双目失明”的标准，患眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，须提供理赔当时的视力丧失诊断及检查证明。\n13.单个肢体缺失：指一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离，但未达到本合同所指重大疾病“多个肢体缺失”的标准。\n14.早期运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症，须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的二项条件，但未达到本合同所指重大疾病“严重运动神经元病”的标准。\n15.早期原发性心肌病：被诊断为原发性心肌病，并符合下列所有条件，但未达到本合同所指重大疾病“严重原发性心肌病”的标准：\n（1）导致心室功能受损，其受损程度达到美国纽约心脏病学会心功能状态分级Ⅲ级，或其同等级别，即：体力活动明显受限，休息时无症状，轻于日常的活动即可引起充血性心力衰竭的症状。\n（2）左室射血分数 LVEF <35%。\n（3）原发性心肌病的诊断必须由本公司认可医院的心脏专科医生确认，并提供心脏超声检查结果报告。\n本保障范围内的心肌病仅包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n继发于全身性疾病或其它器官系统疾病及酒精滥用造成的心肌病变不在保障范围内。\n\n上述轻症疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗\n180 天后，仍无法通过现有医疗手段恢复。\n上述轻症疾病中所指的六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n意外伤害：指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害，猝死不属于意外伤害。\n\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n本合同所指的重大疾病：本合同所指的重大疾病，是指下列疾病、疾病状态或手术：\n1.恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n2.急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n3.脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。肢体机能完全丧失，指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指\n包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n4.重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n5.冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n6.终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭，达到尿毒\n症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n7.多个肢体缺失：指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n8.急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n9.良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）\n\n或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n10.慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n11.脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n12.深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n13.双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n除内耳结构损伤等情形外，须提供理赔当时的听力丧失诊断及检查证据。\n14.双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，须提供理赔当时的视力丧失诊断及检查证据。\n15.瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n16.心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n17.严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n18.严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n19.严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n20.严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%\n\n以上。体表面积根据《中国新九分法》计算。\n21.严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级，且静息状态下肺动脉平均压超过 30mmHg。\n22.严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n23.语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n除声带完全切除等情形外，须提供理赔当时的语言能力丧失诊断及检查证据。精神心理因素所致的语言能力丧失不在保障范围内。\n24.重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n25.主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n26.严重多发性硬化：指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由断层扫描（CT）或核磁共振检查（MRI）等影像学检查证实，而且已经造成永久不可逆的神经系统功能损害。\n永久不可逆的神经系统损害，指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n27.因职业关系导致的人类免疫缺陷病毒（HIV）感染：被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者HIV 抗体。职业限制如下所示:\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n28.重症急性胰腺炎：指急性胰腺炎伴有脏器功能障碍。被保险人所患的重症急性胰腺炎必须明确诊断，按 APACHEⅡ评分达到 8 分或 8 分以上和Balthazar 分级系统达到Ⅱ级或Ⅱ级以上， 并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的胰腺炎以及腹腔镜手术不在保障范围内。\n29.肌营养不良症：指一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“遗传性疾病，先天\n\n性畸形、变形或染色体异常”的限制。\n30.系统性红斑狼疮－Ⅲ型或以上狼疮性肾炎：系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO 诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围内。\n世界卫生组织（WHO）狼疮性肾炎分型：\n31.慢性呼吸功能衰竭：指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）< 50mmHg；\n（3）动脉血氧饱和度（SaO2）< 80%；\n（4）因缺氧必须接受输氧治疗。\n32.1 型糖尿病：1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿C 肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗：因严重心律失常植入了心脏起搏器，或因坏疽自跖趾关节或以上切除了一趾或多趾。\n33.严重类风湿性关节炎：指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要四肢关节或关节组。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类Ⅳ级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力），并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\n主要四肢关节或关节组，指双手（多手指）关节、双腕关节、双肘关节、双肩关节、双足\n（多足趾）关节、双踝关节、双膝关节和双髋关节。\n34.严重克隆病：指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n35.因输血导致的人类免疫缺陷病毒（HIV）感染：指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）被保险人因治疗必须接受输血，并因此而感染 HIV；\n（2）提供输血治疗的输血中心或医院必须为正规医疗机构，并出具该项输血感染属医疗责任事故的报告，或由已生效的法院判决或裁定认定为医疗责任；\n（3）受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。本公司拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“被保险人感染艾滋\n病病毒或患艾滋病”的限制。\n36.严重冠心病：指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列\n\n至少一项条件：\n（1）左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞 75%以上，另一支血管管腔堵塞60%以上；\n（2）左前降支、左旋支和右冠状动脉中，至少一支血管管腔堵塞 75%以上，其他两支血管管腔堵塞 60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n37.严重原发性心肌病：指经本公司认可医院的心脏专科医师确诊被保险人因原发性心肌病\n而出现的心室功能障碍而使其出现明显的心功能衰竭（至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）)。本保障范围内的心肌病仅包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n继发于酒精滥用性的心肌病不在保障范围内。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n38.非阿尔茨海默病所致严重痴呆：指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上， 日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n39.植物人状态：指被保险人已丧失大脑皮层功能，对外界刺激或体内需求皆无反应，人呈\n无意识状态，但脑干功能仍然保留，并持续依赖外界生命支持系统至少 30 天以上，该病须由本公司认可医院的神经科专家确诊并证明有永久性神经系统损害。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n40.重症肌无力：是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特\n别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n41.溃疡性结肠炎：指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠， 表现为严重的血便和系统性症状体征。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n42.肾髓质囊性病：肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）诊断须由肾组织活检确定；\n（3）已诊断为肾功能衰竭。\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n43.全身性硬皮病：指一种全身性的胶原血管性疾病，可以导致皮肤、血管及内脏器官进行性弥漫性纤维化。诊断必须经活检及血清学检查证实，疾病必须是全身性的并累及心脏、肺或肾脏。\n以下情况不在保障范围内：\n（1）局限性硬皮病（带状硬皮病或斑状损害）\n（2）嗜酸性筋膜炎\n（3）CREST 综合征\n44.肺源性心脏病：指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症\n\n状。\n45.慢性肾上腺功能不全：指原发性自身免疫性肾上腺炎，导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n（1）明确诊断，符合所有以下诊断标准：\n① 血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能不全，其他成因（包括但不限于：肾上腺结核、HIV 感染或艾滋病、感染、肿瘤）所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退均不在保障范围内。\n46.主动脉夹层：指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其\n内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。在本定义中，主动脉指胸主动脉与腹主动脉而非其旁支。此疾病的诊断需通过断层扫描（CT）、核磁共振检查（MRI）、磁共振血管检验法（MRA）或血管扫描等影像学检查证实。\n47.感染性心内膜炎：指由感染性微生物引致的心脏内膜炎症，并须符合下列所有标准：\n（1）血液培养结果呈阳性反应，证明感染性微生物的存在；\n（2）出现最少中度的心脏瓣膜功能不全（即返流部分达 20%或以上）或中度的心脏瓣膜狭窄（即心脏瓣面积为正常值的 30%或以下），导致传染性心内膜炎；\n（3）传染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定。\n48.嗜铬细胞瘤：指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类， 需要确实进行手术以切除肿瘤。嗜铬细胞瘤的诊断必须由内分泌专科医生确定。\n49.严重克-雅二氏病：指一种不可治愈的脑部感染，导致急剧而渐进性的智力功能与活动衰退。神经科注册医生必须根据临床测试、脑电图和影像结果作出诊断，并发现被保险人出现神经系统异常及严重的渐进性痴呆。\n50.胰腺移植：指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\n51.肝豆状核变性（Wilson 病）：指一种常染色体隐性遗传的铜代谢缺陷病，以不同程度的肝细胞损害、脑退行性病变和角膜边缘有铜盐沉着环为其临床特征，并须满足下列全部条件：\n（1）典型症状；\n（2）角膜色素环（K-F 环）；\n（3）血清铜和血清铜蓝蛋白降低，尿铜增加；\n（4）经皮做肝脏活检来定量分析肝脏铜的含量。\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n52.丝虫病所致象皮肿：指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿， 达到国际淋巴学会淋巴水肿分期第Ⅲ期，其临床表现为肢体非凹陷性水肿伴畸形增大，硬皮症及疣状增生。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n此病症须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n由性接触传染的疾病、创伤、手术后疤痕、充血性心力衰竭或先天性淋巴系统异常引起的淋巴水肿不在保障范围内。\n53.坏死性筋膜炎：指一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴\n有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n（1）细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n（2）病情迅速恶化，有脓毒血症表现；\n（3）受感染肢体被截肢（自腕关节或踝关节近端）。\n54.严重哮喘：指一种反复发作的严重支气管阻塞性疾病，须符合下列全部标准：\n（1）过去两年中有哮喘持续状态病史，并提供完整的治疗记录；\n（2）身体活动耐受能力显著且持续下降；\n\n（3）慢性肺部过度膨涨充气导致的胸廓畸形；\n（4）在家中需要医生处方的氧气治疗法；\n（5）持续日常服用口服类固醇激素治疗持续至少 180 天。\n55.严重心肌炎：指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽约心脏病学会心功能状态分级Ⅳ级（注），且持续至少 90 天。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n56.原发性硬化性胆管炎：指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n（1）总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n（2）持续性黄疸病史；\n（3）出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\n57.Ⅲ度房室传导阻滞：指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列全部条件：\n（1）心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n（2）出现阿-斯综合征或心力衰竭的表现；\n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\n58.严重自身免疫性肝炎：指一种原因不明的慢性肝脏的坏死炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。须满足以下全部条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体,如 ANA(抗核抗体)、SMA(抗平滑肌抗体)、抗 LKM1 抗体或抗-SLA/LP 抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\n59.破裂脑动脉瘤夹闭手术：指因脑动脉瘤破裂造成蛛网膜下腔出血，实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\n60.骨髓纤维化：指一种因纤维组织取代正常骨髓从而导致贫血、白血球及血小板含量过低\n及脾脏肿大的疾病。病况必须恶化至永久性及严重程度导致被保险人需最少每月进行输血。此病症须由本公司认可医院的专科医生作出诊断，并需提供骨髓穿刺检查诊断报告。\n\n以上第 1 至 25 种疾病的名称和释义为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中的疾病名称和释义。第 26 至 60 种疾病为本公司增加的疾病类型。\n上述重大疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗\n180 天后，仍无法通过现有医疗手段恢复。\n上述重大疾病中所指的六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n本保险实际交纳的保险费：指投保人依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的\n\n疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\n感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。无有效行驶证：指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\n现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额投保人可以向本公司查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n保单生效对应日：保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n\n新华人寿保险股份有限公司个人保险基本条款\n\n第一条\t合同成立与生效\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n第二条\t合同内容变更\n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。\n\n第三条\t合同终止\n以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\n第四条\t身故保险金受益人的指定和变更\n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n第五条\t保险事故通知\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n第六条\t保险金的给付\n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。\n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本\n合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n第八条\t未成年人身故保险金限制\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第九条\t年龄确定与错误处理\n1.投保人和被保险人的年龄以周岁计算。\n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公\n司会将多收的保险费退还给投保人。\n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。\n第十条\t联系方式变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。\n\n第十一条\t失踪处理\n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。\n\n第十二条\t争议处理\n本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n医生和牙科医生\t护士\t\n医院化验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t\t\nⅠ型\t微小病变型\t\nⅡ型\t系膜病变型\t\nⅢ型\t局灶及节段增生型\t\nⅣ型\t弥漫增生型\t\nⅤ型\t膜型\t\nⅥ型\t肾小球硬化型\t\n",
   "spans": [
    {
     "span_name": "本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明",
     "label": "6.1.缴费方式",
     "start_offset": 2193,
     "end_offset": 2253
    },
    {
     "span_name": "被保险人因下列（1）-（8）项情形之一发生本合同所指的轻症疾病或本合同所指的重大疾病的，或在第（9）项期间遭受意外伤害导致本合同所指的轻症疾病或本合同所指的重大疾病的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n（3）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（4）被保险人主动吸食或注射毒品（详见释义）；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n（8）被保险人感染艾滋病病毒或患艾滋病(详见释义)；\n（9）被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。",
     "label": "4.2免责条款内容",
     "start_offset": 1449,
     "end_offset": 1811
    },
    {
     "span_name": "领取减少部分对应的现金价值",
     "label": "7.4.变更后返还现金价值",
     "start_offset": 3385,
     "end_offset": 3398
    },
    {
     "span_name": "减保后，基本保险金额不得低于本公司规定的最低标准",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 3399,
     "end_offset": 3423
    },
    {
     "span_name": "在本合同有效期内，投保人可以申请减保",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 3365,
     "end_offset": 3383
    },
    {
     "span_name": "减保后的保险费＝本次减保前的保险费×(1－减保比例) ",
     "label": "7.8保额计算公式",
     "start_offset": 3440,
     "end_offset": 3467
    },
    {
     "span_name": "身故保险责任",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1814,
     "end_offset": 1820
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 276,
     "end_offset": 280
    },
    {
     "span_name": "年满 18 周岁（详见释义）、不满 61 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 252,
     "end_offset": 275
    },
    {
     "span_name": "保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2172,
     "end_offset": 2180
    },
    {
     "span_name": "轻症疾病、重大疾病保险责任",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1433,
     "end_offset": 1446
    },
    {
     "span_name": "如已发生保险金给付的，投保人不得申请减保",
     "label": "7.3.不可变更保额的情况",
     "start_offset": 3489,
     "end_offset": 3509
    },
    {
     "span_name": "减保",
     "label": "7.1.可变更保额",
     "start_offset": 3362,
     "end_offset": 3364
    },
    {
     "span_name": "被保险人因下列（1）-（6）项情形之一身故的，或在第（7）项期间遭受意外伤害导致身故的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（3）被保险人自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n（4）被保险人主动吸食或注射毒品；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。 发生上述第（1）项情形导致被保险人身故的，本合同终止，本公司向被保险人继承人退\n还保险单的现金价值（详见释义）。",
     "label": "4.2免责条款内容",
     "start_offset": 1823,
     "end_offset": 2125
    },
    {
     "span_name": "被保险人终身",
     "label": "2.1.保险期间长度",
     "start_offset": 469,
     "end_offset": 475
    }
   ]
  },
  {
   "data_id": 15609352,
   "data_set_name": "txt31",
   "content": "\n\n\n\n\n第一条\t合同构成\n\n新华人寿保险股份有限公司\n健康无忧 A 款重大疾病保险利益条款\n\n新华保险[2016]疾病保险 067 号\n\n\n请扫描以查询验证条款\n\n健康无忧 A 款重大疾病保险合同（以下简称“本合同”）由保险单及所附健康无忧 A 款重大疾病保险利益条款（以下简称“本合同利益条款”）、个人保险基本条款（以下简称“本合同基\n本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n第二条\t投保范围\n1.被保险人范围：凡年满 18 周岁（详见释义）、不满 61 周岁，身体健康者均可作为被保险人参加本保险。\n2.投保人范围：除另有约定外，本保险投保人为被保险人本人。\n\n第三条\t保险金额\n本合同保险金额按本合同利益条款第五条规定、根据基本保险金额进行计算确定。\n本保险按份销售，每份基本保险金额为人民币 100,000 元。本合同份数和基本保险金额由投保人和新华人寿保险股份有限公司（以下简称“本公司”）在投保时约定，但须符合本公司当时的投保规定，约定的份数和基本保险金额将在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间由投保人和本公司约定，但须符合本公司当时的投保规定，约定的保险期间将在保险单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\n\n第五条\t保险责任\n在本合同保险期间内，本公司承担下列保险责任： 1.轻症疾病保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因疾病原因由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生本合同所指的轻症疾病（详见释义），本公司不承担本项保险责任，本合同继续有效。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因意外伤害（详见释义）原因由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病，本公司按基本保险金额的 20%给付轻症疾病保险金，本项保险责任终止，本合同继续有效。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病，本公司按基本保险金额的 20%给付轻症疾病保险金， 本项保险责任终止，本合同继续有效。\n2.重大疾病保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因疾病原因由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（详见释义），本公司给付重大疾病保险金，其金额为本保险实际交纳的保险费（详见释义）的 1.1 倍，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因意外伤害原因由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病，本公司按基本保险金额给付重大疾病保险金，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病，本公司按基本保险金额给付重大疾病保险金，本合同终止。\n3.身故保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因疾病原因身故，本公司给付身故保险金，其金额为本保险实际交纳的保险费的 1.1 倍，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内，因意外伤害原因身故，本公\n\n司按基本保险金额给付身故保险金，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后身故，本公司按基本保险金额给付身故保险金，本合同终止。\n\n第六条\t责任免除                              1.轻症疾病、重大疾病保险责任免除\n被保险人因下列（1）-（8）项情形之一发生本合同所指的轻症疾病或本合同所指的重大疾病的，或在第（9）项期间遭受意外伤害导致本合同所指的轻症疾病或本合同所指的重大疾病的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n（3）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（4）被保险人主动吸食或注射毒品（详见释义）；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n（8）被保险人感染艾滋病病毒或患艾滋病(详见释义)；\n（9）被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n2.身故保险责任免除\n被保险人因下列（1）-（6）项情形之一身故的，或在第（7）项期间遭受意外伤害导致身故的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（3）被保险人自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n（4）被保险人主动吸食或注射毒品；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。 发生上述第（1）项情形导致被保险人身故的，本合同终止，本公司向被保险人继承人退\n还保险单的现金价值（详见释义）。\n因上述第（2）-（6）项情形或在第（7）项期间被保险人身故的，本合同终止，本公司向投保人退还保险单的现金价值。\n第七条\t保险费的交纳\n本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n第八条\t续期保险费的交纳、宽限期\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，投保人应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日（详见释义），并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减投保人欠交的保险费。\n除另有约定外，投保人逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。\n第九条\t合同效力中止\n本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n第十条\t合同效力恢复\n本合同效力中止后二年内，投保人可以申请恢复本合同效力。经本公司与投保人协商并达\n\n成协议，自投保人补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还合同效力中止时保险单的现金价值。\n\n第十一条\t保险金受益人\n除本合同另有指定外，轻症疾病保险金和重大疾病保险金的受益人为被保险人本人。身故保险金受益人的指定和变更详见本合同基本条款。\n\n第十二条\t保险金的申请\n1.申请轻症疾病保险金或重大疾病保险金时，由轻症疾病保险金或重大疾病保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人及被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由身故保险金受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n4.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n5.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n第十三条\t欠交保险费及未还款项的扣除\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如投保人欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n第十四条\t减保\n在本合同有效期内，投保人可以申请减保，并领取减少部分对应的现金价值。减保后，基本保险金额不得低于本公司规定的最低标准。减保后的保险费按下列公式计算：\n减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，投保人不得申请减保。\n第十五条\t投保人解除合同的手续及风险\n1.本合同生效后，本公司为投保人提供 10 日的犹豫期，犹豫期指投保人收到保险单并书面\n签收之日起 10 日的期间，投保人在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费。\n2.投保人在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向投保人退还保险单的现金价值。投保人犹豫期后解除合同可能会遭受一定损失。\n3.投保人要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。第十六条\t附则\n\n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。\n\n第十七条\t释义\n周岁：以法定有效身份证件中记载的出生日期为计算基础。\n认可医院：指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公.com）查询或咨询本公司全国客户服务电话95567。\n专科医生：专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n本合同所指的轻症疾病：本合同所指的轻症疾病，是指下列疾病、疾病状态或手术：\n1.极早期恶性肿瘤或恶性病变：指经组织病理学检查被明确诊断为下列恶性病变，但未达到本合同所指重大疾病“恶性肿瘤”的标准：\n（1）原位癌（注）；\n（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）。注：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。\n被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌，且已经接受了针对原位癌病灶的积极治疗。\n2.不典型的急性心肌梗塞：指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，且满足下列全部条件，但未达到本合同所指重大疾病“急性心肌梗塞”的标准：\n（1）心肌酶或肌钙蛋白有诊断意义的升高；\n（2）心电图有损伤性的 ST 段改变但未出现病理Q 波。\n3.轻度脑中风：指实际发生了脑血管的突发病变，出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，且在确诊 180 天后，被保险人仍遗留下列障碍，但未达到本合同所指重大疾病“脑中风后遗症”的标准：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ级但尚未达到脑中风后遗症的给付标准。\n4.冠状动脉介入手术：指为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉\n球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。 被保险人已达到本合同所指重大疾病“急性心肌梗塞”或“严重冠心病”标准的，本公司\n不承担本项手术保险责任。\n5.心脏瓣膜介入手术：指为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n实施开胸心脏瓣膜置换或修复手术的，本公司不承担本项手术保险责任。\n6.主动脉内手术：指为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n实施开胸或开腹主动脉手术的，本公司不承担本项手术保险责任。\n7.脑垂体瘤、脑囊肿和脑血管瘤：指经头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查被确诊为下列病变，并实际接受了手术或放射治疗：\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n8.较小面积Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的 10%但小于 20%。体表面积根据《中国新九分法》计算。\n9.严重头部外伤：指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤\n\n导致神经系统功能障碍，且须满足下列条件之一，但未达到本合同所指重大疾病“严重脑损伤” 的标准：\n（1）已接受全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n（2）在遭受外伤 180 天后一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级,或小于Ⅲ级。\n10.轻度原发性肺动脉高压：指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅲ级，且静息状态下肺动脉平均压超过 25mmHg，但未达到本合同所指重大疾病“严重原发性肺动脉高压” 的标准。\n11.颈动脉内膜切除手术：指颈动脉狭窄超过 80%且实际实施了颈动脉内膜切除手术，颈动脉狭窄程度必须经颈动脉造影证实。\n针对颈动脉以外的血管施行的动脉内膜切除手术不在保障范围内。\n12.单眼视力丧失：指单眼视力永久不可逆性丧失，但未达到本合同所指重大疾病“双目失明”的标准，患眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，须提供理赔当时的视力丧失诊断及检查证明。\n13.单个肢体缺失：指一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离，但未达到本合同所指重大疾病“多个肢体缺失”的标准。\n14.早期运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症，须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的二项条件，但未达到本合同所指重大疾病“严重运动神经元病”的标准。\n15.早期原发性心肌病：被诊断为原发性心肌病，并符合下列所有条件，但未达到本合同所指重大疾病“严重原发性心肌病”的标准：\n（1）导致心室功能受损，其受损程度达到美国纽约心脏病学会心功能状态分级Ⅲ级，或其同等级别，即：体力活动明显受限，休息时无症状，轻于日常的活动即可引起充血性心力衰竭的症状。\n（2）左室射血分数 LVEF <35%。\n（3）原发性心肌病的诊断必须由本公司认可医院的心脏专科医生确认，并提供心脏超声检查结果报告。\n本保障范围内的心肌病仅包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n继发于全身性疾病或其它器官系统疾病及酒精滥用造成的心肌病变不在保障范围内。\n\n上述轻症疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗\n180 天后，仍无法通过现有医疗手段恢复。\n上述轻症疾病中所指的六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n意外伤害：指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n本合同所指的重大疾病：本合同所指的重大疾病，是指下列疾病、疾病状态或手术：\n1.恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊\n\n断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。下列疾病不在本项保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n2.急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n3.脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。肢体机能完全丧失，指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指\n包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n4.重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n5.冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n6.终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭，达到尿毒\n症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n7.多个肢体缺失：指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n8.急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n9.良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n10.慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n11.脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n12.深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n13.双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n除内耳结构损伤等情形外，须提供理赔当时的听力丧失诊断及检查证据。\n14.双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，须提供理赔当时的视力丧失诊断及检查证据。\n15.瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n16.心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n17.严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n18.严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n19.严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n20.严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%\n以上。体表面积根据《中国新九分法》计算。\n21.严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级，且静息状态下肺动脉平均压超过 30mmHg。\n22.严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能\n\n力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n23.语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n除声带完全切除等情形外，须提供理赔当时的语言能力丧失诊断及检查证据。精神心理因素所致的语言能力丧失不在保障范围内。\n24.重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n25.主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n26.严重多发性硬化：指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由断层扫描（CT）或核磁共振检查（MRI）等影像学检查证实，而且已经造成永久不可逆的神经系统功能损害。\n永久不可逆的神经系统损害，指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n27.因职业关系导致的人类免疫缺陷病毒（HIV）感染：被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者HIV 抗体。职业限制如下所示:\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n28.重症急性胰腺炎：指急性胰腺炎伴有脏器功能障碍。被保险人所患的重症急性胰腺炎必须明确诊断，按 APACHEⅡ评分达到 8 分或 8 分以上和Balthazar 分级系统达到Ⅱ级或Ⅱ级以上， 并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的胰腺炎以及腹腔镜手术不在保障范围内。\n29.肌营养不良症：指一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n30.系统性红斑狼疮－Ⅲ型或以上狼疮性肾炎：系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO 诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围内。\n\n世界卫生组织（WHO）狼疮性肾炎分型：\n31.慢性呼吸功能衰竭：指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）< 50mmHg；\n（3）动脉血氧饱和度（SaO2）< 80%；\n（4）因缺氧必须接受输氧治疗。\n32.1 型糖尿病：1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿C 肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗：因严重心律失常植入了心脏起搏器，或因坏疽自跖趾关节或以上切除了一趾或多趾。\n33.严重类风湿性关节炎：指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要四肢关节或关节组。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类Ⅳ级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力），并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\n主要四肢关节或关节组，指双手（多手指）关节、双腕关节、双肘关节、双肩关节、双足\n（多足趾）关节、双踝关节、双膝关节和双髋关节。\n34.严重克隆病：指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n35.因输血导致的人类免疫缺陷病毒（HIV）感染：指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）被保险人因治疗必须接受输血，并因此而感染 HIV；\n（2）提供输血治疗的输血中心或医院必须为正规医疗机构，并出具该项输血感染属医疗责任事故的报告，或由已生效的法院判决或裁定认定为医疗责任；\n（3）受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。本公司拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“被保险人感染艾滋\n病病毒或患艾滋病”的限制。\n36.严重冠心病：指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\n（1）左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞 75%以上，另一支血管管腔堵塞60%以上；\n（2）左前降支、左旋支和右冠状动脉中，至少一支血管管腔堵塞 75%以上，其他两支血管管腔堵塞 60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的\n\n衡量指标。\n37.严重原发性心肌病：指经本公司认可医院的心脏专科医师确诊被保险人因原发性心肌病而出现的心室功能障碍而使其出现明显的心功能衰竭（至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）)。本保障范围内的心肌病仅包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n继发于酒精滥用性的心肌病不在保障范围内。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n38.非阿尔茨海默病所致严重痴呆：指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上， 日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n39.植物人状态：指被保险人已丧失大脑皮层功能，对外界刺激或体内需求皆无反应，人呈\n无意识状态，但脑干功能仍然保留，并持续依赖外界生命支持系统至少 30 天以上，该病须由本公司认可医院的神经科专家确诊并证明有永久性神经系统损害。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n40.重症肌无力：是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特\n别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n41.溃疡性结肠炎：指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠， 表现为严重的血便和系统性症状体征。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n42.肾髓质囊性病：肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）诊断须由肾组织活检确定；\n（3）已诊断为肾功能衰竭。\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n43.全身性硬皮病：指一种全身性的胶原血管性疾病，可以导致皮肤、血管及内脏器官进行性弥漫性纤维化。诊断必须经活检及血清学检查证实，疾病必须是全身性的并累及心脏、肺或肾脏。\n以下情况不在保障范围内：\n（1）局限性硬皮病（带状硬皮病或斑状损害）\n（2）嗜酸性筋膜炎\n（3）CREST 综合征\n44.肺源性心脏病：指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n45.慢性肾上腺功能不全：指原发性自身免疫性肾上腺炎，导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n（1）明确诊断，符合所有以下诊断标准：\n① 血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、\n\n血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能不全，其他成因（包括但不限于：肾上腺结核、HIV 感染或艾滋病、感染、肿瘤）所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退均不在保障范围内。\n46.主动脉夹层：指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其\n内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。在本定义中，主动脉指胸主动脉与腹主动脉而非其旁支。此疾病的诊断需通过断层扫描（CT）、核磁共振检查（MRI）、磁共振血管检验法（MRA）或血管扫描等影像学检查证实。\n47.感染性心内膜炎：指由感染性微生物引致的心脏内膜炎症，并须符合下列所有标准：\n（1）血液培养结果呈阳性反应，证明感染性微生物的存在；\n（2）出现最少中度的心脏瓣膜功能不全（即返流部分达 20%或以上）或中度的心脏瓣膜狭窄（即心脏瓣面积为正常值的 30%或以下），导致传染性心内膜炎；\n（3）传染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定。\n48.嗜铬细胞瘤：指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类， 需要确实进行手术以切除肿瘤。嗜铬细胞瘤的诊断必须由内分泌专科医生确定。\n49.严重克-雅二氏病：指一种不可治愈的脑部感染，导致急剧而渐进性的智力功能与活动衰退。神经科注册医生必须根据临床测试、脑电图和影像结果作出诊断，并发现被保险人出现神经系统异常及严重的渐进性痴呆。\n50.胰腺移植：指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\n51.肝豆状核变性（Wilson 病）：指一种常染色体隐性遗传的铜代谢缺陷病，以不同程度的肝细胞损害、脑退行性病变和角膜边缘有铜盐沉着环为其临床特征，并须满足下列全部条件：\n（1）典型症状；\n（2）角膜色素环（K-F 环）；\n（3）血清铜和血清铜蓝蛋白降低，尿铜增加；\n（4）经皮做肝脏活检来定量分析肝脏铜的含量。\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n52.丝虫病所致象皮肿：指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿， 达到国际淋巴学会淋巴水肿分期第Ⅲ期，其临床表现为肢体非凹陷性水肿伴畸形增大，硬皮症及疣状增生。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n此病症须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n由性接触传染的疾病、创伤、手术后疤痕、充血性心力衰竭或先天性淋巴系统异常引起的淋巴水肿不在保障范围内。\n53.坏死性筋膜炎：指一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴\n有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n（1）细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n（2）病情迅速恶化，有脓毒血症表现；\n（3）受感染肢体被截肢（自腕关节或踝关节近端）。\n54.严重哮喘：指一种反复发作的严重支气管阻塞性疾病，须符合下列全部标准：\n（1）过去两年中有哮喘持续状态病史，并提供完整的治疗记录；\n（2）身体活动耐受能力显著且持续下降；\n（3）慢性肺部过度膨涨充气导致的胸廓畸形；\n（4）在家中需要医生处方的氧气治疗法；\n（5）持续日常服用口服类固醇激素治疗持续至少 180 天。\n55.严重心肌炎：指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽约心脏病学会心功能状态分级Ⅳ级（注），且持续至少 90 天。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症\n\n状。\n56.原发性硬化性胆管炎：指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n（1）总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n（2）持续性黄疸病史；\n（3）出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\n57.Ⅲ度房室传导阻滞：指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列全部条件：\n（1）心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n（2）出现阿-斯综合征或心力衰竭的表现；\n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\n58.严重自身免疫性肝炎：指一种原因不明的慢性肝脏的坏死炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。须满足以下全部条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体,如 ANA(抗核抗体)、SMA(抗平滑肌抗体)、抗 LKM1 抗体或抗-SLA/LP 抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\n59.破裂脑动脉瘤夹闭手术：指因脑动脉瘤破裂造成蛛网膜下腔出血，实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\n60.骨髓纤维化：指一种因纤维组织取代正常骨髓从而导致贫血、白血球及血小板含量过低\n及脾脏肿大的疾病。病况必须恶化至永久性及严重程度导致被保险人需最少每月进行输血。此病症须由本公司认可医院的专科医生作出诊断，并需提供骨髓穿刺检查诊断报告。\n\n以上第 1 至 25 种疾病的名称和释义为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中的疾病名称和释义。第 26 至 60 种疾病为本公司增加的疾病类型。\n上述重大疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗\n180 天后，仍无法通过现有医疗手段恢复。\n上述重大疾病中所指的六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n本保险实际交纳的保险费：指投保人依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\n感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。无有效行驶证：指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\n现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额投保人可以向本公司查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n保单生效对应日：保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n\n新华人寿保险股份有限公司个人保险基本条款\n\n第一条\t合同成立与生效\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n第二条\t合同内容变更\n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。\n\n第三条\t合同终止\n以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\n第四条\t身故保险金受益人的指定和变更\n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n第五条\t保险事故通知\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n第六条\t保险金的给付\n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。\n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本\n合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n第八条\t未成年人身故保险金限制\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第九条\t年龄确定与错误处理\n1.投保人和被保险人的年龄以周岁计算。\n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公\n司会将多收的保险费退还给投保人。\n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。\n第十条\t联系方式变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。\n\n第十一条\t失踪处理\n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。\n\n第十二条\t争议处理\n本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n医生和牙科医生\t护士\t\n医院化验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t\t\nⅠ型\t微小病变型\t\nⅡ型\t系膜病变型\t\nⅢ型\t局灶及节段增生型\t\nⅣ型\t弥漫增生型\t\nⅤ型\t膜型\t\nⅥ型\t肾小球硬化型\t\n",
   "spans": [
    {
     "span_name": "年满 18 周岁（详见释义）、不满 61 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 252,
     "end_offset": 275
    },
    {
     "span_name": "已发生保险金给付",
     "label": "7.3.不可变更保额的情况",
     "start_offset": 3557,
     "end_offset": 3565
    },
    {
     "span_name": "每份基本保险金额为人民币 100,000 元",
     "label": "6.2.最低保费、保额要求",
     "start_offset": 381,
     "end_offset": 403
    },
    {
     "span_name": "减保",
     "label": "7.1.可变更保额",
     "start_offset": 3429,
     "end_offset": 3431
    },
    {
     "span_name": "领取减少部分对应的现金价值",
     "label": "7.4.变更后返还现金价值",
     "start_offset": 3452,
     "end_offset": 3465
    },
    {
     "span_name": "减保后，基本保险金额不得低于本公司规定的最低标准",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 3466,
     "end_offset": 3490
    },
    {
     "span_name": "减保后的保险费＝本次减保前的保险费×(1－减保比例)",
     "label": "7.8保额计算公式",
     "start_offset": 3507,
     "end_offset": 3533
    },
    {
     "span_name": "轻症疾病、重大疾病保险责任",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1509,
     "end_offset": 1522
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 276,
     "end_offset": 280
    },
    {
     "span_name": "保险期间由投保人和本公司约定，但须符合本公司当时的投保规定，约定的保险期间将在保险单上载明",
     "label": "2.1.保险期间长度",
     "start_offset": 502,
     "end_offset": 547
    },
    {
     "span_name": "身故保险责任",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1890,
     "end_offset": 1896
    },
    {
     "span_name": "被保险人因下列（1）-（6）项情形之一身故的，或在第（7）项期间遭受意外伤害导致身故的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（3）被保险人自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n（4）被保险人主动吸食或注射毒品；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。 ",
     "label": "4.2免责条款内容",
     "start_offset": 1899,
     "end_offset": 2145
    },
    {
     "span_name": "在本合同有效期内",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 3432,
     "end_offset": 3440
    },
    {
     "span_name": "保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2186,
     "end_offset": 2194
    },
    {
     "span_name": "按保险单所载明的交费方式和交费日期交纳，投保人应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日（详见释义），并在保险单上载明",
     "label": "6.1.缴费方式",
     "start_offset": 2358,
     "end_offset": 2437
    },
    {
     "span_name": "被保险人因下列（1）-（8）项情形之一发生本合同所指的轻症疾病或本合同所指的重大疾病的，或在第（9）项期间遭受意外伤害导致本合同所指的轻症疾病或本合同所指的重大疾病的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n（3）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（4）被保险人主动吸食或注射毒品（详见释义）；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n（8）被保险人感染艾滋病病毒或患艾滋病(详见释义)；\n（9）被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。",
     "label": "4.2免责条款内容",
     "start_offset": 1525,
     "end_offset": 1887
    }
   ]
  },
  {
   "data_id": 15609358,
   "data_set_name": "txt31",
   "content": "阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n\n新华保险[2016]疾病保险 018 号\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。\n\t您拥有的重要权益\n\n请扫描以查询验证条款\n\n\t被保险人享受本保险合同提供的保障…………………………………………第2.3条\n\t您有减保的权利…………………………………………………………………第3.5条\n\t您有保单贷款的权利……………………………………………………………第3.6条\n\t您应当特别注意的事项\n您解除合同会有一定的损失，请慎重决策……………………………………第1.5条\n本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任……第2.4条\n\t您应当按时交纳保险费…………………………………………………………第3.2条\n申请保险金给付时，应当提供的证明和资料…………………………………第4.3条\n\t您有如实告知的义务……………………………………………………………第5.1条\n我们对一些重要术语进行了解释，请您注意…………………………………第     6     条\n我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您仔细阅读正文加粗的部分。\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n1.您与我们的合同\n1.1\t合同构成\n\n3.6\t保单贷款\n4.如何申请领取保险金\n\n本合同所指的重大疾病\n保单生效对应日\n\n\n\n2.我们提供的保障\n保险金额\n保险期间\n保险责任\n责任免除3.您的权利和义务\n\n5.基本条款\n明确说明与如实告知\n本公司合同解除权的限制\n年龄确定与错误处理\n联系方式变更\n失踪处理\n\n毒品\n遗传性疾病\n先天性畸形、变形或染色体异常\n感染艾滋病病毒或患艾滋病\n\n\n\n\n新华人寿保险股份有限公司\n多倍保障青少年重大疾病保险条款\n\n您与我们的合同\n \n\n合同构成\t\t多倍保障青少年重大疾病保险合同（以下简称“本合同”）由保险单及所附多倍保障青少年重大疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n\n投保范围\t\t1.被保险人范围：凡出生满 30 天、不满 18 周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人父母作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n我们提供的保障\n \n\n保险金额\t\t本合同保险金额按本条款第  2.3  条规定、根据基本保险金额进行计算确定。本合同基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保\n\n\n险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n保险期间\t\t本合同的保险期间为被保险人终身，并在保险单上载明。保险期间自本合同 生效日的零时开始。\n保险责任\t在本合同保险期间内，本公司承担下列保险责任：\n\n\n疾病保险金\n\n本合同疾病保险金包括轻症疾病保险金和重大疾病保险金。疾病保险金保障的疾病范围包括本合同所指的轻症疾病（详见释义）和本合同所指的重大疾病（详见释义），所有疾病分为 5 组（详见本合同附录《疾病分组与给付限额表》）。在本合同保险期间内，本公司按下列规定承担给付疾病保险金责任：\n\n\n\n疾病保险金单一组别给付限额和累计给付限额\n\n在本合同保险期间内，本公司对《疾病分组与给付限额表》中单一组别内所有疾病（包括该组别中的轻症疾病和重大疾病，下同）累计给付的疾病保险金（包括轻症疾病保险金和重大疾病保险金之和，下同）以该组别对应的单一组别给付限额为限；本公司对单一组别内所有疾病累计给付的疾病保险金达到该组别对应的单一组别给付限额时，本公司对该组别内的各项疾病不再承担给付疾病保险金责任。\n单一组别给付限额是指在本合同保险期间内，本公司按照本合同疾病保险金给付规定，对某一组别内所有疾病（包括该组别中的轻症疾病和重大疾病）累计给付的疾病保险金（包括轻症疾病保险金和重大疾病保险金之和）的上限，各组别对应的单一组别给付限额具体见《疾病分组与给付限额表》。\n在本合同保险期间内，本公司对《疾病分组与给付限额表》中所有疾病的疾病保险金累计给付限额，按下列规定确定：\n1.被保险人 85 周岁保单生效对应日（详见释义）之前，本公司累计给付的疾病保险金以各组别对应的单一组别给付限额之和为限，本公司累计给付的疾病保险金达到各组别对应的单一组别给付限额之和时，本合同终止；\n2.被保险人 85 周岁保单生效对应日及以后，本公司自本合同生效之日起累计\n给付的疾病保险金（包括被保险人 85 周岁保单生效对应日之前和之后给付金额之和）以基本保险金额为限，本公司自本合同生效之日起累计给付的疾病保险金达到基本保险金额时，本合同终止。\n被保险人 85 周岁保单生效对应日零时，如本公司自本合同生效之日起累计给\n付的疾病保险金已达到或超过基本保险金额，本合同自被保险人 85 周岁保单生效对应日零时终止。\n\n\n\n轻症疾病保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 90 日内因疾病原因，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生本合同所指的轻症疾病（无论一项或多项），本公司不承担给付轻症疾病保险金责任，本合同继续有效。\n被保险人于本合同生效（或合同效力恢复）之日起 90 日内因意外伤害（详见\n释义）原因，或于本合同生效（或合同效力恢复）之日起 90 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病（无论一项或多项），本公司按基本保险金额的   20%给付轻症疾病保险金，且应符合本合同疾病保险金单一组别给付限额和累计给付限额的规定。\n在本合同保险期间内，本公司对每项轻症疾病给付次数以一次为限，每项轻症疾病保险金给付金额不超过 20 万元人民币。\n\n\n\n重大疾病保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 90 日内因疾病原因，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一项或多项），本公司给付重大疾病保险金，其金额为本保险实际交纳的保险费的 1.1 倍，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 90 日内因意外伤害原因，\n或于本合同生效（或合同效力恢复）之日起 90 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一项或多项），本公司按下列规定给付重大疾病保险金，且应符合本合同疾病保险金单一组别给付限额和累计给付限额的规定：\n1.若该项重大疾病确诊初次发生日期在被保险人 85 周岁保单生效对应日之前，本公司按基本保险金额与该项重大疾病所属组别对应的单一组别给付限额的余额二者之较小者，给付重大疾病保险金。\n单一组别给付限额的余额指单一组别给付限额减去该组别疾病累计已给付的疾病保险金后的余额。\n2.若该项重大疾病确诊初次发生日期在被保险人85 周岁保单生效对应日及以后，本公司按基本保险金额减去自本合同生效之日起累计给付的疾病保险金（包括被保险人 85 周岁保单生效对应日之前和之后给付金额之和）后的余额，给付重大疾病保险金，本合同终止。\n\n\n\n疾病保险金给付特别约定\n\n1.在本合同保险期间内，被保险人多次确诊初次发生本合同所指的重大疾病， 对于相邻两次确诊初次发生的重大疾病，当且仅当后项重大疾病确诊初次发生日期满足以下条件时，本公司按重大疾病保险金给付规定对后项重大疾病承担保险责任：\n（1）如前项重大疾病为本合同所指的恶性肿瘤，后项重大疾病属于《疾病分组与给付限额表》中所列第四组重大疾病（与主要器官及功能相关的疾病）之一， 后项重大疾病确诊初次发生日期自前项重大疾病确诊初次发生日期已届满 5 年；\n（2）除上述第（1）项情形之外，后项重大疾病确诊初次发生日期自前项重大疾病确诊初次发生日期已届满 1 年。\n被保险人在保险期间内确诊初次发生本合同所指的恶性肿瘤之后，再次确诊恶性肿瘤且后次确诊满足 5 年恶性肿瘤等待期（详见释义）的，则后次确诊恶性\n肿瘤视同初次发生；如后次确诊恶性肿瘤不满足 5 年恶性肿瘤等待期的，则后次确诊不视同初次发生。\n2.被保险人由于同一疾病原因、同次医疗行为或同次意外伤害事故，确诊初次发生一项或多项本合同所指的轻症疾病或本合同所指的重大疾病，本公司按轻症疾病保险金或重大疾病保险金规定，仅给付其中金额最高的一项保险金。\n\n\n\n身故保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 90 日内，因疾病原因身故， 本公司给付身故保险金，其金额为本保险实际交纳的保险费的 1.1  倍，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 90 日内因意外伤害原因身故，或于本合同生效（或合同效力恢复）之日起 90 日后身故，本公司按基本保险金额减去累计已给付的本合同第 2.3.1 条规定的疾病保险金后的余额（如果基本保险金额低于累计已给付的疾病保险金的，余额视同为零）给付身故保险金，本合同终止。\n\n\n\n前\n10 年 关爱保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 90 日内且于第 10 个保单生效对应日零时之前因意外伤害原因，或于本合同生效（或合同效力恢复）之日起 90 日后且于第 10 个保单生效对应日零时之前，由本公司认可医院的专科医生\n确诊初次发生本合同所指的重大疾病（无论一项或多项）并按本合同第  2.3.1  条\n规定给付重大疾病保险金的，本公司将同时给付前 10 年关爱保险金，其金额为基本保险金额，本项保险责任终止。\n在本合同保险期间内，前 10 年关爱保险金给付次数以一次为限。\n\n\n\n特定严重疾病保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 90 日内因意外伤害原因，\n或于本合同生效（或合同效力恢复）之日起 90 日后，由本公司认可医院的专科医\n生确诊初次发生本合同所指的重大疾病并按本合同第 2.3.1 条规定给付重大疾病保险金的，如果上述所确诊的重大疾病同时符合本合同所指的特定严重疾病（详见释义）（无论一项或多项），本公司将同时给付特定严重疾病保险金，其金额为基本保险金额的   20%，本项保险责任终止。\n在本合同保险期间内，特定严重疾病保险金给付次数以一次为限。\n\n\n\n豁免保险费\n\n在本合同交费期间内，如本公司按本合同第 2.3.1 条规定累计给付的疾病保险金达到基本保险金额时，您可免交后续保险费，本合同继续有效。\n\n\n责任免除\n\n\n轻症疾病、重大疾病、特定严重疾病保险责任免除\n\n被保险人因下列 1-8 项情形之一发生本合同所指的轻症疾病、本合同所指的\n重大疾病或本合同所指的特定严重疾病的，或在第 9 项期间遭受意外伤害导致上述疾病的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n3.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n4.被保险人主动吸食或注射毒品（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.被保险人感染艾滋病病毒或患艾滋病（详见释义）；\n9.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n\n\n\n身故保险责任免除\n\n被保险人因下列 1-6 项情形之一身故的，或在第 7 项期间遭受意外伤害导致身故的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意犯罪或抗拒依法采取的刑事强制措施；\n3.自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n4.主动吸食或注射毒品；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。   发生上述第 1 项情形导致被保险人身故的，本合同终止，对于未发生保险金\n\n\n给付的，本公司向被保险人继承人退还保险单的现金价值。\n因上述第 2-6 项情形或在第 7 项期间被保险人身故的，本合同终止，对于未发生保险金给付的，本公司向您退还保险单的现金价值。\n您的权利和义务\n \n\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将在保险单上载明。\n\n\n\n续期保险费的交纳、宽限期\n\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日，并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。\n除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。\n\n\n\n合同效力中止\n\n本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n\n\n合同效力恢复\n\n本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费、偿还保单贷款及利息之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，对于未发生保险金给付的，本公司退还合同效力中止时保险单的现金价值。\n\n\n减保\t\t在本合同有效期内，您可以申请减保，并领取减少部分对应的现金价值。减 保后，基本保险金额不得低于本公司规定的最低标准。减保后的保险费按下列公式计算：\n减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，您不得申请减保。\n\n保单贷款\t\t在本合同有效期内，经被保险人、受益人书面同意，您可凭保险单向本公司 提出保单贷款申请，经本公司审核同意后您可办理保单贷款。每次贷款期限不得超过六个月，贷款额度和贷款利率根据您与我们的约定执行。贷款利息根据贷款额度和贷款利率按年复利计算，并应在贷款到期时与本金一并归还，逾期不还者， 贷款本息与其他各项欠款达到保险单的现金价值时，本合同效力中止。\n如已发生保险金给付的，您不得申请保单贷款。\n如何申请领取保险金\n \n\n\n保险金受益人的指定和变更\n\n疾病保险金、前 10 年关爱保险金、特定严重疾病保险金的受益人均为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指\n\n\n定或变更受益人。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事\n故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n\n保险金及豁免保险费的申请\n\n1.申请疾病保险金、前 10 年关爱保险金、特定严重疾病保险金或豁免保险费时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n上述相关疾病诊断资料须在被保险人生存期间内由本公司认可医院出具，任何针对遗体检查的资料不能作为保险金申请依据。\n2.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n4.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n5.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n保险金的\t本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出\n\n\n给付\t核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n欠交保险费及未还款项的扣除\n\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n\n基本条款\n \n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\n\n\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的， 本公司有权更正并要求您补交保险费；如已发生保险事故，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，\n\n\n本公司会将多收的保险费退还给您。\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\n\n\n失踪处理\t\t被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人 民法院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n释义\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n\n本保险实际交纳的保险费\n\n指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n\n\n现金价值\t\t指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由 本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n\n\n本合同所指的轻症疾病\n\n本合同所指的轻症疾病，是指下列疾病、疾病状态或手术：\n\n\n\n极早期恶性肿瘤或恶性病变\n\n指经组织病理学检查被明确诊断为下列恶性病变，但未达到本合同所指重大疾病“恶性肿瘤”的标准：\n（1）原位癌（注）；\n（2）相当于Binet  分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）。\n注：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌， 且已经接受了针对原位癌病灶的积极治疗。\n\n\n\n侵蚀性葡萄胎\n\n指异常增生的绒毛组织浸润性生长侵入子宫肌层或转移至其他器官或组织的葡萄胎，经组织病理学检查明确诊断并已经进行化疗或手术治疗的。\n\n\n\n不典型的急性心肌梗塞\n\n指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，且满足下列全部条件，但未达到本合同所指重大疾病“急性心肌梗塞”的标准：\n（1）心肌酶或肌钙蛋白有诊断意义的升高；\n（2）心电图有损伤性的 ST 段改变但未出现病理Q 波。\n\n\n\n冠状动脉介入手术\n\n指为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形术。\n被保险人已达到本合同所指重大疾病“急性心肌梗塞”或“严重冠心病”标准的，本公司不承担本项手术保险责任。\n本公司仅对本条“冠状动脉介入手术”、6.4.8  条“微创冠状动脉搭桥术”和\n6.4.14 条“激光心肌血运重建术”三项中的其中一项承担保险责任，给付其中一项保险金后，对其他两项轻症疾病保险责任同时终止。\n\n\n\n心脏瓣膜介入手术\n\n指为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n实施开胸心脏瓣膜置换或修复手术的，本公司不承担本项手术保险责任。\n\n\n\n轻度原发性肺动脉高压\n\n指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅲ级（注），且静息状态下肺动脉平均压超过 25mmHg，但未达到本合同所指重大疾病“严重原发性肺动脉高压”的标准。\n注：美国纽约心脏病学会心功能状态分级Ⅲ级是指体力活动明显受限，休息时无症状，轻于日常的活动即可引起充血性心力衰竭的症状。\n\n\n\n主动脉内手术\n\n指为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n实施开胸或开腹主动脉手术的，本公司不承担本项手术保险责任。\n\n\n\n微创冠状动脉搭桥术\n\n指确实透过微型的胸壁锁孔（于肋骨之间开一个细小的切口），进行非体外循环下的冠状动脉搭桥手术，以矫正一条或以上冠状动脉狭窄或闭塞。微创进行直接的冠状动脉搭桥手术亦可称“锁孔”式冠状动脉手术。有关程序为医疗所需及   由本公司认可医院的心脏专科医生进行。\n\n\n\n早期原发性心肌病\n\n被诊断为原发性心肌病，并符合下列所有条件，但未达到本合同所指重大疾病“严重原发性心肌病”的标准：\n（1）导致心室功能受损，其受损程度达到美国纽约心脏病学会心功能状态分级Ⅲ级（注），或其同等级别。\n（2）左室射血分数 LVEF <35%。\n（3）原发性心肌病的诊断必须由本公司认可医院的心脏专科医生确认，并提供心脏超声检查结果报告。\n本保障范围内的心肌病仅包括扩张型心肌病、肥厚型心肌病及限制型心肌病。继发于全身性疾病或其他器官系统疾病及酒精滥用造成的心肌病变不在保障\n\n\n范围内。\n注：美国纽约心脏病学会心功能状态分级Ⅲ级是指体力活动明显受限，休息时无症状，轻于日常的活动即可引起充血性心力衰竭的症状。\n\n\n风湿热导致的心脏瓣膜疾病\n\n本疾病须满足下列所有条件：\n（1）经由本公司认可医院的专科医生根据已修订的 Jones 标准诊断证实罹患急性风湿热；\n（2）因风湿热所导致至少一个心脏瓣膜存在狭窄或者关闭不全损伤，且已经被心脏超声检查证实。有关诊断及心脏超声检查必须由本公司认可医院的专科医生证实。\n\n\n\n特定周围动脉狭窄的血管介入治疗\n\n指一条或以上的下列血管存在狭窄。本疾病的诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行：\n（1）为下肢或上肢供血的动脉（如髂、股、腘、肱、桡动脉等）；\n（2）肾动脉；\n（3）肠系膜动脉。\n理赔时必须同时符合下列所有条件：\n（1）经血管造影术证明一条或以上的血管存在    50%或以上狭窄；\n（2）确实已针对以上狭窄血管进行介入治疗以减轻症状，介入治疗包括血管成形术及/或进行植入支架或动脉粥样斑块清除手术。\n\n\n\n植入心脏除纤颤器\n\n因严重心律失常而确实已经实施植入永久性心脏除纤颤器的手术。理赔时须提供完整病历资料及手术记录，诊断及治疗均须本公司认可医院的专科医生认为是医疗必须的情况下进行。\n本公司仅对本条“植入心脏除纤颤器”和 6.4.13 条“植入心脏起搏器”两项中的其中一项承担保险责任，给付其中一项保险金后，对另一项轻症疾病保险责任同时终止。\n\n\n\n植入心脏起搏器\n\n因严重心律失常而确实已经实施植入永久性心脏起搏器的手术。理赔时须提供完整病历资料及手术记录，诊断及治疗均须在本公司认可医院专科医生认为是医疗必须的情况下进行。由于心脏再同步化治疗而实施的植入心脏起博器包括在本项保障范围内。\n\n\n\n激光心肌血运重建术\n\n指患有顽固性心绞痛，经持续药物治疗后无改善，冠状动脉搭桥手术及经皮血管成形手术已失败或者被认为不适合。在本公司认可医院内实际进行了开胸手术下或者胸腔镜下的激光心肌血运重建术。\n\n\n\n心包膜切除术\n\n因心包膜疾病导致已经接受心包膜切除术。手术必须由本公司认可医院的心脏专科医生认为是医学上必须的情况下进行。\n\n\n\n川崎病\n\n指一种表现为发热、结膜炎、颈部淋巴结肿大、皮疹及手/脚肿胀的系统性血管炎。须满足以下全部条件：\n（1）有一条或以上的冠状动脉出现持续扩张或动脉瘤形成，扩张及动脉瘤的直径最少为 5 毫米；\n（2）在心脏专科医生就此疾病作出初步诊断后，该扩张或动脉瘤已持续最少 6 个月；\n（3）理赔时必须提供超声心动图和血管造影的诊断证明。\n本公司仅对被保险人年满 18 周岁前确诊本项疾病承担保险责任。\n\n\n\n轻度脑中风\n\n指实际发生了脑血管的突发病变，出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，且在确诊 180 天后，被保险人仍遗留下列障碍，但未达到本合同所指重大疾病“脑中风后遗症”的标准：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ级但尚未达到脑中风后遗症的给付标准。\n\n\n\n脑垂体瘤、脑囊肿和脑血管瘤\n\n指经头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查被确诊为下列病变，并实际接受了手术或放射治疗：\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n\n\n\n中度细菌性脑膜炎\n\n指细菌感染性脑（脊髓）膜炎导致神经系统永久性的中度功能障碍，但未达到本合同所指重大疾病“脑炎后遗症或脑膜炎后遗症”的标准，即：疾病首次确  诊 180 天后，仍遗留下列功能障碍，其自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的二项。\n该病必须由本公司认可医院的专科医生明确诊断，并必须由适当的检查证明疾病原因为急性脑（脊髓）膜受细菌感染。\n\n\n\n中度病毒性脑炎\n\n因病毒感染致脑炎（大脑半球、脑干或小脑）需要入住医院，并导致神经系统永久性的中度功能障碍，但未达到本合同所指重大疾病“脑炎后遗症或脑膜炎后遗症”的标准，即：疾病首次确诊 180 天后，仍遗留下列功能障碍，其自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的二项。\n该病必须由本公司认可医院的专科医生明确诊断，并必须由适当的检查证明为急性病毒感染导致的脑炎。\n由人类免疫缺陷病毒（HIV）感染导致的脑炎不在保障范围内。\n\n\n\n中度昏迷\n\n处于昏迷的状态，对外界刺激或体内需求无反应，并需要使用插管和机械性呼吸的方法来维持生命至少 48 个小时。昏迷的诊断及有关证明必须由本公司认可医院的神经科专科医生确定，但未达到本合同所指重大疾病“深度昏迷”的标准。\n因酗酒或药物滥用导致的昏迷不在保障范围内。\n\n\n\n中度重症肌无力\n\n是一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。该病必须由本公司认可医院的专科医生明确诊断， 且疾病确诊 180 天后，仍然存在自主生活能力部分丧失，无法独立完成六项基本\n\n\n日常生活活动中的二项，但未达到本合同所指重大疾病“重症肌无力”的标准。\n\n\n早期脑退化症（包括早期阿尔茨海默病）\n\n指脑的器质性疾病造成脑功能衰竭导致永久不可逆性的痴呆，临床表现为明显的认知能力障碍。该疾病必须经本公司认可医院中三级医院的专科医生明确诊断并已经持续治疗了 180 天，且满足以下全部条件，但未达到本合同所指重大疾病“严重阿尔茨海默病”或“非阿尔茨海默病所致严重痴呆”的标准：\n（1）治疗前后两次简易智能量表（MMSE）评分均不超过 19 分（总分 30 分）。\n（2）存在自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的二项。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。\n\n\n\n严重头部外伤\n\n指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描\n（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，且须满足下列条件之一，但未达到本合同所指重大疾病“严重脑损伤”的标准：\n（1）已接受全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n（2）在遭受外伤 180 天后一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ 级，或小于Ⅲ级。\n\n\n\n中度帕金森病\n\n指经本公司认可医院的神经科专科医生明确诊断为原发性帕金森病。该诊断必须同时符合下列所有条件，但未达到本合同所指重大疾病“严重帕金森病”的   标准：\n（1）无法通过药物控制；\n（2）出现逐步退化客观征状；\n（3）至少 180 天无法独立完成六项基本日常生活活动中的二项。继发性帕金森综合征不在保障范围内。\n\n\n\n早期运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症，须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的二项条件，但未达到本合同所指重大疾病“严重运动神经元病”的标准。\n\n\n\n颈动脉内膜切除手术\n\n指颈动脉狭窄超过   80%且实际实施了颈动脉内膜切除手术，颈动脉狭窄程度必须经颈动脉造影证实。\n针对颈动脉以外的血管施行的动脉内膜切除手术不在保障范围内。\n\n\n\n颈动脉狭窄介入治疗\n\n指对一条或以上的颈动脉狭窄的治疗，疾病的诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。理赔时必须同时符合下列所有条件：\n（1）经由血管造影术证明一条或以上的颈动脉存在     50%或以上狭窄；\n（2）确实已针对以上狭窄血管进行介入治疗以减轻症状，介入治疗包括血管成形术及/或进行植入支架或颈动脉粥样斑块清除手术。\n\n\n\n植入大脑内分流器\n\n为缓解已升高的脑脊液压力而确实已在脑室进行分流器植入手术。\n诊断及治疗均须在本公司认可医院内由脑神经科专科医生认为是医疗必须的情况下进行。\n\n\n\n单肾切除手术\n\n因肾脏疾病或外伤而确实已经接受手术完全切除左肾和/或右肾。手术必须被本公司认可医院的专科医生视为必要的。\n因捐赠肾脏而所需的手术不在保障范围内。\n\n\n\n单个肢体缺失\n\n指一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离，但未达到本合同所指重大疾病“多个肢体缺失”的标准。\n因 6.4.40 条“糖尿病导致单足切除”导致的单个肢体缺失不在本项保障范围内。\n\n\n\n病毒性肝炎导致的肝硬化\n\n因肝炎病毒感染的肝脏慢性炎症并发展为肝硬化。理赔时须满足下列全部条件：\n（1）被保人有感染慢性肝炎病毒的血清学及实验室检查报告等临床证据；\n（2）必须由本公司认可医院的消化科专科医生基于肝脏组织病理学检查报告、临床表现及病史对肝炎病毒感染导致肝硬化作出明确诊断；\n（3）病理学检查报告证明肝脏病变按 Metavir 分级表中属 F4 阶段或 Knodell 肝纤维化标准达到 4 分。\n由酒精或药物滥用而引起的本疾病不在保障范围内。\n\n\n\n左和/或右肝叶切除术\n\n指因疾病或意外导致必须以部分肝脏切除术切除最少一整叶左肝脏或一整叶右肝脏。\n诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\n因酒精或者滥用药物引致的疾病或者紊乱及/或因捐赠肝脏而实施的肝脏手术均不在保障范围内。\n\n\n\n单眼视力丧失\n\n指单眼视力永久不可逆性丧失，但未达到本合同所指重大疾病“双目失明” 的标准，患眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，被保险人申请理赔时年龄必须在三周岁以上， 并且提供理赔当时的视力丧失诊断及检查证明。\n因 6.4.39 条“糖尿病视网膜晚期增生性病变”导致的单眼视力丧失不在本项保障范围内。\n\n\n\n中度系统性红斑狼疮\n\n本保障所指的系统性红斑狼疮必须符合下列所有理赔条件，但未达到本合同所指重大疾病“系统性红斑狼疮－Ⅲ型或以上狼疮性肾炎”的标准：\n（1）在下列 5 项情况中出现最少 2 项：\n①关节炎：非磨损性关节炎，需涉及两个或以上关节；\n②浆膜炎：胸膜炎或心包炎；\n③肾病：24 小时尿蛋白定量达到  0.5 克，或尿液检查出现细胞管型；\n④血液学异常：溶血性贫血、白细胞减少、或血小板减少；\n⑤抗核抗体阳性、或抗 dsDNA 阳性，或抗 Smith 抗体阳性。\n\n\n（2）系统性红斑狼疮的诊断必须由本公司认可医院的风湿科或免疫系统专科医生确定。\n\n\n单肺切除手术\n\n指因疾病或意外而确实已经接受手术完全切除了左全肺或右全肺。手术必须被本公司认可医院的专科医生视为必要的。\n部分切除一个肺或因捐赠肺脏而所需的手术不在保障范围内。\n\n\n\n胆总管小肠吻合术（胆道重建手术）\n\n因疾病或胆道损伤导致实际接受涉及胆总管小肠吻合术的胆道重建手术。   诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进\n行。\n因胆道闭锁等先天性疾病而导致进行的胆道手术不在本项保障范围内。\n\n\n\n早期系统性硬皮病\n\n指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。本病须经专科医生明确诊断，并须满足下列所有条件，但未达到本合同所指重大疾病“全身性硬皮病”的标准：\n（1）必须是经由本公司认可医院的风湿学专科医生根据美国风湿病学会\n（ACR）及欧洲抗风湿病联盟(EULAR)在 2013 年发布的系统性硬皮病诊断标准确认达到确诊标准（总分值由每一个分类中的最高比重（分值）相加而成，总分≥9 分的患者被分类为系统性硬皮病）。\n（2）须提供明确的病理活检及自身抗体免疫血清学证据支持。以下情况不在保障范围内：\n（1）局限性硬皮病（带状硬皮病或斑状损害）\n（2）嗜酸性筋膜炎\n（3）CREST  综合征\n\n\n\n糖尿病视网膜晚期增生性病变\n\n因糖尿病而并发视网膜晚期增生性血管病变，并必须符合下列所有条件：\n（1）确诊糖尿病视网膜病变时已患有糖尿病；\n（2）双眼最佳矫正视力低于 0.3（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）已确实进行了激光治疗等以改善视力障碍；\n（4）糖尿病视网膜病变的诊断、视力障碍的程度及治疗的医疗之必要性必须由本公司认可医院的眼科专科医生确定。\n\n\n\n糖尿病导致单足截除\n\n因糖尿病引起的神经及血管病变累及足部，为了维持生命在本公司认可医院内已经进行了医疗必须的由足踝或以上位置的单足截除手术。\n切除多只脚趾或因任何其他原因引起的截除术不在保障范围内。\n\n\n\n植入腔静脉过滤器\n\n经本公司认可医院的专科医生证明有反复肺栓塞发作及抗凝治疗无效而必须接受手术植入腔静脉过滤器。理赔时需提供完整病历及手术记录以证明植入腔静脉过滤器有必要性及已确实施行了手术。\n\n\n\n单耳失聪\n\n指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000\n赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实，但未达到本合同所指重大疾病“双耳失聪” 的标准。\n\n\n除内耳结构损伤等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n\n\n植入人工耳蜗手术\n\n指因意外或疾病导致耳蜗或听觉神经永久性损坏，被保险人实际已经在本公司认可医院内进行了医疗必须的人工耳蜗植入手术。\n\n\n\n较小面积Ⅲ 度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的 10%但小于 20%。体表面积根据《中国新九分法》计算。\n\n\n\n早期象皮病\n\n指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿，但未达到本合同所指重大疾病“丝虫病所致象皮肿”的标准。此病症须经本公司认可医院   的专科医生根据临床表现和微丝蚴的化验结果确诊。\n由性接触传染的疾病、创伤、手术后疤痕、充血性心力衰竭或先天性淋巴系统异常引起的淋巴水肿，以及急性淋巴管炎或其他原因引起的淋巴水肿不在保障范围内。\n\n\n\n中度类风湿性关节炎\n\n根据美国风湿病学院的诊断标准，由风湿科专科医生明确诊断并符合下列所有理赔条件，但未达到本合同所指重大疾病“严重类风湿性关节炎”的标准：\n（1）关节广泛受损，并经临床证实出现最少 2 个下列关节位置严重变形：手部、手腕、肘部、膝部、髋部、踝部、颈椎或脚部；\n（2）至少 180 天无法独立完成六项基本日常生活活动中的二项或二项以上。\n\n\n\n意外受伤所需的面部重建手术\n\n因意外伤害导致面部受伤而确实进行整形或者重建手术（颈部以上的面部构造不完整、缺掉或者受损而对其形态及外观进行修复或者重建），同时必须由本公司认可医院的专科医生证实该面部毁容所进行的治疗是医疗所必须。\n因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或者独立的皮肤伤口所进行的手术均不在保障范围内。\n\n\n\n因肾上腺皮脂腺瘤切除肾上腺\n\n因肾上腺皮质腺瘤所导致的醛固酮分泌过多而产生的继发性恶性高血压而实际接受了肾上腺切除术治疗。诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\n\n\n\n出血性登革热\n\n出血性登革热须出现全部四种症状，包括发高烧、出血现象、肝肿大和循环衰竭（登革热休克综合症即符合 WHO 登革热第Ⅲ级及第Ⅳ级）。\n出血性登革热的诊断必须由本公司认可医院的专科医生证实。非出血性登革热不在保障范围内。\n\n\n\n成骨不全症第三型\n\n成骨不全症第三型须同时符合下列所有条件：\n（1）就成骨不全症第三型之诊断进行的皮肤切片的病理检查结果为阳性；\n（2）X 光片结果显示多处骨折及逐步脊柱后侧凸畸形；\n（3）有证明是因此疾病引致发育迟缓及听力损伤；\n（4）由本公司认可医院的儿科专科医生明确诊断。\n\n\n本公司仅对被保险人年满 18 周岁前确诊本项疾病承担保险责任。\n\n上述轻症疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起， 经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n上述轻症疾病中所指的六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n\n\n本合同所指的重大疾病\n\n本合同所指的重大疾病，是指下列疾病、疾病状态或手术：\n\n\n\n恶性肿瘤\n\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n\n急性心肌梗塞\n\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n\n\n\n冠状动脉搭桥术（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n\n心脏瓣膜手术\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n\n严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n\n主动脉手术\n\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n\n\n严重冠心病\n\n指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\n（1）左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞    75%以上，另一支血管管腔堵塞 60%以上；\n（2）左前降支、左旋支和右冠状动脉中，至少一支血管管腔堵塞    75%以上， 其他两支血管管腔堵塞  60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不\n作为本保障的衡量指标。\n\n\n\n严重原发性心肌病\n\n指经本公司认可医院的心脏专科医师确诊被保险人因原发性心肌病而出现的心室功能障碍而使其出现明显的心功能衰竭（至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）)。本保障范围内的心肌病仅包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n继发于酒精滥用性的心肌病不在保障范围内。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动， 休息时亦有症状。\n\n\n\n肺源性心脏病\n\n指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动， 休息时亦有症状。\n\n\n\n主动脉夹层\n\n指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。在本定义中，主动脉指胸主动脉与腹主动脉而非其旁支。此疾病的诊断需通过断层扫描（CT）、核磁共振检查（MRI）、磁共振血管检验法（MRA）或血管扫描等影像学检查证实。\n\n\n\n感染性心内膜炎\n\n指由感染性微生物引致的心脏内膜炎症，并须符合下列所有标准：\n（1）血液培养结果呈阳性反应，证明感染性微生物的存在；\n（2）出现最少中度的心脏瓣膜功能不全（即返流部分达 20%或以上）或中度的心脏瓣膜狭窄（即心脏瓣面积为正常值的 30%或以下），导致传染性心内膜炎；\n（3）传染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定。\n\n\n\n嗜铬细胞瘤\n\n指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类。嗜铬细胞瘤的诊断需由本公司认可医院的专科医生确认，并已经由组织病理检查证实，且已经进行了切除嗜铬细胞肿瘤的手术治疗。\n\n\n\n严重心肌炎\n\n指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽约心脏病学会心功能状态分级Ⅳ级（注），且持续至少 90  天。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动， 休息时亦有症状。\n\n\n\n6.5.14 Ⅲ度房室传导阻滞\n\n指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列全部条件：\n（1）心电图显示房室搏动彼此独立，心室率<50  次/分钟；\n（2）出现阿-斯综合征或心力衰竭的表现；\n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\n\n\n\n严重慢性缩窄性心包炎\n\n由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞，形成一个纤维瘢痕外壳，使心脏和大血管根部受压，妨碍心脏的舒张。必需经心脏专科医生明确诊断为慢性缩窄性心包炎，并且已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级（注），并持续\n180 天以上。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动， 休息时亦有症状。\n\n\n\n脑中风后遗症\n\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n肢体机能完全丧失，指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以\n致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n\n\n良性脑肿瘤\n\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\n脑\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的\n\n\n\n炎后遗症或脑膜炎后遗症\n\n功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n深度昏迷\n\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n\n\n重症肌无力\n\n是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉， 必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n严重阿尔茨海默病\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n\n\n严重脑损伤\n\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180  天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n严重帕金森病\n\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\n\n\n严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n\n破裂脑动脉瘤夹闭手术\n\n指因脑动脉瘤破裂造成蛛网膜下腔出血，实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\n\n\n\n语言能力丧失\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n除声带完全切除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。精神心理因素所致的语言能力丧失不在保障范围内。\n\n\n\n严重多发性硬化\n\n指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由断层扫描（CT）或核磁共振检查（MRI）等影像学检查证实，而且  已经造成永久不可逆的神经系统功能损害。\n永久不可逆的神经系统损害，指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n\n\n\n肌营养不良症\n\n指一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“遗传性疾病， 先天性畸形、变形或染色体异常”的限制。\n\n\n\n非阿尔茨海默病所致严重痴呆\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。\n\n\n\n植物人状态\n\n指被保险人已丧失大脑皮层功能，对外界刺激或体内需求皆无反应，人呈无意识状态，但脑干功能仍然保留，并持续依赖外界生命支持系统至少 30 天以上， 该病须由本公司认可医院的神经科专家确诊并证明有永久性神经系统损害。\n由酒精或药物滥用而引起的本疾病不在保障范围内。\n\n\n\n瘫痪\n\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n\n严重克-雅二氏病\n\n指一种不可治愈的脑部感染，导致急剧而渐进性的智力功能与活动衰退。神经科注册医生必须根据临床测试、脑电图和影像结果作出诊断，并发现被保险人出现神经系统异常及严重的渐进性痴呆。\n\n\n\n脑外科手术\n\n因颅内动脉瘤、帕金森病、癫痫的治疗需要，在全麻下进行脑部颅骨切开手术（以切开硬脑膜为准）。手术必须是在本公司认可医院内由神经科专科医生认为是医疗必须的情况下进行。\n不需手术切开或切除组织的治疗（如伽玛射线、脑血管神经放射介入治疗如栓塞形成、血栓溶解及立体定位活检）及因意外而需要进行的脑部外科手术均不在本保障范围内。\n\n\n\n进行性核上性麻痹\n\n指一种隐袭起病、逐渐加重的神经系统变性疾病。本疾病必须由本公司认可医院的神经科专科医生确诊，并满足以下全部临床特征：\n（1）步态共济失调；\n（2）对称性眼球垂直运动障碍；\n（3）假性球麻痹（构音障碍和吞咽困难）。\n\n\n\n严重癫痫\n\n指由神经科专科医生或儿科专科医生确诊，并出现典型的临床症状及有脑电图（EEG）和/或其他脑影像学检查（如断层扫描（CT）、核磁共振检查（MRI）、正电子发射断层扫描（PET））的特征性发现。患者必须表现为反复自发性的强直阵挛发作或大发作，或已经实施神经外科手术来治疗复发性癫痫发作。在理赔之前， 被保险人必须已经按照医生的建议接受抗癫痫药物治疗至少 6 个月。\n发热性抽搐或仅为癫痫小发作而无大发作的不在本保障范围内。本公司仅对被保险人年满 18 周岁前确诊本项疾病承担保险责任。\n\n\n\n脊髓灰质炎\n\n指由于脊髓灰质炎病毒感染所致的瘫痪性疾病，必须明确诊断为脊髓灰质炎， 且因脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n本公司仅对被保险人年满 18 周岁前确诊本项疾病承担保险责任。\n\n\n\n严重瑞氏综合征\n\n瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等。\n瑞氏综合征需由本公司认可医院中三级医院的儿科专科医生确诊，并符合下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\n本公司仅对被保险人年满 18 周岁前确诊本项疾病承担保险责任。\n\n\n\n终末期肾病\n（ 或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n\n\n多个肢体缺失\n\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n\n\n急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n\n\n\n慢性肝功能衰竭失代偿期\n\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n\n双目失明\n\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，被保险人申请理赔时年龄必须在三周岁以上， 并且提供理赔当时的视力丧失诊断及检查证据。\n\n\n\n系统性红斑狼疮－ Ⅲ型或以上狼疮性肾炎\n\n\n\n\n\n\n\n慢性呼吸功能衰竭\n\n系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合  WHO 诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围内。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）<  50mmHg；\n\n\n（3）动脉血氧饱和度（SaO2）< 80%；\n（4）因缺氧必须接受输氧治疗。\n\n\n原发性硬化性胆管炎\n\n指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄， 并最终导致完全阻塞而发展为肝硬化。须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n（1）总胆红素和直接胆红素同时升高，血清   ALP>200U/L；\n（2）持续性黄疸病史；\n（3）出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\n\n\n\n全身性硬皮病\n\n指一种全身性的胶原血管性疾病，可以导致皮肤、血管及内脏器官进行性弥漫性纤维化。诊断必须经活检及血清学检查证实，疾病必须是全身性的并累及心脏、肺或肾脏。\n以下情况不在保障范围内：\n（1）局限性硬皮病（带状硬皮病或斑状损害）\n（2）嗜酸性筋膜炎\n（3）CREST  综合征\n\n\n\n6.5.47\t1型糖尿病\n\n1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗：因严重心律失常植入了心脏起搏器，或因坏疽自跖趾关节或以上切除了一趾或多趾。\n因上述原因植入心脏起搏器的，本公司不承担本合同轻症疾病 6.4.13“植入心脏起搏器”责任。\n\n\n\n重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n①     中性粒细胞绝对值≤0.5×109/L；\n②  网织红细胞＜1%；\n③  血小板绝对值≤20×109/L。\n\n\n\n重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\n严重克隆病\n\n指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗\n\n\n阻或肠穿孔。\n\n\n溃疡性结肠炎\n\n指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征。溃疡性结肠炎必须根据组织病理学特点诊断， 并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n\n\n\n肾髓质囊性病\n\n肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）诊断须由肾组织活检确定；\n（3）已诊断为肾功能衰竭。\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“遗传性疾病， 先天性畸形、变形或染色体异常”的限制。\n\n\n\n胰腺移植\n\n指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\n\n\n\n坏死性筋膜炎\n\n指一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n（1）细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n（2）病情迅速恶化，有脓毒血症表现；\n（3）受感染肢体被截肢（自腕关节或踝关节近端）。\n\n\n\n重症急性胰腺炎\n\n指急性胰腺炎伴有脏器功能障碍。被保险人所患的重症急性胰腺炎必须明确诊断，按 APACHEⅡ评分达到 8 分或 8 分以上和 Balthazar 分级系统达到Ⅱ级或Ⅱ 级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的胰腺炎以及腹腔镜手术不在保障范围内。\n\n\n\n严重自身免疫性肝炎\n\n指一种原因不明的慢性肝脏的坏死炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死， 进而发展为肝硬化。须满足以下全部条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体,如   ANA(抗核抗体)、SMA(抗平滑肌抗体)、抗LKM1 抗体或抗-SLA/LP 抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\n\n\n\n骨髓纤维化\n\n指一种因纤维组织取代正常骨髓从而导致贫血、白血球及血小板含量过低及脾脏肿大的疾病。病况必须恶化至永久性及严重程度导致被保险人需最少每月进行输血。\n此病症须由本公司认可医院的专科医生作出诊断，并需提供骨髓穿刺检查诊断报告。\n\n\n肝\t指一种常染色体隐性遗传的铜代谢缺陷病，以不同程度的肝细胞损害、脑退\n\n\n\n豆状核变性（Wilson 病）\n\n行性病变和角膜边缘有铜盐沉着环为其临床特征，并须满足下列全部条件：\n（1）典型症状；\n（2）角膜色素环（K-F  环）；\n（3）血清铜和血清铜蓝蛋白降低，尿铜增加；\n（4）经皮做肝脏活检来定量分析肝脏铜的含量。\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“遗传性疾病， 先天性畸形、变形或染色体异常”的限制。\n\n\n\n严重胃肠炎\n\n因微生物感染所导致的以严重的腹泻、便血和肠段坏死为特征的胃肠道严重感染，被保险人已实施了大肠或小肠的一处或多处手术切除，且经病理检查证实存在严重感染和坏死。\n本公司仅对被保险人年满 18 周岁前确诊本项疾病承担保险责任。\n\n\n\n严重哮喘\n\n指一种反复发作的严重支气管阻塞性疾病，须符合下列全部标准：\n（1）过去两年中有哮喘持续状态病史，并提供完整的治疗记录；\n（2）身体活动耐受能力显著且持续下降；\n（3）慢性肺部过度膨胀充气导致的胸廓畸形；\n（4）在家中需要医生处方的氧气治疗法；\n（5）日常服用口服类固醇激素治疗持续至少 180 天。\n本公司仅对被保险人年满 18 周岁前确诊本项疾病承担保险责任。\n\n\n\n双耳失聪\n\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n除内耳结构损伤等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n\n\n\n严重Ⅲ 度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\n\n\n\n丝虫病所致象皮肿\n\n指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿，达到国际淋巴学会淋巴水肿分期第Ⅲ期，其临床表现为肢体非凹陷性水肿伴畸形增大，硬皮症及疣状增生。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n此病症须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n由性接触传染的疾病、创伤、手术后疤痕、充血性心力衰竭或先天性淋巴系统异常引起的淋巴水肿，以及急性淋巴管炎或其他原因引起的淋巴水肿不在保障范围内。\n\n\n\n严重类风湿性关节炎\n\n指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要四肢关节或关节组。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类Ⅳ级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力），并且满足下列全部条件：\n\n\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\n主要四肢关节或关节组，指双手（多手指）关节、双腕关节、双肘关节、双肩关节、双足（多足趾）关节、双踝关节、双膝关节和双髋关节。\n\n\n因输血导致的人类免疫缺陷病毒（HIV） 感染\n\n指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）被保险人因治疗必须接受输血，并因此而感染 HIV；\n（2）提供输血治疗的输血中心或医院必须为正规医疗机构，并出具该项输血感染属医疗责任事故的报告，或由已生效的法院判决或裁定认定为医疗责任；\n（3）受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。本公司拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n\n\n\n慢性肾上腺功能不全\n\n指原发性自身免疫性肾上腺炎，导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n（1）明确诊断，符合所有以下诊断标准：\n①   血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③  促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能不全，其他成因\n（包括但不限于：肾上腺结核、HIV 感染或艾滋病、感染、肿瘤）所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退均不在保障范围内。\n\n\n\n因职业关系导致的人类免疫缺陷   病   毒\n（HIV）感染\n\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\n职业限制如下所示:\n\n\n\n\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n\n\n埃博拉病毒感染\n\n指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：\n（1）实验室检查证实埃博拉病毒的存在；\n（2）从发病开始有超过 30 天的进行性感染症状。\n\n\n\n严重幼年型类风湿性关节炎\n\n指未成年时期的一种全身结缔组织病。可表现为驰张热、皮疹、关节炎、脾肿大、淋巴结肿大、浆膜炎、体重减轻、中性粒细胞增多等，全身症状可以先于关节炎出现，并须满足下列至少一项条件：\n（1）临床及 X 线检查发现明显的关节畸形，以下关节中至少其中三个关节受累：手关节、腕关节、肘关节、膝关节、髋关节、踝关节、脊椎关节或跖趾关节；\n（2）因病情严重在医生的建议下已接受以治疗为目的的膝或髋关节的置换手术。\n本公司仅对被保险人年满 18 周岁前确诊本项疾病承担保险责任。\n\n\n\n严重甲型及乙型血友病\n\n指严重甲型血友病（缺乏Ⅷ凝血因子）或严重乙型血友病（缺乏Ⅸ凝血因子），且凝血因子Ⅷ 或凝血因子Ⅸ的活性水平少于百分之一。诊断必须由本公司认可医院的血液病专科医生确认。\n本公司仅对被保险人年满 18 周岁前确诊本项疾病承担保险责任。\n\n上述重大疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起， 经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n客户服务电话 95567。\n专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n\n\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n意外伤害\t\t指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致 的身体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n\n\n5 年恶性肿瘤等待期\n\n指本次确诊的恶性肿瘤距最近前一次确诊的恶性肿瘤已满 5 年，并且本次确诊的恶性肿瘤满足以下条件之一：\n（1）与最近前一次确诊的恶性肿瘤属于不同的病理学及组织学类型；\n（2）为最近前一次确诊的恶性肿瘤的复发或扩散，并且在复发或扩散之前， 最近前一次确诊的恶性肿瘤已达到临床完全缓解。所谓临床完全缓解是指经物理检查、实验室检查、影像学检查等证实最近前一次确诊恶性肿瘤病灶已消失。此情况下，理赔时需提供本公司认可医院的专科医生开具的医疗证明以及相应的影像检查和/或实验室检查的证据。\n上述“最近前一次确诊的恶性肿瘤”应为本合同生效 90 天后，经本公司认可医院的专科医生确诊初次发生或者根据本合同规定视同初次发生的符合本合同\n6.5.1  条规定的恶性肿瘤。\n\n\n\n本合同所指的特定严重疾病\n\n本合同所指的特定严重疾病，是指下列疾病、疾病状态或手术：\n\n\n\n脑癌\n\n指符合本合同第 6.5.1 条恶性肿瘤定义标准，且仅限于发生于脑、脑膜、脑神经及脊髓的恶性肿瘤，由本公司认可医院专科医生明确诊断为脑部恶性肿瘤。\n\n\n\n骨癌\n\n指符合本合同第 6.5.1 条恶性肿瘤定义标准，仅限于发生于骨及软骨的恶性肿瘤，由本公司认可医院专科医生明确诊断为骨恶性肿瘤。\n\n\n\n白血病\n\n指符合本合同第6.5.1条恶性肿瘤定义标准，系造血干细胞或祖细胞突变引起的造血系统恶性肿瘤。必须经专科医生诊断并且经血涂片和骨髓象检查确诊，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C90至  C95范畴的恶性肿瘤。\n相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病不在本项保障范围内。\n\n\n\n胰腺癌\n\n指符合本合同第 6.5.1 条恶性肿瘤定义标准，仅限于发生于胰腺组织的恶性肿瘤，由本公司认可医院专科医生明确诊断为胰腺恶性肿瘤。\n\n\n\n\n重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\n冠状动脉搭桥术（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大 麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品， 但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n\n遗传性疾病\n\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n\n先天性畸形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n\n\n\n感染艾滋病病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写    AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n酒后驾驶\t\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到 或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n\n\n6.19\t机动车\t\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进 行工程专项作业的轮式车辆。\n\n\n附录：《疾病分组与给付限额表》\n\n\n\n\n\n注：1、标志√的疾病名称和对应的释义为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中的 25 种疾病名称和释义；\n2、标志※的疾病，本公司仅对被保险人年满 18 周岁前承担保险责任。\n1.2\t投保范围\t4.1\t保险金受益人的指定和变更\t6.7\t认可医院\t\n1.3\t合同成立与生效\t4.2\t保险事故通知\t6.8\t专科医生\t\n1.4\t合同内容变更\t4.3\t保险金及豁免保险费的申请\t6.9\t意外伤害\t\n1.5\t投保人解除合同\t4.4\t保险金的给付\t6.10\t5 年恶性肿瘤等待期\t\n\t的手续及风险\t4.5\t欠交保险费及未还款项的扣\t6.11\t本合同所指的特定严重\t\n1.6\t合同终止\t\t除\t\t疾病\t\n3.1\t保险费的交纳\t5.6\t争议处理\t6.16\t酒后驾驶\t\n3.2\t续期保险费的交\t6.释义\t\t6.17\t无合法有效驾驶证驾驶\t\n\t纳、宽限期\t6.1\t周岁\t6.18\t无有效行驶证\t\n3.3\t合同效力中止\t6.2\t本保险实际交纳的保险费\t6.19\t机动车\t\n3.4\t合同效力恢复\t6.3\t现金价值\t\t\t\n3.5\t减保\t6.4\t本合同所指的轻症疾病\t\t\t\n1.4\t合同内容\n变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保\n险单上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.5\t投保人解除合同的手续及风险\t1.本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书面签收之日起 10 日的期间，您在上述期间内要求解除本合同的，本公司自本合\n同解除之日起 10 日内在扣除工本费后退还本保险实际交纳的保险费（详见释义）。\n2.您在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向您退还保险单的现金价值（详见释义）。您犹豫期后解除合同可能会遭受一定损失。\n3.您要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。除另有约定外，如已发生保险金给付的，您不得要求解除本合同。\t\n1.6\t合同终止\t以下任何一种情况发生时，本合同终止：\t\n\t\t1.在本合同有效期内解除本合同的；\t\n\t\t2.本公司已经履行完毕保险责任的；\t\n\t\t3.本合同因条款所列其他情况而终止的。\t\n5.2\t本公司合\n同解除权的限制\t前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使\n而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄确定\t1.被保险人的年龄以周岁计算。\t\n\t与错误处\t2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保\t\n\t理\t单上填明，如发生错误按下列方式办理：\t\nⅠ型\t微小病变型\t\nⅡ型\t系膜病变型\t\nⅢ型\t局灶及节段增生型\t\nⅣ型\t弥漫增生型\t\nⅤ型\t膜型\t\nⅥ型\t肾小球硬化型\t\n医生和牙科医生\t护士\t\n医院化验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t\t\n\t\t上述重大疾病中所指的六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n6.6\t保单生效对应日\t保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\t\n6.7\t认可医院\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他\t\n\t\t医院。具体可登陆本公司主页（）查询或咨询本公司全国\t\n6.17\t无合法有\n效驾驶证驾驶\t指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学\t\n习驾车。\t习驾车。\t习驾车。\t\n6.18\t无有效行\t指下列情形之一：\t\n\t驶证\t1.无机动车行驶证；\t\n\t\t2.机动车被依法注销登记的；\t\n\t\t3.未依法按时进行或通过机动车安全技术检验。\t\n组别\t本合同所指的重大疾病\t本合同所指的重大疾病\t本合同所指的轻症疾病\t本合同所指的轻症疾病\t单一组别\n给付限额\t\n第一组\n癌症\t1\t恶性肿瘤√\t1\t极早期恶性肿瘤或恶性病变\t300%基本保险金\n额\t\n第一组\n癌症\t\t\t2\t侵蚀性葡萄胎\t300%基本保险金\n额\t\n第二组\n与心血管相关的疾病\t2\t急性心肌梗塞√\t3\t不典型的急性心肌梗塞\t100%基本保险金\n额\t\n第二组\n与心血管相关的疾病\t3\t冠状动脉搭桥术（或称冠\n状动脉旁路移植术）√\t4\t冠状动脉介入手术\t100%基本保险金\n额\t\n第二组\n与心血管相关的疾病\t4\t心脏瓣膜手术√\t5\t心脏瓣膜介入手术\t100%基本保险金\n额\t\n第二组\n与心血管相关的疾病\t5\t严重原发性肺动脉高压√\t6\t轻度原发性肺动脉高压\t100%基本保险金\n额\t\n第二组\n与心血管相关的疾病\t6\t主动脉手术√\t7\t主动脉内手术\t100%基本保险金\n额\t\n第二组\n与心血管相关的疾病\t7\t严重冠心病\t8\t微创冠状动脉搭桥术\t100%基本保险金\n额\t\n第二组\n与心血管相关的疾病\t8\t严重原发性心肌病\t9\t早期原发性心肌病\t100%基本保险金\n额\t\n第二组\n与心血管相关的疾病\t9\t肺源性心脏病\t10\t风湿热导致的心脏瓣膜疾病\t100%基本保险金\n额\t\n第二组\n与心血管相关的疾病\t10\t主动脉夹层\t11\t特定周围动脉狭窄的血管介\n入治疗\t100%基本保险金\n额\t\n第二组\n与心血管相关的疾病\t11\t感染性心内膜炎\t12\t植入心脏除纤颤器\t100%基本保险金\n额\t\n第二组\n与心血管相关的疾病\t12\t嗜铬细胞瘤\t13\t植入心脏起搏器\t100%基本保险金\n额\t\n第二组\n与心血管相关的疾病\t13\t严重心肌炎\t14\t激光心肌血运重建术\t100%基本保险金\n额\t\n第二组\n与心血管相关的疾病\t14\tⅢ度房室传导阻滞\t15\t心包膜切除术\t100%基本保险金\n额\t\n第二组\n与心血管相关的疾病\t15\t严重慢性缩窄性心包炎\t16\t川崎病※\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t16\t脑中风后遗症√\t17\t轻度脑中风\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t17\t良性脑肿瘤√\t18\t脑垂体瘤、脑囊肿和脑血管\n瘤\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t18\t脑炎后遗症或脑膜炎后遗\n症√\t19\t中度细菌性脑膜炎\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t18\t脑炎后遗症或脑膜炎后遗\n症√\t20\t中度病毒性脑炎\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t19\t深度昏迷√\t21\t中度昏迷\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t20\t重症肌无力\t22\t中度重症肌无力\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t21\t严重阿尔茨海默病√\t23\t早期脑退化症（包括早期阿\n尔茨海默病）\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t22\t严重脑损伤√\t24\t严重头部外伤\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t23\t严重帕金森病√\t25\t中度帕金森病\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t24\t严重运动神经元病√\t26\t早期运动神经元病\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t25\t破裂脑动脉瘤夹闭手术\t27\t颈动脉内膜切除手术\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t26\t语言能力丧失√\t28\t颈动脉狭窄介入治疗\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t27\t严重多发性硬化\t29\t植入大脑内分流器\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t28\t肌营养不良症\t\t\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t29\t非阿尔茨海默病所致严重\n痴呆\t\t\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t30\t植物人状态\t\t\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t31\t瘫痪√\t\t\t100%基本保险金\n额\t\n第三组\n与神经系统相关的疾病\t32\t严重克-雅二氏病\t\t\t100%基本保险金\n额\t\n\t33\t脑外科手术\t\t\t\t\n\t34\t进行性核上性麻痹\t\t\t\t\n\t35\t严重癫痫※\t\t\t\t\n\t36\t脊髓灰质炎※\t\t\t\t\n\t37\t严重瑞氏综合征※\t\t\t\t\n第四组\n与主要器官及功能相关的疾病\t38\t终末期肾病（或称慢性肾\n功能衰竭尿毒症期）√\t30\t单肾切除手术\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t39\t多个肢体缺失√\t31\t单个肢体缺失\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t40\t急性或亚急性重症肝炎√\t32\t病毒性肝炎导致的肝硬化\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t41\t慢性肝功能衰竭失代偿期\n√\t33\t左和/或右肝叶切除术\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t42\t双目失明√\t34\t单眼视力丧失\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t43\t系统性红斑狼疮－Ⅲ型或\n以上狼疮性肾炎\t35\t中度系统性红斑狼疮\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t44\t慢性呼吸功能衰竭\t36\t单肺切除手术\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t45\t原发性硬化性胆管炎\t37\t胆总管小肠吻合术（胆道重\n建手术）\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t46\t全身性硬皮病\t38\t早期系统性硬皮病\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t47\t1 型糖尿病\t39\t糖尿病视网膜晚期增生性病\n变\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t48\t重型再生障碍性贫血√\t40\t糖尿病导致单足截除\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t49\t重大器官移植术或造血干\n细胞移植术√\t41\t植入腔静脉过滤器\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t50\t严重克隆病\t\t\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t51\t溃疡性结肠炎\t\t\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t52\t肾髓质囊性病\t\t\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t53\t胰腺移植\t\t\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t54\t坏死性筋膜炎\t\t\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t55\t重症急性胰腺炎\t\t\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t56\t严重自身免疫性肝炎\t\t\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t57\t骨髓纤维化\t\t\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t58\t肝豆状核变性（Wilson 病）\t\t\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t59\t严重胃肠炎※\t\t\t100%基本保险金\n额\t\n第四组\n与主要器官及功能相关的疾病\t60\t严重哮喘※\t\t\t100%基本保险金\n额\t\n第五组\n其他疾病\t61\t双耳失聪√\t42\t单耳失聪\t100%基本保险金\n额\t\n第五组\n其他疾病\t61\t双耳失聪√\t43\t植入人工耳蜗手术\t100%基本保险金\n额\t\n第五组\n其他疾病\t62\t严重Ⅲ度烧伤√\t44\t较小面积Ⅲ度烧伤\t100%基本保险金\n额\t\n第五组\n其他疾病\t63\t丝虫病所致象皮肿\t45\t早期象皮病\t100%基本保险金\n额\t\n第五组\n其他疾病\t64\t严重类风湿性关节炎\t46\t中度类风湿性关节炎\t100%基本保险金\n额\t\n第五组\n其他疾病\t65\t因输血导致的人类免疫缺\n陷病毒（HIV）感染\t47\t意外受伤所需的面部重建手\n术\t100%基本保险金\n额\t\n第五组\n其他疾病\t66\t慢性肾上腺功能不全\t48\t因肾上腺皮脂腺瘤切除肾上\n腺\t100%基本保险金\n额\t\n\t67\t因职业关系导致的人类免\n疫缺陷病毒（HIV）感染\t49\t出血性登革热\t\t\n\t68\t埃博拉病毒感染\t50\t成骨不全症第三型※\t\t\n\t69\t严重幼年型类风湿性关节\n炎※\t\t\t\t\n\t70\t严重甲型及乙型血友病※\t\t\t\t\n",
   "spans": [
    {
     "span_name": "出生满 30 天、不满 18 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 997,
     "end_offset": 1014
    },
    {
     "span_name": "减保后的保险费＝本次减保前的保险费×(1－减保比例) ",
     "label": "7.8保额计算公式",
     "start_offset": 5860,
     "end_offset": 5887
    },
    {
     "span_name": "已发生保险金给付",
     "label": "7.3.不可变更保额的情况",
     "start_offset": 5910,
     "end_offset": 5918
    },
    {
     "span_name": "被保险人因下列 1-6 项情形之一身故的，或在第 7 项期间遭受意外伤害导致身故的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意犯罪或抗拒依法采取的刑事强制措施；\n3.自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n4.主动吸食或注射毒品；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。 ",
     "label": "4.2免责条款内容",
     "start_offset": 4941,
     "end_offset": 5162
    },
    {
     "span_name": "保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 5219,
     "end_offset": 5227
    },
    {
     "span_name": "保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 5283,
     "end_offset": 5291
    },
    {
     "span_name": "身故保险责任",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 4931,
     "end_offset": 4937
    },
    {
     "span_name": "被保险人因下列 1-8 项情形之一发生本合同所指的轻症疾病、本合同所指的\n重大疾病或本合同所指的特定严重疾病的，或在第 9 项期间遭受意外伤害导致上述疾病的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n3.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n4.被保险人主动吸食或注射毒品（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.被保险人感染艾滋病病毒或患艾滋病（详见释义）；\n9.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n",
     "label": "4.2免责条款内容",
     "start_offset": 4579,
     "end_offset": 4928
    },
    {
     "span_name": "轻症疾病、重大疾病、特定严重疾病保险责任",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 4555,
     "end_offset": 4575
    },
    {
     "span_name": "领取减少部分对应的现金价值",
     "label": "7.4.变更后返还现金价值",
     "start_offset": 5804,
     "end_offset": 5817
    },
    {
     "span_name": "减 保后，基本保险金额不得低于本公司规定的最低标准",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 5818,
     "end_offset": 5843
    },
    {
     "span_name": "在本合同有效期内",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 5786,
     "end_offset": 5794
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 1021,
     "end_offset": 1025
    },
    {
     "span_name": "减保\t",
     "label": "7.1.可变更保额",
     "start_offset": 5782,
     "end_offset": 5785
    },
    {
     "span_name": "交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定",
     "label": "6.1.缴费方式",
     "start_offset": 5317,
     "end_offset": 5349
    },
    {
     "span_name": "被保险人终身",
     "label": "2.1.保险期间长度",
     "start_offset": 1405,
     "end_offset": 1411
    }
   ]
  },
  {
   "data_id": 15609349,
   "data_set_name": "txt31",
   "content": "\n\n\n\n\n\n\n第一条\t合同构成\n\n\n新华人寿保险股份有限公司医惠宝重大疾病保险利益条款\n\n新华保险[2016]疾病保险 120 号\n\n\n请扫描以查询验证条款\n\n医惠宝重大疾病保险合同（以下简称“本合同”）由保险单及所附医惠宝重大疾病保险利益条款（以下简称“本合同利益条款”）、个人保险基本条款（以下简称“本合同基本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、声明、批注、附贴批单及其他书面协议构成。\n\n第二条\t投保范围\n1.被保险人范围：凡年满 18 周岁（详见释义）、不满 66 周岁，身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向新华人寿保险股份有限公司（以下简称“本公司”）投保本保险。\n\n第三条\t保险金额\n本合同保险金额按本合同利益条款第五条规定、根据基本保险金额进行计算确定。\n本合同基本保险金额由投保人和本公司在投保时约定，但须符合本公司当时的投保规定， 约定的基本保险金额将在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间为一年，并在保险单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\n\n第五条\t保险责任\n投保人可在以下两种保障计划中选择一种，投保人选择的保障计划将在保险单上载明。保障计划类别约定后，在本合同有效期内不得变更。\n在本合同保险期间内，本公司根据投保人选择的保障计划，承担下列保险责任：\n保障计划一：重大疾病保险金\n（1）被保险人于本合同生效之日起 90 日内，因疾病原因由本公司认可医院（详见释义） 的专科医生（详见释义）确诊初次发生本合同所指的重大疾病（详见释义）（无论一种或多种），本公司给付重大疾病保险金，其金额为本保险实际交纳的保险费（详见释义），本合同终止。\n（2）被保险人于本合同生效之日起 90 日内，因意外伤害（详见释义）原因由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按基本保险金额给付重大疾病保险金，本合同终止。\n（3）被保险人于本合同生效之日起 90 日后（按照本合同利益条款第八条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按基本保险金额给付重大疾病保险金，本合同终止。\n保障计划二\n（1）重大疾病保险金\n①被保险人于本合同生效之日起 90 日内，因疾病原因由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司给付重大疾病保险金，其金额为本保险实际交纳的保险费，本合同终止。\n②被保险人于本合同生效之日起 90 日内，因意外伤害原因由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按基本保险金额给付重大疾病保险金，本合同终止。\n③被保险人于本合同生效之日起 90 日后（按照本合同利益条款第八条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按基本保险金额给付重大疾病保险金，本合同终止。\n\n（2）轻症疾病保险金\n①被保险人于本合同生效之日起 90 日内，因疾病原因由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病（详见释义）（无论一种或多种），本公司不承担本项保险责任，本合同继续有效。\n②被保险人于本合同生效之日起 90 日内，因意外伤害原因由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病（无论一种或多种），本公司按基本保险金额的 30%给付轻症疾病保险金，本项保险责任终止，本合同继续有效。\n③被保险人于本合同生效之日起 90 日后（按照本合同利益条款第八条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病（无论一种或多种），本公司按基本保险金额的 30%给付轻症疾病保险金，本项保险责任终止，本合同继续有效。\n\n第六条\t责任免除\n被保险人因下列 1-8 项情形之一发生本合同所指的重大疾病或本合同所指的轻症疾病的，\n或在第 9 项期间遭受意外伤害导致本合同所指的重大疾病或本合同所指的轻症疾病的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n3.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n4.被保险人主动吸食或注射毒品（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.被保险人感染艾滋病病毒或患艾滋病(详见释义)；\n9.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n\n第七条\t保险费的交纳\n本合同的交费方式为一次交清，并在保险单上载明。\n\n第八条\t续保\n1.如投保人在投保时同意自动续保，本合同保险期间届满前，本公司将通知投保人续保事宜，如投保人未向本公司提出不续保声明，则视为申请续保，本公司将对被保险人做续保审核。经本公司审核同意，且投保人已交纳续保保险费，本合同效力延续一年；如本公司审核不同意， 将书面通知投保人。如投保人在投保时不同意自动续保，本合同保险期间届满的，本合同终止。\n2.除另有约定外，若任一保险期间届满时被保险人已年满 71 周岁，则本合同将不再接受续保。\n\n第九条\t保险金受益人\n除本合同另有指定外，本合同保险金的受益人为被保险人本人。\n\n第十条\t保险金的申请\n1.申请重大疾病保险金或轻症疾病保险金时，由受益人作为申请人填写保险金给付申请书， 并提供下列证明和资料：\n（1）保险合同；\n（2）申请人及被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n3.如委托他人代为申请，还应提供授权委托书及受托人的有效身份证件。\n\n4.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n第十一条\t投保人解除合同的手续及风险\n1.本合同生效后，投保人可以书面通知要求解除本合同。本公司自本合同解除之日起 10 日内向投保人退还保险单的现金价值（详见释义）。投保人解除合同可能会遭受一定损失。如已发生保险金给付的，投保人不得要求解除本合同。\n2.投保人要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n第十二条\t附则\n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。\n\n第十三条\t释义\n周岁：以法定有效身份证件中记载的出生日期为计算基础。\n认可医院：指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公司主页）查询或咨询本公司全国客户服务电话\n95567。\n专科医生：专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n本合同所指的重大疾病：本合同所指的重大疾病，是指下列疾病、疾病状态或手术：\n1.恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n2.急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n3.脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。肢体机能完全丧失，指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指\n包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼\n\n吞咽运动，除流质食物外不能摄取或吞咽的状态。\n4.重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n5.冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n6.终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n7.多个肢体缺失：指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n8.急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n9.良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n10.慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n11.脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n12.深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n13.双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000\n赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n除内耳结构损伤等情形外，须提供理赔当时的听力丧失诊断及检查证据。\n14.双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，须提供理赔当时的视力丧失诊断及检查证据。\n15.瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中\n\n的两大关节仍然完全僵硬，或不能随意识活动。\n16.心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n17.严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n18.严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n19.严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n20.严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20% 以上。体表面积根据《中国新九分法》计算。\n21.严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级，且静息状态下肺动脉平均压超过 30mmHg。\n22.严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n23.语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n除声带完全切除等情形外，须提供理赔当时的语言能力丧失诊断及检查证据。精神心理因素所致的语言能力丧失不在保障范围内。\n24.重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n25.主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n26.严重多发性硬化：指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由断层扫描（CT）或核磁共振检查（MRI）等影像学检查证实，而且已经造成永久不可逆的神经系统功能损害。\n永久不可逆的神经系统损害，指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n27.因职业关系导致的人类免疫缺陷病毒（HIV）感染：被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职\n\n业；\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。职业限制如下所示:\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n28.重症急性胰腺炎：指急性胰腺炎伴有脏器功能障碍。被保险人所患的重症急性胰腺炎必须明确诊断，按 APACHEⅡ评分达到 8 分或 8 分以上和Balthazar 分级系统达到Ⅱ级或Ⅱ级以上， 并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的胰腺炎以及腹腔镜手术不在保障范围内。\n29.肌营养不良症：指一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n30.系统性红斑狼疮－Ⅲ型或以上狼疮性肾炎：系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围内。\n世界卫生组织（WHO）狼疮性肾炎分型：\n31.慢性呼吸功能衰竭：指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）< 50mmHg；\n（3）动脉血氧饱和度（SaO2）< 80%；\n（4）因缺氧必须接受输氧治疗。\n32.1 型糖尿病：1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗：因严重心律失常植入了心脏起搏器，或因坏疽自跖趾关节或以上切除了一趾或多趾。\n33.严重类风湿性关节炎：指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要四肢关节或关节组。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类Ⅳ级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力），并且满足下\n\n列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\n主要四肢关节或关节组，指双手（多手指）关节、双腕关节、双肘关节、双肩关节、双足\n（多足趾）关节、双踝关节、双膝关节和双髋关节。\n34.严重克隆病：指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n35.因输血导致的人类免疫缺陷病毒（HIV）感染：指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）被保险人因治疗必须接受输血，并因此而感染HIV；\n（2）提供输血治疗的输血中心或医院必须为正规医疗机构，并出具该项输血感染属医疗责任事故的报告，或由已生效的法院判决或裁定认定为医疗责任；\n（3）受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。本公司拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“被保险人感染艾滋\n病病毒或患艾滋病”的限制。\n36.严重冠心病：指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\n（1）左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞 75%以上，另一支血管管腔堵塞\n60%以上；\n（2）左前降支、左旋支和右冠状动脉中，至少一支血管管腔堵塞 75%以上，其他两支血管管腔堵塞 60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n37.严重原发性心肌病：指经本公司认可医院的心脏专科医师确诊被保险人因原发性心肌病而出现的心室功能障碍而使其出现明显的心功能衰竭（至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）)。本保障范围内的心肌病仅包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n继发于酒精滥用性的心肌病不在保障范围内。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n38.非阿尔茨海默病所致严重痴呆：指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上， 日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n39.植物人状态：指被保险人已丧失大脑皮层功能，对外界刺激或体内需求皆无反应，人呈无意识状态，但脑干功能仍然保留，并持续依赖外界生命支持系统至少 30 天以上，该病须由本公司认可医院的神经科专家确诊并证明有永久性神经系统损害。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n40.重症肌无力：是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n41.溃疡性结肠炎：指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠， 表现为严重的血便和系统性症状体征。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n42.肾髓质囊性病：肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）诊断须由肾组织活检确定；\n（3）已诊断为肾功能衰竭。\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n43.全身性硬皮病：指一种全身性的胶原血管性疾病，可以导致皮肤、血管及内脏器官进行性弥漫性纤维化。诊断必须经活检及血清学检查证实，疾病必须是全身性的并累及心脏、肺或肾脏。\n以下情况不在保障范围内：\n（1）局限性硬皮病（带状硬皮病或斑状损害）\n（2）嗜酸性筋膜炎\n（3）CREST 综合征\n44.肺源性心脏病：指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n45.慢性肾上腺功能不全：指原发性自身免疫性肾上腺炎，导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n（1）明确诊断，符合所有以下诊断标准；\n① 血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能不全，其他成因（包括但不限于：肾上腺结核、HIV 感染或艾滋病、感染、肿瘤）所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退均不在保障范围内。\n\n以上第 1 至 25 种疾病的名称和释义为中国保险行业协会制定的《重大疾病保险的疾病定义\n使用规范》中的疾病名称和释义。第 26 种至 45 种疾病为本公司增加的疾病类型。\n\n上述重大疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗\n180 天后，仍无法通过现有医疗手段恢复。\n上述重大疾病中所指的六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n\n本保险实际交纳的保险费：指投保人依据本合同已经向本公司交纳的一年期保险费。\n意外伤害：指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法\n\n律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n本合同所指的轻症疾病：本合同所指的轻症疾病，是指下列疾病、疾病状态或手术：\n1.极早期恶性肿瘤或恶性病变：指经组织病理学检查被明确诊断为下列恶性病变，但未达到本合同所指重大疾病“恶性肿瘤”的标准：\n（1）原位癌（注）；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）。注：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。\n被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌，且已经接受了针对原位癌病灶的积极治疗。\n2.不典型的急性心肌梗塞：指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，且满足下列全部条件，但未达到本合同所指重大疾病“急性心肌梗塞”的标准：\n（1）心肌酶或肌钙蛋白有诊断意义的升高；\n（2）心电图有损伤性的ST 段改变但未出现病理 Q 波。\n3.轻度脑中风：指实际发生了脑血管的突发病变，出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，且在确诊 180 天后，被保险人仍遗留下列障碍，但未达到本合同所指重大疾病“脑中风后遗症”的标准：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ级但尚未达到脑中风后遗症的给付标准。\n4.冠状动脉介入手术：指为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\n被保险人已达到本合同所指重大疾病“急性心肌梗塞”或“严重冠心病”标准的，本公司不承担本项手术保险责任。\n5.心脏瓣膜介入手术：指为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n实施开胸心脏瓣膜置换或修复手术的，本公司不承担本项手术保险责任。\n6.主动脉内手术：指为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n实施开胸或开腹主动脉手术的，本公司不承担本项手术保险责任。\n7.脑垂体瘤、脑囊肿和脑血管瘤：指经头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查被确诊为下列病变，并实际接受了手术或放射治疗：\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n8.较小面积Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的 10%但小于 20%。体表面积根据《中国新九分法》计算。\n9.严重头部外伤：指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，且须满足下列条件之一，但未达到本合同所指重大疾病“严重脑损伤” 的标准：\n（1）已接受全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n（2）在遭受外伤 180 天后一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级,或小于\nⅢ级。\n10.轻度原发性肺动脉高压：指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅲ级，且静息状态下肺动脉平均压超过 25mmHg，但未达到本合同所指重大疾病“严重原发性肺动脉高压” 的标准。\n\n上述轻症疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗\n\n180 天后，仍无法通过现有医疗手段恢复。\n上述轻症疾病中所指的六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\n感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。无有效行驶证：指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\n现金价值：除另有约定外，现金价值＝保险费×（保险期间天数－本合同已经过天数）÷ 保险期间天数×0.65。\n\n新华人寿保险股份有限公司个人保险基本条款\n\n第一条\t合同成立与生效\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n第二条\t合同内容变更\n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。\n\n第三条\t合同终止\n以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\n第四条\t身故保险金受益人的指定和变更\n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n\n第五条\t保险事故通知\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n第六条\t保险金的给付\n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。\n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第八条\t未成年人身故保险金限制\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第九条\t年龄确定与错误处理\n1.投保人和被保险人的年龄以周岁计算。\n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费退还给投保人。\n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。\n\n第十条\t联系方式变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。\n\n第十一条\t失踪处理\n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。\n\n第十二条\t争议处理\n本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n医生和牙科医生\t护士\t\n医院化验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t\t\nⅠ型\t微小病变型\t\nⅡ型\t系膜病变型\t\nⅢ型\t局灶及节段增生型\t\nⅣ型\t弥漫增生型\t\nⅤ型\t膜型\t\nⅥ型\t肾小球硬化型\t\n",
   "spans": [
    {
     "span_name": "轻症疾病保险金",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1310,
     "end_offset": 1317
    },
    {
     "span_name": "本合同的交费方式为一次交清，并在保险单上载明。",
     "label": "6.1.缴费方式",
     "start_offset": 2027,
     "end_offset": 2050
    },
    {
     "span_name": "重大疾病保险金",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 624,
     "end_offset": 631
    },
    {
     "span_name": "被保险人因下列 1-8 项情形之一发生本合同所指的重大疾病或本合同所指的轻症疾病的，\n或在第 9 项期间遭受意外伤害导致本合同所指的重大疾病或本合同所指的轻症疾病的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n3.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n4.被保险人主动吸食或注射毒品（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.被保险人感染艾滋病病毒或患艾滋病(详见释义)；\n9.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n",
     "label": "4.2免责条款内容",
     "start_offset": 1662,
     "end_offset": 2015
    },
    {
     "span_name": "一年",
     "label": "2.1.保险期间长度",
     "start_offset": 468,
     "end_offset": 470
    },
    {
     "span_name": "年满 18 周岁（详见释义）、不满 66 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 233,
     "end_offset": 256
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 257,
     "end_offset": 261
    },
    {
     "span_name": "重大疾病保险金",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 988,
     "end_offset": 995
    }
   ]
  },
  {
   "data_id": 15609354,
   "data_set_name": "txt31",
   "content": "新华保险[2016]疾病保险 017 号\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。      请扫描以查询验证条款\n\t您拥有的重要权益\n\t被保险人享受本保险合同提供的保障…………………………………………第2.3条\n\t您有减保的权利…………………………………………………………………第3.5条\n\t您有保单贷款的权利……………………………………………………………第3.6条\n\t您应当特别注意的事项\n您解除合同会有一定的损失，请慎重决策……………………………………第1.5条\n本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任……第2.4条\n\t您应当按时交纳保险费…………………………………………………………第3.2条\n申请保险金给付时，应当提供的证明和资料…………………………………第4.3条\n\t您有如实告知的义务……………………………………………………………第5.1条\n我们对一些重要术语进行了解释，请您注意…………………………………第     6     条\n我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您仔细阅读正文加粗的部分。\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n1.您与我们的合同\n1.1\t合同构成\n\n3.6\t保单贷款\n4.如何申请领取保险金\n\n本合同所指的重大疾病\n保单生效对应日\n\n\n\n2.我们提供的保障\n保险金额\n保险期间\n保险责任\n责任免除3.您的权利和义务\n\n5.基本条款\n明确说明与如实告知\n本公司合同解除权的限制\n年龄确定与错误处理\n联系方式变更\n失踪处理\n\n毒品\n遗传性疾病\n先天性畸形、变形或染色体异常\n感染艾滋病病毒或患艾滋病\n\n\n\n\n新华人寿保险股份有限公司\n多倍保障重大疾病保险条款\n\n您与我们的合同\n \n\n合同构成\t\t多倍保障重大疾病保险合同（以下简称“本合同”）由保险单及所附多倍保障重大疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n投保范围\t1.被保险人范围：凡年满 18 周岁（详见释义），男性不满 51 周岁、女性不满\n56 周岁，身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n我们提供的保障\n \n\n保险金额\t\t本合同保险金额按本条款第  2.3  条规定、根据基本保险金额进行计算确定。本合同基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明。\n\n\n保险期间\t\t本合同的保险期间为被保险人终身，并在保险单上载明。保险期间自本合同 生效日的零时开始。\n保险责任\t在本合同保险期间内，本公司承担下列保险责任：\n\n\n疾病保险金\n\n本合同疾病保险金包括轻症疾病保险金和重大疾病保险金。疾病保险金保障的疾病范围包括本合同所指的轻症疾病（详见释义）和本合同所指的重大疾病（详见释义），所有疾病分为 5 组（详见本合同附录《疾病分组与给付限额表》）。在本合同保险期间内，本公司按下列规定承担给付疾病保险金责任：\n\n\n\n疾病保险金单一组别给付限额和累计给付限额\n\n在本合同保险期间内，本公司对《疾病分组与给付限额表》中单一组别内所有疾病（包括该组别中的轻症疾病和重大疾病，下同）累计给付的疾病保险金（包括轻症疾病保险金和重大疾病保险金之和，下同）以该组别对应的单一组别给付限额为限；本公司对单一组别内所有疾病累计给付的疾病保险金达到该组别对应的单一组别给付限额时，本公司对该组别内的各项疾病不再承担给付疾病保险金责任。\n单一组别给付限额是指在本合同保险期间内，本公司按照本合同疾病保险金给付规定，对某一组别内所有疾病（包括该组别中的轻症疾病和重大疾病）累计给付的疾病保险金（包括轻症疾病保险金和重大疾病保险金之和）的上限，各组别对应的单一组别给付限额具体见《疾病分组与给付限额表》。\n在本合同保险期间内，本公司对《疾病分组与给付限额表》中所有疾病的疾病保险金累计给付限额，按下列规定确定：\n1.被保险人 85 周岁保单生效对应日（详见释义）之前，本公司累计给付的疾病保险金以各组别对应的单一组别给付限额之和为限，本公司累计给付的疾病保险金达到各组别对应的单一组别给付限额之和时，本合同终止；\n2.被保险人 85 周岁保单生效对应日及以后，本公司自本合同生效之日起累计\n给付的疾病保险金（包括被保险人 85 周岁保单生效对应日之前和之后给付金额之和）以基本保险金额为限，本公司自本合同生效之日起累计给付的疾病保险金达到基本保险金额时，本合同终止。\n被保险人 85 周岁保单生效对应日零时，如本公司自本合同生效之日起累计给\n付的疾病保险金已达到或超过基本保险金额，本合同自被保险人 85 周岁保单生效对应日零时终止。\n\n\n\n轻症疾病保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 90 日内因疾病原因，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生本合同所指的轻症疾病（无论一项或多项），本公司不承担给付轻症疾病保险金责任，本合同继续有效。\n被保险人于本合同生效（或合同效力恢复）之日起 90 日内因意外伤害（详见\n释义）原因，或于本合同生效（或合同效力恢复）之日起 90 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病（无论一项或多项），本公司按基本保险金额的   20%给付轻症疾病保险金，且应符合本合同疾病保险金单一组别给付限额和累计给付限额的规定。\n在本合同保险期间内，本公司对每项轻症疾病给付次数以一次为限，每项轻症疾病保险金给付金额不超过 20 万元人民币。\n\n\n重大疾病\t被保险人于本合同生效（或合同效力恢复）之日起 90 日内因疾病原因，由本\n\n\n保险金 公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一项或多项），本公司给付重大疾病保险金，其金额为本保险实际交纳的保险费的 1.1 倍，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 90 日内因意外伤害原因，\n或于本合同生效（或合同效力恢复）之日起 90 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一项或多项），本公司按下列规定给付重大疾病保险金，且应符合本合同疾病保险金单一组别给付限额和累计给付限额的规定：\n1.若该项重大疾病确诊初次发生日期在被保险人 85 周岁保单生效对应日之前，本公司按基本保险金额与该项重大疾病所属组别对应的单一组别给付限额的余额二者之较小者，给付重大疾病保险金。\n单一组别给付限额的余额指单一组别给付限额减去该组别疾病累计已给付的疾病保险金后的余额。\n2.若该项重大疾病确诊初次发生日期在被保险人85 周岁保单生效对应日及以后，本公司按基本保险金额减去自本合同生效之日起累计给付的疾病保险金（包括被保险人 85 周岁保单生效对应日之前和之后给付金额之和）后的余额，给付重大疾病保险金，本合同终止。\n\n\n疾病保险金给付特别约定\n\n1.在本合同保险期间内，被保险人多次确诊初次发生本合同所指的重大疾病， 对于相邻两次确诊初次发生的重大疾病，当且仅当后项重大疾病确诊初次发生日期满足以下条件时，本公司按重大疾病保险金给付规定对后项重大疾病承担保险责任：\n（1）如前项重大疾病为本合同所指的恶性肿瘤，后项重大疾病属于《疾病分组与给付限额表》中所列第四组重大疾病（与主要器官及功能相关的疾病）之一， 后项重大疾病确诊初次发生日期自前项重大疾病确诊初次发生日期已届满 5 年；\n（2）除上述第（1）项情形之外，后项重大疾病确诊初次发生日期自前项重大疾病确诊初次发生日期已届满 1 年。\n被保险人在保险期间内确诊初次发生本合同所指的恶性肿瘤之后，再次确诊恶性肿瘤且后次确诊满足 5 年恶性肿瘤等待期（详见释义）的，则后次确诊恶性\n肿瘤视同初次发生；如后次确诊恶性肿瘤不满足 5 年恶性肿瘤等待期的，则后次确诊不视同初次发生。\n2.被保险人由于同一疾病原因、同次医疗行为或同次意外伤害事故，确诊初次发生一项或多项本合同所指的轻症疾病或本合同所指的重大疾病，本公司按轻症疾病保险金或重大疾病保险金规定，仅给付其中金额最高的一项保险金。\n\n\n\n身故保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 90 日内，因疾病原因身故， 本公司给付身故保险金，其金额为本保险实际交纳的保险费的 1.1  倍，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 90 日内因意外伤害原因身故，或于本合同生效（或合同效力恢复）之日起 90 日后身故，本公司按基本保险金额减去累计已给付的本合同第 2.3.1 条规定的疾病保险金后的余额（如果基本保险金额低于累计已给付的疾病保险金的，余额视同为零）给付身故保险金，本合同终止。\n\n\n前\t被保险人于本合同生效（或合同效力恢复）之日起 90 日内且于第 10 个保单\n\n\n\n10 年关爱保险金\n\n生效对应日零时之前因意外伤害原因，或于本合同生效（或合同效力恢复）之日起 90 日后且于第 10 个保单生效对应日零时之前，由本公司认可医院的专科医生\n确诊初次发生本合同所指的重大疾病（无论一项或多项）并按本合同第  2.3.1  条\n规定给付重大疾病保险金的，本公司将同时给付前 10 年关爱保险金，其金额为基本保险金额的  50%，本项保险责任终止。\n被保险人于本合同生效（或合同效力恢复）之日起 90 日内且于第 10 个保单生效对应日零时之前因意外伤害原因，或于本合同生效（或合同效力恢复）之日起 90 日后且于第 10 个保单生效对应日零时之前身故，并且符合本合同第 2.3.2 条身故保险金给付条件的，本公司将同时给付前 10 年关爱保险金，其金额为基本保险金额的  50%，本项保险责任终止。\n在本合同保险期间内，前 10 年关爱保险金给付次数以一次为限。\n\n\n\n特定严重疾病保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 90 日内因意外伤害原因，\n或于本合同生效（或合同效力恢复）之日起 90 日后，由本公司认可医院的专科医\n生确诊初次发生本合同所指的重大疾病并按本合同第 2.3.1 条规定给付重大疾病保险金的，如果上述所确诊的重大疾病同时符合本合同所指的特定严重疾病（详见释义）（无论一项或多项），本公司将同时给付特定严重疾病保险金，其金额为基本保险金额的   20%，本项保险责任终止。\n在本合同保险期间内，特定严重疾病保险金给付次数以一次为限。\n\n\n\n豁免保险费\n\n在本合同交费期间内，如本公司按本合同第 2.3.1 条规定累计给付的疾病保险金达到基本保险金额时，您可免交后续保险费，本合同继续有效。\n\n\n责任免除\n\n\n轻症疾病、重大疾病、特定严重疾病保险责任免除\n\n被保险人因下列 1-8 项情形之一发生本合同所指的轻症疾病、本合同所指的\n重大疾病或本合同所指的特定严重疾病的，或在第 9 项期间遭受意外伤害导致上述疾病的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n3.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n4.被保险人主动吸食或注射毒品（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.被保险人感染艾滋病病毒或患艾滋病（详见释义）；\n9.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n\n\n\n身故保险责任免除\n\n被保险人因下列 1-6 项情形之一身故的，或在第 7 项期间遭受意外伤害导致身故的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意犯罪或抗拒依法采取的刑事强制措施；\n3.自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n4.主动吸食或注射毒品；\n\n\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。   发生上述第 1 项情形导致被保险人身故的，本合同终止，对于未发生保险金\n给付的，本公司向被保险人继承人退还保险单的现金价值。\n因上述第 2-6 项情形或在第 7 项期间被保险人身故的，本合同终止，对于未发生保险金给付的，本公司向您退还保险单的现金价值。\n您的权利和义务\n \n\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将在保险单上载明。\n\n\n\n续期保险费的交纳、宽限期\n\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日，并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。\n除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。\n\n\n\n合同效力中止\n\n本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n\n\n合同效力恢复\n\n本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费、偿还保单贷款及利息之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，对于未发生保险金给付的，本公司退还合同效力中止时保险单的现金价值。\n\n\n减保\t\t在本合同有效期内，您可以申请减保，并领取减少部分对应的现金价值。减 保后，基本保险金额不得低于本公司规定的最低标准。减保后的保险费按下列公式计算：\n减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，您不得申请减保。\n\n保单贷款\t\t在本合同有效期内，经被保险人、受益人书面同意，您可凭保险单向本公司 提出保单贷款申请，经本公司审核同意后您可办理保单贷款。每次贷款期限不得超过六个月，贷款额度和贷款利率根据您与我们的约定执行。贷款利息根据贷款额度和贷款利率按年复利计算，并应在贷款到期时与本金一并归还，逾期不还者， 贷款本息与其他各项欠款达到保险单的现金价值时，本合同效力中止。\n如已发生保险金给付的，您不得申请保单贷款。\n如何申请领取保险金\n \n\n\n保险金受益人的指定和变更\n\n疾病保险金、因重大疾病原因导致的前 10 年关爱保险金、特定严重疾病保险金的受益人均为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应\n\n\n确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司\n在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事\n故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n\n保险金及豁免保险费的申请\n\n1.申请疾病保险金、因重大疾病原因导致的前 10 年关爱保险金、特定严重疾病保险金或豁免保险费时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n上述相关疾病诊断资料须在被保险人生存期间内由本公司认可医院出具，任何针对遗体检查的资料不能作为保险金申请依据。\n2.申请身故保险金或因身故导致的前 10 年关爱保险金时，由受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代\n\n\n为办理保险金申请。\n4.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n5.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出\n核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险\n人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损\n失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n\n欠交保险费及未还款项的扣除\n\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n\n基本条款\n \n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\n\n\n\n本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n\n\n\n年龄确定与错误处理\n\n1.被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使\n\n\n合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的， 本公司有权更正并要求您补交保险费；如已发生保险事故，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的， 本公司会将多收的保险费退还给您。\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\n\n\n失踪处理\t\t被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人 民法院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n释义\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n\n本保险实际交纳的保险费\n\n指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n\n\n现金价值\t\t指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由 本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n\n\n本合同所指的轻症疾病\n\n本合同所指的轻症疾病，是指下列疾病、疾病状态或手术：\n\n\n\n极早期恶性肿瘤或恶性病变\n\n指经组织病理学检查被明确诊断为下列恶性病变，但未达到本合同所指重大疾病“恶性肿瘤”的标准：\n（1）原位癌（注）；\n（2）相当于Binet  分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n\n\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）。\n注：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌， 且已经接受了针对原位癌病灶的积极治疗。\n\n\n侵蚀性葡萄胎\n\n指异常增生的绒毛组织浸润性生长侵入子宫肌层或转移至其他器官或组织的葡萄胎，经组织病理学检查明确诊断并已经进行化疗或手术治疗的。\n\n\n\n不典型的急性心肌梗塞\n\n指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，且满足下列全部条件，但未达到本合同所指重大疾病“急性心肌梗塞”的标准：\n（1）心肌酶或肌钙蛋白有诊断意义的升高；\n（2）心电图有损伤性的 ST 段改变但未出现病理Q 波。\n\n\n\n冠状动脉介入手术\n\n指为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形术。\n被保险人已达到本合同所指重大疾病“急性心肌梗塞”或“严重冠心病”标准的，本公司不承担本项手术保险责任。\n本公司仅对本条“冠状动脉介入手术”、6.4.8  条“微创冠状动脉搭桥术”和\n6.4.14 条“激光心肌血运重建术”三项中的其中一项承担保险责任，给付其中一项保险金后，对其他两项轻症疾病保险责任同时终止。\n\n\n\n心脏瓣膜介入手术\n\n指为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n实施开胸心脏瓣膜置换或修复手术的，本公司不承担本项手术保险责任。\n\n\n\n轻度原发性肺动脉高压\n\n指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅲ级（注），且静息状态下肺动脉平均压超过 25mmHg，但未达到本合同所指重大疾病“严重原发性肺动脉高压”的标准。\n注：美国纽约心脏病学会心功能状态分级Ⅲ级是指体力活动明显受限，休息时无症状，轻于日常的活动即可引起充血性心力衰竭的症状。\n\n\n\n主动脉内手术\n\n指为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n实施开胸或开腹主动脉手术的，本公司不承担本项手术保险责任。\n\n\n\n微创冠状动脉搭桥术\n\n指确实透过微型的胸壁锁孔（于肋骨之间开一个细小的切口），进行非体外循环下的冠状动脉搭桥手术，以矫正一条或以上冠状动脉狭窄或闭塞。微创进行直接的冠状动脉搭桥手术亦可称“锁孔”式冠状动脉手术。有关程序为医疗所需及   由本公司认可医院的心脏专科医生进行。\n\n\n\n早期原发性心肌病\n\n被诊断为原发性心肌病，并符合下列所有条件，但未达到本合同所指重大疾病“严重原发性心肌病”的标准：\n（1）导致心室功能受损，其受损程度达到美国纽约心脏病学会心功能状态分级Ⅲ级（注），或其同等级别。\n\n\n（2）左室射血分数 LVEF <35%。\n（3）原发性心肌病的诊断必须由本公司认可医院的心脏专科医生确认，并提供心脏超声检查结果报告。\n本保障范围内的心肌病仅包括扩张型心肌病、肥厚型心肌病及限制型心肌病。继发于全身性疾病或其他器官系统疾病及酒精滥用造成的心肌病变不在保障\n范围内。\n注：美国纽约心脏病学会心功能状态分级Ⅲ级是指体力活动明显受限，休息时无症状，轻于日常的活动即可引起充血性心力衰竭的症状。\n\n\n风湿热导致的心脏瓣膜疾病\n\n本疾病须满足下列所有条件：\n（1）经由本公司认可医院的专科医生根据已修订的 Jones 标准诊断证实罹患急性风湿热；\n（2）因风湿热所导致至少一个心脏瓣膜存在狭窄或者关闭不全损伤，且已经被心脏超声检查证实。有关诊断及心脏超声检查必须由本公司认可医院的专科医生证实。\n\n\n\n特定周围动脉狭窄的血管介入治疗\n\n指一条或以上的下列血管存在狭窄。本疾病的诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行：\n（1）为下肢或上肢供血的动脉（如髂、股、腘、肱、桡动脉等）；\n（2）肾动脉；\n（3）肠系膜动脉。\n理赔时必须同时符合下列所有条件：\n（1）经血管造影术证明一条或以上的血管存在    50%或以上狭窄；\n（2）确实已针对以上狭窄血管进行介入治疗以减轻症状，介入治疗包括血管成形术及/或进行植入支架或动脉粥样斑块清除手术。\n\n\n\n植入心脏除纤颤器\n\n因严重心律失常而确实已经实施植入永久性心脏除纤颤器的手术。理赔时须提供完整病历资料及手术记录，诊断及治疗均须本公司认可医院的专科医生认为是医疗必须的情况下进行。\n本公司仅对本条“植入心脏除纤颤器”和 6.4.13 条“植入心脏起搏器”两项中的其中一项承担保险责任，给付其中一项保险金后，对另一项轻症疾病保险责任同时终止。\n\n\n\n植入心脏起搏器\n\n因严重心律失常而确实已经实施植入永久性心脏起搏器的手术。理赔时须提供完整病历资料及手术记录，诊断及治疗均须在本公司认可医院专科医生认为是医疗必须的情况下进行。由于心脏再同步化治疗而实施的植入心脏起博器包括在本项保障范围内。\n\n\n\n激光心肌血运重建术\n\n指患有顽固性心绞痛，经持续药物治疗后无改善，冠状动脉搭桥手术及经皮血管成形手术已失败或者被认为不适合。在本公司认可医院内实际进行了开胸手术下或者胸腔镜下的激光心肌血运重建术。\n\n\n\n心包膜切除术\n\n因心包膜疾病导致已经接受心包膜切除术。手术必须由本公司认可医院的心脏专科医生认为是医学上必须的情况下进行。\n\n\n\n轻度脑中风\n\n指实际发生了脑血管的突发病变，出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，且在确诊 180 天后，被保险人仍遗留下列障碍，但未达到本合同所指重大疾病“脑中风后遗症”的标准：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或小于Ⅲ级但尚未达到脑中风后遗症的给付标准。\n\n\n\n脑垂体瘤、脑囊肿和脑血管瘤\n\n指经头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查被确诊为下列病变，并实际接受了手术或放射治疗：\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n\n\n\n中度细菌性脑膜炎\n\n\n\n\n中度病毒性脑炎\n\n指细菌感染性脑（脊髓）膜炎导致神经系统永久性的中度功能障碍，但未达到本合同所指重大疾病“脑炎后遗症或脑膜炎后遗症”的标准，即：疾病首次确  诊 180 天后，仍遗留下列功能障碍，其自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的二项。\n该病必须由本公司认可医院的专科医生明确诊断，并必须由适当的检查证明疾病原因为急性脑（脊髓）膜受细菌感染。\n\n因病毒感染致脑炎（大脑半球、脑干或小脑）需要入住医院，并导致神经系统永久性的中度功能障碍，但未达到本合同所指重大疾病“脑炎后遗症或脑膜炎后遗症”的标准，即：疾病首次确诊 180 天后，仍遗留下列功能障碍，其自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的二项。\n该病必须由本公司认可医院的专科医生明确诊断，并必须由适当的检查证明为急性病毒感染导致的脑炎。\n由人类免疫缺陷病毒（HIV）感染导致的脑炎不在保障范围内。\n\n\n\n中度昏迷\n\n处于昏迷的状态，对外界刺激或体内需求无反应，并需要使用插管和机械性呼吸的方法来维持生命至少 48 个小时。昏迷的诊断及有关证明必须由本公司认可医院的神经科专科医生确定，但未达到本合同所指重大疾病“深度昏迷”的标准。\n因酗酒或药物滥用导致的昏迷不在保障范围内。\n\n\n\n中度重症肌无力\n\n是一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。该病必须由本公司认可医院的专科医生明确诊断， 且疾病确诊 180 天后，仍然存在自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的二项，但未达到本合同所指重大疾病“重症肌无力”的标准。\n\n\n\n早期脑退化症（包括早期阿尔茨海默病）\n\n指脑的器质性疾病造成脑功能衰竭导致永久不可逆性的痴呆，临床表现为明显的认知能力障碍。该疾病必须经本公司认可医院中三级医院的专科医生明确诊断并已经持续治疗了 180 天，且满足以下全部条件，但未达到本合同所指重大疾病“严重阿尔茨海默病”或“非阿尔茨海默病所致严重痴呆”的标准：\n（1）治疗前后两次简易智能量表（MMSE）评分均不超过 19 分（总分 30 分）。\n（2）存在自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的二项。\n\n\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。\n\n\n严重头部外伤\n\n指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描\n（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，且须满足下列条件之一，但未达到本合同所指重大疾病“严重脑损伤”的标准：\n（1）已接受全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n（2）在遭受外伤 180 天后一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ 级，或小于Ⅲ级。\n\n\n\n中度帕金森病\n\n指经本公司认可医院的神经科专科医生明确诊断为原发性帕金森病。该诊断必须同时符合下列所有条件，但未达到本合同所指重大疾病“严重帕金森病”的   标准：\n（1）无法通过药物控制；\n（2）出现逐步退化客观征状；\n（3）至少 180 天无法独立完成六项基本日常生活活动中的二项。继发性帕金森综合征不在保障范围内。\n\n\n\n早期运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症，须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的二项条件，但未达到本合同所指重大疾病“严重运动神经元病”的标准。\n\n\n\n颈动脉内膜切除手术\n\n指颈动脉狭窄超过   80%且实际实施了颈动脉内膜切除手术，颈动脉狭窄程度必须经颈动脉造影证实。\n针对颈动脉以外的血管施行的动脉内膜切除手术不在保障范围内。\n\n\n\n颈动脉狭窄介入治疗\n\n指对一条或以上的颈动脉狭窄的治疗，疾病的诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。理赔时必须同时符合下列所有条件：\n（1）经由血管造影术证明一条或以上的颈动脉存在     50%或以上狭窄；\n（2）确实已针对以上狭窄血管进行介入治疗以减轻症状，介入治疗包括血管成形术及/或进行植入支架或颈动脉粥样斑块清除手术。\n\n\n\n植入大脑内分流器\n\n为缓解已升高的脑脊液压力而确实已在脑室进行分流器植入手术。\n诊断及治疗均须在本公司认可医院内由脑神经科专科医生认为是医疗必须的情况下进行。\n\n\n\n结核性脊髓炎\n\n因结核杆菌引起的脊髓炎，导致永久性神经系统功能中度障碍，即：疾病首次确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体肌力Ⅲ级或Ⅲ级以下的运动功能障碍；\n（2）自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的二项或二项以上。\n该诊断必须由本公司认可医院的神经专科医生证实，并必须由适当的检查证明为结核性脊髓炎。\n\n\n单\t因肾脏疾病或外伤而确实已经接受手术完全切除左肾和/或右肾。手术必须被\n\n\n\n肾切除手术\n\n本公司认可医院的专科医生视为必要的。\n因捐赠肾脏而所需的手术不在保障范围内。\n\n\n\n单个肢体缺失\n\n指一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离，但未达到本合同所指重大疾病“多个肢体缺失”的标准。\n因 6.4.40 条“糖尿病导致单足切除”导致的单个肢体缺失不在本项保障范围内。\n\n\n\n病毒性肝炎导致的肝硬化\n\n因肝炎病毒感染的肝脏慢性炎症并发展为肝硬化。理赔时须满足下列全部条件：\n（1）被保人有感染慢性肝炎病毒的血清学及实验室检查报告等临床证据；\n（2）必须由本公司认可医院的消化科专科医生基于肝脏组织病理学检查报告、临床表现及病史对肝炎病毒感染导致肝硬化作出明确诊断；\n（3）病理学检查报告证明肝脏病变按 Metavir 分级表中属 F4 阶段或 Knodell 肝纤维化标准达到 4 分。\n由酒精或药物滥用而引起的本疾病不在保障范围内。\n\n\n\n左和/或右肝叶切除术\n\n指因疾病或意外导致必须以部分肝脏切除术切除最少一整叶左肝脏或一整叶右肝脏。\n诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\n因酒精或者滥用药物引致的疾病或者紊乱及/或因捐赠肝脏而实施的肝脏手术均不在保障范围内。\n\n\n\n单眼视力丧失\n\n指单眼视力永久不可逆性丧失，但未达到本合同所指重大疾病“双目失明” 的标准，患眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，被保险人申请理赔时应提供理赔当时的视力丧失诊断及检查证明。\n因 6.4.39 条“糖尿病视网膜晚期增生性病变”导致的单眼视力丧失不在本项保障范围内。\n\n\n\n中度系统性红斑狼疮\n\n本保障所指的系统性红斑狼疮必须符合下列所有理赔条件，但未达到本合同所指重大疾病“系统性红斑狼疮－Ⅲ型或以上狼疮性肾炎”的标准：\n（1）在下列 5 项情况中出现最少 2 项：\n①关节炎：非磨损性关节炎，需涉及两个或以上关节；\n②浆膜炎：胸膜炎或心包炎；\n③肾病：24 小时尿蛋白定量达到  0.5 克，或尿液检查出现细胞管型；\n④血液学异常：溶血性贫血、白细胞减少、或血小板减少；\n⑤抗核抗体阳性、或抗 dsDNA 阳性，或抗 Smith 抗体阳性。\n（2）系统性红斑狼疮的诊断必须由本公司认可医院的风湿科或免疫系统专科医生确定。\n\n\n\n单肺切除手术\n\n指因疾病或意外而确实已经接受手术完全切除了左全肺或右全肺。手术必须被本公司认可医院的专科医生视为必要的。\n部分切除一个肺或因捐赠肺脏而所需的手术不在保障范围内。\n\n\n\n胆总管小肠吻合术（胆道重建手术）\n\n因疾病或胆道损伤导致实际接受涉及胆总管小肠吻合术的胆道重建手术。   诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进\n行。\n因胆道闭锁等先天性疾病而导致进行的胆道手术不在本项保障范围内。\n\n\n\n早期系统性硬皮病\n\n指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。本病须经专科医生明确诊断，并须满足下列所有条件，但未达到本合同所指重大疾病“全身性硬皮病”的标准：\n（1）必须是经由本公司认可医院的风湿学专科医生根据美国风湿病学会\n（ACR）及欧洲抗风湿病联盟(EULAR)在 2013 年发布的系统性硬皮病诊断标准确认达到确诊标准（总分值由每一个分类中的最高比重（分值）相加而成，总分≥9 分的患者被分类为系统性硬皮病）。\n（2）须提供明确的病理活检及自身抗体免疫血清学证据支持。以下情况不在保障范围内：\n（1）局限性硬皮病（带状硬皮病或斑状损害）\n（2）嗜酸性筋膜炎\n（3）CREST  综合征\n\n\n\n糖尿病视网膜晚期增生性病变\n\n因糖尿病而并发视网膜晚期增生性血管病变，并必须符合下列所有条件：\n（1）确诊糖尿病视网膜病变时已患有糖尿病；\n（2）双眼最佳矫正视力低于 0.3（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）已确实进行了激光治疗等以改善视力障碍；\n（4）糖尿病视网膜病变的诊断、视力障碍的程度及治疗的医疗之必要性必须由本公司认可医院的眼科专科医生确定。\n\n\n\n糖尿病导致单足截除\n\n因糖尿病引起的神经及血管病变累及足部，为了维持生命在本公司认可医院内已经进行了医疗必须的由足踝或以上位置的单足截除手术。\n切除多只脚趾或因任何其他原因引起的截除术不在保障范围内。\n\n\n\n中度溃疡性结肠炎\n\n指伴有致命性电解质紊乱及肠道肿胀及有肠破裂的风险的大肠（结肠及直肠） 粘膜炎症，但未达到本合同所指重大疾病“溃疡性结肠炎”的标准。本保障所指的中度溃疡性结肠炎须满足下列所有条件：\n（1）须经由内窥镜检查证实该疾病侵犯全部结肠及直肠及活检病理学组织切片检查证实为溃疡性结肠炎；\n（2）经专科医生以类固醇或免疫抑制剂连续治疗 6 个月。\n诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\n\n\n\n植入腔静脉过滤器\n\n经本公司认可医院的专科医生证明有反复肺栓塞发作及抗凝治疗无效而必须接受手术植入腔静脉过滤器。理赔时需提供完整病历及手术记录以证明植入腔静脉过滤器有必要性及已确实施行了手术。\n\n\n\n单耳失聪\n\n指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000\n赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实，但未达到本合同所指重大疾病“双耳失聪” 的标准。\n除内耳结构损伤等情形外，被保险人申请理赔时应提供理赔当时的听力丧失诊断及检查证据。\n\n\n\n植入人工耳蜗手术\n\n指因意外或疾病导致耳蜗或听觉神经永久性损坏，被保险人实际已经在本公司认可医院内进行了医疗必须的人工耳蜗植入手术。\n\n\n\n较小面积Ⅲ 度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的 10%但小于 20%。体表面积根据《中国新九分法》计算。\n\n\n\n早期象皮病\n\n指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿，但未达到本合同所指重大疾病“丝虫病所致象皮肿”的标准。此病症须经本公司认可医院   的专科医生根据临床表现和微丝蚴的化验结果确诊。\n由性接触传染的疾病、创伤、手术后疤痕、充血性心力衰竭或先天性淋巴系统异常引起的淋巴水肿，以及急性淋巴管炎或其他原因引起的淋巴水肿不在保障范围内。\n\n\n\n中度类风湿性关节炎\n\n根据美国风湿病学院的诊断标准，由风湿科专科医生明确诊断并符合下列所有理赔条件，但未达到本合同所指重大疾病“严重类风湿性关节炎”的标准：\n（1）关节广泛受损，并经临床证实出现最少 2 个下列关节位置严重变形：手部、手腕、肘部、膝部、髋部、踝部、颈椎或脚部；\n（2）至少 180 天无法独立完成六项基本日常生活活动中的二项或二项以上。\n\n\n\n意外受伤所需的面部重建手术\n\n因意外伤害导致面部受伤而确实进行整形或者重建手术（颈部以上的面部构造不完整、缺掉或者受损而对其形态及外观进行修复或者重建），同时必须由本公司认可医院的专科医生证实该面部毁容所进行的治疗是医疗所必须。\n因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或者独立的皮肤伤口所进行的手术均不在保障范围内。\n\n\n\n因肾上腺皮脂腺瘤切除肾上腺\n\n因肾上腺皮质腺瘤所导致的醛固酮分泌过多而产生的继发性恶性高血压而实际接受了肾上腺切除术治疗。诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\n\n\n\n出血性登革热\n\n出血性登革热须出现全部四种症状，包括发高烧、出血现象、肝肿大和循环衰竭（登革热休克综合症即符合 WHO 登革热第Ⅲ级及第Ⅳ级）。\n出血性登革热的诊断必须由本公司认可医院的专科医生证实。非出血性登革热不在保障范围内。\n\n上述轻症疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起， 经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n上述轻症疾病中所指的六项基本日常生活活动是指：\n\n\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n\n\n本合同所指的重大疾病\n\n本合同所指的重大疾病，是指下列疾病、疾病状态或手术：\n\n\n\n恶性肿瘤\n\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n\n急性心肌梗塞\n\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n\n\n\n冠状动脉搭桥术（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n\n心脏瓣膜手术\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n\n严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n\n主动脉手术\n\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n\n\n严重冠心病\n\n指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\n（1）左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞    75%以上，另一支血管管腔堵塞 60%以上；\n（2）左前降支、左旋支和右冠状动脉中，至少一支血管管腔堵塞    75%以上， 其他两支血管管腔堵塞  60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不\n作为本保障的衡量指标。\n\n\n\n严重原发性心肌病\n\n指经本公司认可医院的心脏专科医师确诊被保险人因原发性心肌病而出现的心室功能障碍而使其出现明显的心功能衰竭（至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）)。本保障范围内的心肌病仅包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n继发于酒精滥用性的心肌病不在保障范围内。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动， 休息时亦有症状。\n\n\n\n肺源性心脏病\n\n指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动， 休息时亦有症状。\n\n\n\n主动脉夹层\n\n指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。在本定义中，主动脉指胸主动脉与腹主动脉而非其旁支。此疾病的诊断需通过断层扫描（CT）、核磁共振检查（MRI）、磁共振血管检验法（MRA）或血管扫描等影像学检查证实。\n\n\n\n感染性心内膜炎\n\n指由感染性微生物引致的心脏内膜炎症，并须符合下列所有标准：\n（1）血液培养结果呈阳性反应，证明感染性微生物的存在；\n（2）出现最少中度的心脏瓣膜功能不全（即返流部分达 20%或以上）或中度的心脏瓣膜狭窄（即心脏瓣面积为正常值的 30%或以下），导致传染性心内膜炎；\n（3）传染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定。\n\n\n\n嗜铬细胞瘤\n\n指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类。嗜铬细胞瘤的诊断需由本公司认可医院的专科医生确认，并已经由组织病理检查证实，且已经进行了切除嗜铬细胞肿瘤的手术治疗。\n\n\n\n严重心肌炎\n\n指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽约心脏病学会心功能状态分级Ⅳ级（注），且持续至少 90  天。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，\n\n\n休息时亦有症状。\n\n\n6.5.14 Ⅲ度房室传导阻滞\n\n指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列全部条件：\n（1）心电图显示房室搏动彼此独立，心室率<50  次/分钟；\n（2）出现阿-斯综合征或心力衰竭的表现；\n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\n\n\n\n严重慢性缩窄性心包炎\n\n由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞，形成一个纤维瘢痕外壳，使心脏和大血管根部受压，妨碍心脏的舒张。必需经心脏专科医生明确诊断为慢性缩窄性心包炎，并且已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级（注），并持续\n180 天以上。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动， 休息时亦有症状。\n\n\n\n艾森门格综合征\n\n因心脏病导致的严重肺动脉高血压及右向左分流。诊断必须由心脏专科医生经超声心动图和心导管检查证实及需符合以下所有标准：\n（1）平均肺动脉压高于   40mmHg；\n（2）肺血管阻力高于 3mm/L/min（Wood  单位）；\n（3）正常肺微血管楔压低于 15mmHg。\n\n\n\n脑中风后遗症\n\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n肢体机能完全丧失，指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以\n致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n\n\n良性脑肿瘤\n\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\n\n脑炎后遗症或脑膜炎\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n\n\n后遗症\t（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n深度昏迷\n\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n\n\n重症肌无力\n\n是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉， 必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n严重阿尔茨海默病\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n\n\n严重脑损伤\n\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180  天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n严重帕金森病\n\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\n\n\n严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n\n破裂脑动脉瘤夹闭手术\n\n指因脑动脉瘤破裂造成蛛网膜下腔出血，实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\n\n\n\n语言能力丧失\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n除声带完全切除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。精神心理因素所致的语言能力丧失不在保障范围内。\n\n\n\n严重多发性硬化\n\n指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由断层扫描（CT）或核磁共振检查（MRI）等影像学检查证实，而且  已经造成永久不可逆的神经系统功能损害。\n永久不可逆的神经系统损害，指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n\n\n\n肌营养不良症\n\n指一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“遗传性疾病， 先天性畸形、变形或染色体异常”的限制。\n\n\n\n非阿尔茨海默病所致严重痴呆\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。\n\n\n\n植物人状态\n\n指被保险人已丧失大脑皮层功能，对外界刺激或体内需求皆无反应，人呈无意识状态，但脑干功能仍然保留，并持续依赖外界生命支持系统至少 30 天以上， 该病须由本公司认可医院的神经科专家确诊并证明有永久性神经系统损害。\n由酒精或药物滥用而引起的本疾病不在保障范围内。\n\n\n\n瘫痪\n\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n\n严重克-雅二氏病\n\n指一种不可治愈的脑部感染，导致急剧而渐进性的智力功能与活动衰退。神经科注册医生必须根据临床测试、脑电图和影像结果作出诊断，并发现被保险人出现神经系统异常及严重的渐进性痴呆。\n\n\n\n脑外科手术\n\n因颅内动脉瘤、帕金森病、癫痫的治疗需要，在全麻下进行脑部颅骨切开手术（以切开硬脑膜为准）。手术必须是在本公司认可医院内由神经科专科医生认为是医疗必须的情况下进行。\n不需手术切开或切除组织的治疗（如伽玛射线、脑血管神经放射介入治疗如栓塞形成、血栓溶解及立体定位活检）及因意外而需要进行的脑部外科手术均不在本保障范围内。\n\n\n\n进行性核上性麻痹\n\n指一种隐袭起病、逐渐加重的神经系统变性疾病。本疾病必须由本公司认可医院的神经科专科医生确诊，并满足以下全部临床特征：\n（1）步态共济失调；\n（2）对称性眼球垂直运动障碍；\n（3）假性球麻痹（构音障碍和吞咽困难）。\n\n\n\n终末期肾病\n（ 或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n\n\n多个肢体缺失\n\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n\n\n一肢及单眼缺失\n\n因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，被保险人申请理赔时须提供理赔当时的视力丧失诊断及检查证据。\n\n\n\n急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n\n\n\n慢性肝功能衰竭失代偿期\n\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n\n双目失明\n\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n\n\n除眼球缺失或摘除等情形外，被保险人申请理赔时须提供理赔当时的视力丧失诊断及检查证据。\n\n\n系统性红斑狼疮－ Ⅲ型或以上狼疮性肾炎\n\n\n\n\n\n\n\n慢性呼吸功能衰竭\n\n系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合  WHO 诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围内。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）<  50mmHg；\n（3）动脉血氧饱和度（SaO2）< 80%；\n（4）因缺氧必须接受输氧治疗。\n\n\n\n原发性硬化性胆管炎\n\n指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄， 并最终导致完全阻塞而发展为肝硬化。须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n（1）总胆红素和直接胆红素同时升高，血清   ALP>200U/L；\n（2）持续性黄疸病史；\n（3）出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\n\n\n\n全身性硬皮病\n\n指一种全身性的胶原血管性疾病，可以导致皮肤、血管及内脏器官进行性弥漫性纤维化。诊断必须经活检及血清学检查证实，疾病必须是全身性的并累及心脏、肺或肾脏。\n以下情况不在保障范围内：\n（1）局限性硬皮病（带状硬皮病或斑状损害）\n（2）嗜酸性筋膜炎\n（3）CREST  综合征\n\n\n\n6.5.46\t1型糖尿病\n\n1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n\n\n（2）因需要已经接受了下列治疗：因严重心律失常植入了心脏起搏器，或因坏疽自跖趾关节或以上切除了一趾或多趾。\n因上述原因植入心脏起搏器的，本公司不承担本合同轻症疾病 6.4.13“植入心脏起搏器”责任。\n\n\n糖尿病导致双足截除\n\n因糖尿病引起的神经及血管病变累及足部，为了维持生命在本公司认可医院内已经进行了医疗必须的由足踝或以上位置的双足截除手术。\n切除多只脚趾或因任何其他原因引起的截除术不在保障范围内。\n\n\n\n溃疡性结肠炎\n\n指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征。溃疡性结肠炎必须根据组织病理学特点诊断， 并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n\n\n\n重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n①     中性粒细胞绝对值≤0.5×109/L；\n②  网织红细胞＜1%；\n③  血小板绝对值≤20×109/L。\n\n\n\n重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\n严重克隆病\n\n指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n\n\n肾髓质囊性病\n\n肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）诊断须由肾组织活检确定；\n（3）已诊断为肾功能衰竭。\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“遗传性疾病， 先天性畸形、变形或染色体异常”的限制。\n\n\n\n胰腺移植\n\n指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\n\n\n\n坏死性筋膜炎\n\n指一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n（1）细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n（2）病情迅速恶化，有脓毒血症表现；\n\n\n（3）受感染肢体被截肢（自腕关节或踝关节近端）。\n\n\n重症急性胰腺炎\n\n指急性胰腺炎伴有脏器功能障碍。被保险人所患的重症急性胰腺炎必须明确诊断，按 APACHEⅡ评分达到 8 分或 8 分以上和 Balthazar 分级系统达到Ⅱ级或Ⅱ 级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的胰腺炎以及腹腔镜手术不在保障范围内。\n\n\n\n严重自身免疫性肝炎\n\n指一种原因不明的慢性肝脏的坏死炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死， 进而发展为肝硬化。须满足以下全部条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体,如   ANA(抗核抗体)、SMA(抗平滑肌抗体)、抗LKM1 抗体或抗-SLA/LP 抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\n\n\n\n骨髓纤维化\n\n指一种因纤维组织取代正常骨髓从而导致贫血、白血球及血小板含量过低及脾脏肿大的疾病。病况必须恶化至永久性及严重程度导致被保险人需最少每月进行输血。\n此病症须由本公司认可医院的专科医生作出诊断，并需提供骨髓穿刺检查诊断报告。\n\n\n\n肝豆状核变性（Wilson 病）\n\n指一种常染色体隐性遗传的铜代谢缺陷病，以不同程度的肝细胞损害、脑退行性病变和角膜边缘有铜盐沉着环为其临床特征，并须满足下列全部条件：\n（1）典型症状；\n（2）角膜色素环（K-F  环）；\n（3）血清铜和血清铜蓝蛋白降低，尿铜增加；\n（4）经皮做肝脏活检来定量分析肝脏铜的含量。\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“遗传性疾病， 先天性畸形、变形或染色体异常”的限制。\n\n\n\n肺泡蛋白质沉积症\n\n指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白   样物质，并且接受了肺灌洗治疗。\n\n\n\n肺淋巴管肌瘤病\n\n是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列全部条件：\n（1）经组织病理学诊断；\n（2）CT 显示双肺弥漫性囊性改变；\n（3）血气提示低氧血症。\n\n\n\n严重骨髓异常增生综合征\n\n指符合世界卫生组织（WHO）2008 年分型方案中的难治性贫血细胞减少伴原始细胞增多-1（RAEB-1）、难治性贫血细胞减少伴原始细胞增多-2（RAEB-2）、MDS-未分类（MDS-U）、MDS 伴单纯 5q-，且需满足下列所有条件：\n（1）由我们认可医院中三级医院血液病专科医生确诊；\n（2）骨髓穿刺或骨髓活检结果支持诊断；\n\n\n（3）已持续接受一个月以上的化疗或已接受骨髓移植治疗。\n\n\n自体造血干细胞移植\n\n指由于患者罹患血液系统恶性肿瘤导致自身骨髓造血功能异常，为了达到治疗该血液肿瘤的目的，采集患者自身的一部分造血干细胞，分离并深低温保存再回输给患者，以重建患者的造血功能和免疫功能的一种治疗方式。该治疗必须是医疗必需的且已经在本公司认可医院由专科医生实施完成。\n\n\n\n双耳失聪\n\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n除内耳结构损伤等情形外，被保险人申请理赔时应提供理赔当时的听力丧失诊断及检查证据。\n\n\n\n严重Ⅲ 度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\n\n\n\n丝虫病所致象皮肿\n\n指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿，达到国际淋巴学会淋巴水肿分期第Ⅲ期，其临床表现为肢体非凹陷性水肿伴畸形增大，硬皮症及疣状增生。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n此病症须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n由性接触传染的疾病、创伤、手术后疤痕、充血性心力衰竭或先天性淋巴系统异常引起的淋巴水肿，以及急性淋巴管炎或其他原因引起的淋巴水肿不在保障范围内。\n\n\n\n严重类风湿性关节炎\n\n指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要四肢关节或关节组。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类Ⅳ级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力），并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\n主要四肢关节或关节组，指双手（多手指）关节、双腕关节、双肘关节、双肩关节、双足（多足趾）关节、双踝关节、双膝关节和双髋关节。\n\n\n\n因输血导致的人类免疫缺陷病毒（HIV） 感染\n\n指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）被保险人因治疗必须接受输血，并因此而感染 HIV；\n（2）提供输血治疗的输血中心或医院必须为正规医疗机构，并出具该项输血感染属医疗责任事故的报告，或由已生效的法院判决或裁定认定为医疗责任；\n（3）受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。本公司拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n\n\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n\n\n慢性肾上腺功能不全\n\n指原发性自身免疫性肾上腺炎，导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n（1）明确诊断，符合所有以下诊断标准：\n①   血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③  促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能不全，其他成因\n（包括但不限于：肾上腺结核、HIV 感染或艾滋病、感染、肿瘤）所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退均不在保障范围内。\n\n\n\n因职业关系导致的人类免疫缺陷   病   毒\n（HIV）感染\n\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\n职业限制如下所示:\n\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n\n\n\n埃博拉病毒感染\n\n指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：\n（1）实验室检查证实埃博拉病毒的存在；\n（2）从发病开始有超过 30 天的进行性感染症状。\n\n上述重大疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起， 经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n上述重大疾病中所指的六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n\n\n（6）洗澡：自己进行淋浴或盆浴。\n\n\n保单生效对应日\n\n保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n\n\n认可医院\t\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他 医院。具体可登陆本公司主页（）查询或咨询本公司全国客户服务电话 95567。\n专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n意外伤害\t\t指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致 的身体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n\n\n5 年恶性肿瘤等待期\n\n指本次确诊的恶性肿瘤距最近前一次确诊的恶性肿瘤已满 5 年，并且本次确诊的恶性肿瘤满足以下条件之一：\n（1）与最近前一次确诊的恶性肿瘤属于不同的病理学及组织学类型；\n（2）为最近前一次确诊的恶性肿瘤的复发或扩散，并且在复发或扩散之前， 最近前一次确诊的恶性肿瘤已达到临床完全缓解。所谓临床完全缓解是指经物理检查、实验室检查、影像学检查等证实最近前一次确诊恶性肿瘤病灶已消失。此情况下，理赔时需提供本公司认可医院的专科医生开具的医疗证明以及相应的影像检查和/或实验室检查的证据。\n上述“最近前一次确诊的恶性肿瘤”应为本合同生效 90 天后，经本公司认可医院的专科医生确诊初次发生或者根据本合同规定视同初次发生的符合本合同\n6.5.1  条规定的恶性肿瘤。\n\n\n\n本合同所指的特定严重疾病\n\n本合同所指的特定严重疾病，是指下列疾病、疾病状态或手术：\n\n\n\n脑癌\n\n指符合本合同第 6.5.1 条恶性肿瘤定义标准，且仅限于发生于脑、脑膜、脑神经及脊髓的恶性肿瘤，由本公司认可医院专科医生明确诊断为脑部恶性肿瘤。\n\n\n\n骨癌\n\n指符合本合同第 6.5.1 条恶性肿瘤定义标准，仅限于发生于骨及软骨的恶性肿瘤，由本公司认可医院专科医生明确诊断为骨恶性肿瘤。\n\n\n\n白血病\n\n指符合本合同第6.5.1条恶性肿瘤定义标准，系造血干细胞或祖细胞突变引起的造血系统恶性肿瘤。必须经专科医生诊断并且经血涂片和骨髓象检查确诊，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C90至  C95范畴的恶性肿瘤。\n相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病不在本项保障范围内。\n\n\n\n胰腺癌\n\n指符合本合同第 6.5.1 条恶性肿瘤定义标准，仅限于发生于胰腺组织的恶性肿瘤，由本公司认可医院专科医生明确诊断为胰腺恶性肿瘤。\n\n\n\n\n重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\n冠状动脉搭桥术（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大 麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品， 但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n\n遗传性疾病\n\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n\n先天性畸形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n\n\n\n感染艾滋病病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写    AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n酒后驾驶\t\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到 或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n\n无合法有效驾驶证驾驶\n\n指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n\n\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n行工程专项作业的轮式车辆。\n\n\n附录：《疾病分组与给付限额表》\n\n\n\n\n\n注：标志√的疾病名称和对应的释义为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中的 25 种疾病名称和释义。\n1.2\t投保范围\t4.1\t保险金受益人的指定和变更\t6.7\t认可医院\t\n1.3\t合同成立与生效\t4.2\t保险事故通知\t6.8\t专科医生\t\n1.4\t合同内容变更\t4.3\t保险金及豁免保险费的申请\t6.9\t意外伤害\t\n1.5\t投保人解除合同\t4.4\t保险金的给付\t6.10\t5 年恶性肿瘤等待期\t\n\t的手续及风险\t4.5\t欠交保险费及未还款项的扣\t6.11\t本合同所指的特定严重\t\n1.6\t合同终止\t\t除\t\t疾病\t\n3.1\t保险费的交纳\t5.6\t争议处理\t6.16\t酒后驾驶\t\n3.2\t续期保险费的交\t6.释义\t\t6.17\t无合法有效驾驶证驾驶\t\n\t纳、宽限期\t6.1\t周岁\t6.18\t无有效行驶证\t\n3.3\t合同效力中止\t6.2\t本保险实际交纳的保险费\t6.19\t机动车\t\n3.4\t合同效力恢复\t6.3\t现金价值\t\t\t\n3.5\t减保\t6.4\t本合同所指的轻症疾病\t\t\t\n1.4\t合同内容\n变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保\n险单上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.5\t投保人解除合同的手续及风险\t1.本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书面签收之日起 10 日的期间，您在上述期间内要求解除本合同的，本公司自本合\n同解除之日起 10 日内在扣除工本费后退还本保险实际交纳的保险费（详见释义）。\n2.您在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向您退还保险单的现金价值（详见释义）。您犹豫期后解除合同可能会遭受一定损失。\n3.您要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。除另有约定外，如已发生保险金给付的，您不得要求解除本合同。\t\n1.6\t合同终止\t以下任何一种情况发生时，本合同终止：\t\n\t\t1.在本合同有效期内解除本合同的；\t\n\t\t2.本公司已经履行完毕保险责任的；\t\n\t\t3.本合同因条款所列其他情况而终止的。\t\nⅠ型\t微小病变型\t\nⅡ型\t系膜病变型\t\nⅢ型\t局灶及节段增生型\t\nⅣ型\t弥漫增生型\t\nⅤ型\t膜型\t\nⅥ型\t肾小球硬化型\t\n医生和牙科医生\t护士\t\n医院化验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t\t\n6.18\t无有效行\t指下列情形之一：\t\n\t驶证\t1.无机动车行驶证；\t\n\t\t2.机动车被依法注销登记的；\t\n\n6.19\t\n机动车\t3.未依法按时进行或通过机动车安全技术检验。\n指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进\t\n组别\t本合同所指的重大疾病\t本合同所指的重大疾病\t本合同所指的轻症疾病\t本合同所指的轻症疾病\t单一组别\n给付限额\t\n第一组\n癌症\t1\t恶性肿瘤√\t1\t极早期恶性肿瘤或恶性病变\t300% 基本保险\n金额\t\n第一组\n癌症\t\t\t2\t侵蚀性葡萄胎\t300% 基本保险\n金额\t\n第二组\n与心血管相关的疾病\t2\t急性心肌梗塞√\t3\t不典型的急性心肌梗塞\t100% 基本保险\n金额\t\n第二组\n与心血管相关的疾病\t3\t冠状动脉搭桥术（或称冠\n状动脉旁路移植术）√\t4\t冠状动脉介入手术\t100% 基本保险\n金额\t\n第二组\n与心血管相关的疾病\t4\t心脏瓣膜手术√\t5\t心脏瓣膜介入手术\t100% 基本保险\n金额\t\n第二组\n与心血管相关的疾病\t5\t严重原发性肺动脉高压√\t6\t轻度原发性肺动脉高压\t100% 基本保险\n金额\t\n第二组\n与心血管相关的疾病\t6\t主动脉手术√\t7\t主动脉内手术\t100% 基本保险\n金额\t\n第二组\n与心血管相关的疾病\t7\t严重冠心病\t8\t微创冠状动脉搭桥术\t100% 基本保险\n金额\t\n第二组\n与心血管相关的疾病\t8\t严重原发性心肌病\t9\t早期原发性心肌病\t100% 基本保险\n金额\t\n第二组\n与心血管相关的疾病\t9\t肺源性心脏病\t10\t风湿热导致的心脏瓣膜疾病\t100% 基本保险\n金额\t\n第二组\n与心血管相关的疾病\t10\t主动脉夹层\t11\t特定周围动脉狭窄的血管介\n入治疗\t100% 基本保险\n金额\t\n第二组\n与心血管相关的疾病\t11\t感染性心内膜炎\t12\t植入心脏除纤颤器\t100% 基本保险\n金额\t\n第二组\n与心血管相关的疾病\t12\t嗜铬细胞瘤\t13\t植入心脏起搏器\t100% 基本保险\n金额\t\n第二组\n与心血管相关的疾病\t13\t严重心肌炎\t14\t激光心肌血运重建术\t100% 基本保险\n金额\t\n第二组\n与心血管相关的疾病\t14\tⅢ度房室传导阻滞\t15\t心包膜切除术\t100% 基本保险\n金额\t\n第二组\n与心血管相关的疾病\t15\t严重慢性缩窄性心包炎\t\t\t100% 基本保险\n金额\t\n第二组\n与心血管相关的疾病\t16\t艾森门格综合征\t\t\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t17\t脑中风后遗症√\t16\t轻度脑中风\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t18\t良性脑肿瘤√\t17\t脑垂体瘤、脑囊肿和脑血管瘤\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t19\t脑炎后遗症或脑膜炎后遗\n症√\t18\t中度细菌性脑膜炎\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t19\t脑炎后遗症或脑膜炎后遗\n症√\t19\t中度病毒性脑炎\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t20\t深度昏迷√\t20\t中度昏迷\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t21\t重症肌无力\t21\t中度重症肌无力\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t22\t严重阿尔茨海默病√\t22\t早期脑退化症（包括早期阿尔\n茨海默病）\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t23\t严重脑损伤√\t23\t严重头部外伤\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t24\t严重帕金森病√\t24\t中度帕金森病\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t25\t严重运动神经元病√\t25\t早期运动神经元病\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t26\t破裂脑动脉瘤夹闭手术\t26\t颈动脉内膜切除手术\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t27\t语言能力丧失√\t27\t颈动脉狭窄介入治疗\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t28\t严重多发性硬化\t28\t植入大脑内分流器\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t29\t肌营养不良症\t29\t结核性脊髓炎\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t30\t非阿尔茨海默病所致严重\n痴呆\t\t\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t31\t植物人状态\t\t\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t32\t瘫痪√\t\t\t100% 基本保险\n金额\t\n第三组\n与神经系统相关的疾病\t33\t严重克-雅二氏病\t\t\t100% 基本保险\n金额\t\n\t34\t脑外科手术\t\t\t\t\n\t35\t进行性核上性麻痹\t\t\t\t\n第四组\n与主要器官及功能相关的疾病\t36\t终末期肾病（或称慢性肾\n功能衰竭尿毒症期）√\t30\t单肾切除手术\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t37\t多个肢体缺失√\t31\t单个肢体缺失\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t38\t一肢及单眼缺失\t31\t单个肢体缺失\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t39\t急性或亚急性重症肝炎√\t32\t病毒性肝炎导致的肝硬化\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t40\t慢性肝功能衰竭失代偿期\n√\t33\t左和/或右肝叶切除术\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t41\t双目失明√\t34\t单眼视力丧失\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t42\t系统性红斑狼疮－Ⅲ型或\n以上狼疮性肾炎\t35\t中度系统性红斑狼疮\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t43\t慢性呼吸功能衰竭\t36\t单肺切除手术\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t44\t原发性硬化性胆管炎\t37\t胆总管小肠吻合术（胆道重建\n手术）\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t45\t全身性硬皮病\t38\t早期系统性硬皮病\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t46\t1 型糖尿病\t39\t糖尿病视网膜晚期增生性病\n变\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t47\t糖尿病导致双足截除\t40\t糖尿病导致单足截除\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t48\t溃疡性结肠炎\t41\t中度溃疡性结肠炎\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t49\t重型再生障碍性贫血√\t42\t植入腔静脉过滤器\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t50\t重大器官移植术或造血干\n细胞移植术√\t\t\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t51\t严重克隆病\t\t\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t52\t肾髓质囊性病\t\t\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t53\t胰腺移植\t\t\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t54\t坏死性筋膜炎\t\t\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t55\t重症急性胰腺炎\t\t\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t56\t严重自身免疫性肝炎\t\t\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t57\t骨髓纤维化\t\t\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t58\t肝豆状核变性（Wilson 病）\t\t\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t59\t肺泡蛋白质沉积症\t\t\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t60\t肺淋巴管肌瘤病\t\t\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t61\t严重骨髓异常增生综合征\t\t\t100% 基本保险\n金额\t\n第四组\n与主要器官及功能相关的疾病\t62\t自体造血干细胞移植\t\t\t100% 基本保险\n金额\t\n第五组\n其他疾病\t63\t双耳失聪√\t43\t单耳失聪\t100% 基本保险\n金额\t\n第五组\n其他疾病\t63\t双耳失聪√\t44\t植入人工耳蜗手术\t100% 基本保险\n金额\t\n第五组\n其他疾病\t64\t严重Ⅲ度烧伤√\t45\t较小面积Ⅲ度烧伤\t100% 基本保险\n金额\t\n第五组\n其他疾病\t65\t丝虫病所致象皮肿\t46\t早期象皮病\t100% 基本保险\n金额\t\n第五组\n其他疾病\t66\t严重类风湿性关节炎\t47\t中度类风湿性关节炎\t100% 基本保险\n金额\t\n第五组\n其他疾病\t67\t因输血导致的人类免疫缺\n陷病毒（HIV）感染\t48\t意外受伤所需的面部重建手\n术\t100% 基本保险\n金额\t\n\t68\t慢性肾上腺功能不全\t49\t因肾上腺皮脂腺瘤切除肾上\n腺\t\t\n\t69\t因职业关系导致的人类免\n疫缺陷病毒（HIV）感染\t50\t出血性登革热\t\t\n\t70\t埃博拉病毒感染\t\t\t\t\n",
   "spans": [
    {
     "span_name": "身故保险责任",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 5063,
     "end_offset": 5069
    },
    {
     "span_name": "被保险人终身",
     "label": "2.1.保险期间长度",
     "start_offset": 1352,
     "end_offset": 1358
    },
    {
     "span_name": "被保险人因下列 1-6 项情形之一身故的，或在第 7 项期间遭受意外伤害导致身故的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意犯罪或抗拒依法采取的刑事强制措施；\n3.自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n4.主动吸食或注射毒品；\n\n\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。   发生上述第 1 项情形导致被保险人身故的，本合同终止，对于未发生保险金\n给付的，本公司向被保险人继承人退还保险单的现金价值。",
     "label": "4.2免责条款内容",
     "start_offset": 5073,
     "end_offset": 5360
    },
    {
     "span_name": "在本合同有效期内，您可以申请减保",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 5918,
     "end_offset": 5934
    },
    {
     "span_name": "轻症疾病、重大疾病、特定严重疾病保险责任",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 4687,
     "end_offset": 4707
    },
    {
     "span_name": "本公司按本合同第 2.3.1 条规定累计给付的疾病保险金达到基本保险金额",
     "label": "5.1保险费豁免条件",
     "start_offset": 4621,
     "end_offset": 4657
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 1024,
     "end_offset": 1028
    },
    {
     "span_name": "保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 5415,
     "end_offset": 5423
    },
    {
     "span_name": "领取减少部分对应的现金价值",
     "label": "7.4.变更后返还现金价值",
     "start_offset": 5936,
     "end_offset": 5949
    },
    {
     "span_name": "减保\t",
     "label": "7.1.可变更保额",
     "start_offset": 5914,
     "end_offset": 5917
    },
    {
     "span_name": "年满 18 周岁（详见释义），男性不满 51 周岁、女性不满\n56 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 987,
     "end_offset": 1023
    },
    {
     "span_name": "减保后的保险费＝本次减保前的保险费×(1－减保比例)",
     "label": "7.8保额计算公式",
     "start_offset": 5992,
     "end_offset": 6018
    },
    {
     "span_name": "被保险人因下列 1-8 项情形之一发生本合同所指的轻症疾病、本合同所指的\n重大疾病或本合同所指的特定严重疾病的，或在第 9 项期间遭受意外伤害导致上述疾病的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n3.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n4.被保险人主动吸食或注射毒品（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.被保险人感染艾滋病病毒或患艾滋病（详见释义）；\n9.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n",
     "label": "4.2免责条款内容",
     "start_offset": 4711,
     "end_offset": 5060
    }
   ]
  },
  {
   "data_id": 15609357,
   "data_set_name": "txt31",
   "content": "\n \n新华保险[2016]疾病保险 021 号\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\nC\t您拥有的重要权益\nv\t被保险人享受本保险合同提供的保障…………………………………………第2.3条\nC\t您应当特别注意的事项\nv\t您解除合同会有一定的损失，请慎重决策……………………………………第1.5条\nv\t本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任……第2.4条\nv\t申请保险金给付时，应当提供的证明和资料…………………………………第4.3条\nv\t您有如实告知的义务……………………………………………………………第5.1条\nv\t我们对一些重要术语进行了解释，请您注意…………………………………第 6 条\nv\t\t我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您 仔细阅读正文加粗的部分。\nC\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\nC\t条款目录\n\n1.您与我们的合同\n\n4.如何申请领取保险金\n\n6.5\t连续投保\n\n\n\n\n2.我们提供的保障\n\n5.3\t年龄确定与错误处理\n\n6.13 无有效行驶证\n\n\n\n\n3.您的权利和义务\n保险费的交纳\n续保\n\n政策实施之日\n现金价值\n首次投保\n\n6.17 先天性畸形、变形或染色体异常\n\n\n\n新华人寿保险股份有限公司\n\n\n\n您与我们的合同\n\n上海医保账户重大疾病保险条款\n\n\n \n\n合同构成      上海医保账户重大疾病保险合同（以下简称“本合同”）由保险单及所附上海医保账户重大疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、声明、批注、附贴批单及其他书面协议构成。\n\n投保范围      1.被保险人范围：除另有约定外，投保时已参加上海市城镇职工基本医疗保险且个人历年医保账户余额符合下表约定条件、身体健康、符合本公司承保条件者可作为被保险人参加本保险。\n投保年龄范围为 16 周岁（详见释义）（含）至 65 周岁（含）。但对于政策实施\n之日（详见释义）已满 66 周岁（含）的人群，需在政策实施之日起一年之内投保，\n投保年龄可以放宽至 75 周岁（含）。\n2.投保人范围：除另有约定外，本保险投保人为被保险人本人。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n\n我们提供的保障\n\n保险金额\t\t本合同保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定， 约定的保险金额将在保险单上载明。\n\n保险期间\t\t本合同的保险期间为一年，并在保险单上载明。保险期间自本合同生效日的零 时开始，至期满日的二十四时终止。\n\n保险责任\t在本合同保险期间内，本公司承担下列保险责任：\n\n\n重大疾病保险金\n\n投保人为被保险人首次投保（详见释义）本保险或非连续投保（详见释义）本保险时，自本合同生效日起 90 日为等待期，投保人为被保险人连续投保本保险的或被保险人因遭受意外伤害（详见释义）导致初次发生重大疾病（详见释义）的无等待期。\n被保险人在等待期内经医院（详见释义）确诊初次发生重大疾病的，本公司不承担给付保险金的责任。本公司对投保人返还所交保险费（详见释义）后，本保险合同终止。\n在本合同有效期内，除等待期期间依前款约定外，本公司承担下列保险责任： 被保险人经医院确诊初次发生重大疾病的，本公司按其保险金额给付重大疾病\n保险金，本保险合同终止。\n被保险人在投保前发生重大疾病的，本公司不承担给付保险金的责任。\n\n\n责任免除\t\t因下列情形之一导致被保险人发生本合同所指重大疾病的，本公司不承担给付 保险金的责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n3.被保险人自杀或故意自伤，但被保险人自杀或故意自伤时为无民事行为能力人的除外；\n4.被保险人主动吸食或注射毒品（详见释义）；\n5.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）的；\n6.被保险人感染艾滋病病毒或患艾滋病（详见释义）的；\n7.战争、军事冲突、暴乱或武装叛乱、恐怖活动；\n8.核爆炸、核辐射或核污染；\n9.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）。\n发生上述第 1 项情形导致被保险人初次发生重大疾病的，本合同终止，本公司向被保险人退还本合同的现金价值。\n发生上述其它情形导致被保险人初次发生重大疾病的，本合同终止，本公司向投保人退还本合同的现金价值。\n\n您的权利和义务\n\n\n保险费的交纳\n\n本合同的交费方式为一次交清，并在保险单上载明。\n\n\n续保\t\t1. 除另有约定外，被保险人首次投保年龄小于 55 周岁（不含），并自年满 55周岁（含）起仍连续投保本保险的，续保最高年龄为 75 周岁（含）；被保险人首次投保年龄大于 55 周岁（含），并连续投保本保险的，续保最高年龄为 75 周岁（含）；除上述两种情形外，续保最高投保年龄为 65 周岁（含）。已患重大疾病的人员不再具有续保资格。\n2. 投保人可以在首次投保时同意自动申请续保，也可以在当期保险期间届满前书面提出续保申请。\n本公司有权对投保人的续保申请进行审核。经本公司同意续保，收取续保保险费并签发保单的，续保合同生效；如本公司不同意续保的，书面通知投保人，本合同保险期间届满后，本合同终止。\n\n如何申请领取保险金\n\n\n保险金受益人\n\n本合同保险金的受益人为被保险人本人。\n\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生， 或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n\n保险金的申请\n\n1.申请重大疾病保险金时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n3.如委托他人代为申请，还应提供授权委托书及受托人的有效身份证件。\n4.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或\n受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付\n保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n基本条款\n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\n\n\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除本合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费；如已发生保险事故，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n释义\n\n\n\n \n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n\n政策实施之日\n\n指上海市政府下发关于个人医保账户购买商业保险的正式文件中载明的政策实施之日。\n\n\n现金价值\t\t除另有约定外，现金价值＝保险费×（保险期间天数－本合同已经过天数）÷ 保险期间天数×0.8。\n\n首次投保\t以下两种情形均视为首次投保：\n（1）投保人为被保险人在本公司第一次投保本保险的；\n（2）投保人曾经为被保险人在本公司投保本保险，但本次投保保单的生效日晚于原保单到期日的次日。\n\n连续投保\t\t指投保人为被保险人在本公司续保同一险种，且续保保单的生效日为原保单到 期日的次日。\n\n意外伤害\t\t指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的 身体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n\n重大疾病\t本合同所指的重大疾病，是指下列疾病、疾病状态或手术：\n\n\n6.7.1 恶性肿瘤\n\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n\n急性心肌梗塞\n\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n\n\n\n\n脑中风后遗症\n\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n肢体机能完全丧失，指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n\n\n重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\n冠状动脉搭桥术（ 或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入\n手术、腔镜手术不在保障范围内。\n\n\n\n终末期肾病\n（ 或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n\n\n多个肢体缺失\n\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n\n\n急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n\n\n（4）肝功能指标进行性恶化。\n\n\n良性脑肿瘤\n\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\n\n慢性肝功能衰竭失代偿期\n\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n\n脑炎后遗症或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n深度昏迷\n\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n\n\n双耳失聪\n\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n除内耳结构损伤等情形外，须提供理赔当时的听力丧失诊断及检查证据。\n\n\n\n双目失明\n\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，须提供理赔当时的视力丧失诊断及检查证据。\n\n\n\n瘫痪\n\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢\n\n\n三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n心脏瓣膜手术\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n\n严重阿尔茨海默病\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n\n\n严重脑损伤\n\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n严重帕金森病\n\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\n\n\n严重Ⅲ 度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\n\n\n\n严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ 级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n\n严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n\n语言能力丧失\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n除声带完全切除等情形外，须提供理赔当时的语言能力丧失诊断及检查证据。\n\n\n精神心理因素所致的语言能力丧失不在保障范围内。\n\n\n重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n\n\n\n主动脉手术\n\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n\n\n严重多发性硬化\n\n指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由断层扫描（CT）或核磁共振检查（MRI）等影像学检查证实，而且已经造成永久不可逆的神经系统功能损害。\n永久不可逆的神经系统损害，指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n\n\n\n因职业关系导致的人类免疫缺陷  病 毒\n（HIV）感染\n\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\n职业限制如下所示:\n\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n\n\n\n重症急性胰腺炎\n\n指急性胰腺炎伴有脏器功能障碍。被保险人所患的重症急性胰腺炎必须明确诊断，按 APACHEⅡ评分达到 8 分或 8 分以上和 Balthazar 分级系统达到Ⅱ级或Ⅱ级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n\n\n因酗酒或饮酒过量所致的胰腺炎以及腹腔镜手术不在保障范围内。\n\n\n肌营养不良症\n\n指一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“遗传性疾病， 先天性畸形、变形或染色体异常”的限制。\n\n\n\n系统性红斑狼疮－ Ⅲ 型或以上狼疮性肾炎\n\n\n\n\n\n\n\n\n\n\n慢性呼吸功能衰竭\n\n系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）< 50mmHg；\n（3）动脉血氧饱和度（SaO2）< 80%；\n（4）因缺氧必须接受输氧治疗。\n\n\n\n6.7.32 1型糖尿病\n\n1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血\n糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断， 并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗：\n因严重心律失常植入了心脏起搏器，或因坏疽自跖趾关节或以上切除了一趾或多趾。\n\n\n\n严重类风湿性关节炎\n\n指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要四肢关节或关节组。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类Ⅳ级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力），并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n\n\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\n主要四肢关节或关节组，指双手（多手指）关节、双腕关节、双肘关节、双肩关节、双足（多足趾）关节、双踝关节、双膝关节和双髋关节。\n\n\n严重克隆病\n\n指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n\n\n因输血导致的人类免疫缺陷病毒（HIV） 感染\n\n指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）被保险人因治疗必须接受输血，并因此而感染HIV；\n（2）提供输血治疗的输血中心或医院必须为正规医疗机构，并出具该项输血感染属医疗责任事故的报告，或由已生效的法院判决或裁定认定为医疗责任；\n（3）受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。本公司拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n\n\n\n严重冠心病\n\n指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\n（1）左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞 75%以上，另一支血管管腔堵塞 60%以上；\n（2）左前降支、左旋支和右冠状动脉中，至少一支血管管腔堵塞 75%以上，其他两支血管管腔堵塞 60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n\n\n\n严重原发性心肌病\n\n指经本公司认可医院的心脏专科医师确诊被保险人因原发性心肌病而出现的心室功能障碍而使其出现明显的心功能衰竭（至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）)。本保障范围内的心肌病仅包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n继发于酒精滥用性的心肌病不在保障范围内。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n\n\n\n非阿尔茨海默病所致严重痴呆\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上， 日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定\n\n\n点医院的专科医生确诊。\n\n\n植物人状态\n\n指被保险人已丧失大脑皮层功能，对外界刺激或体内需求皆无反应，人呈无意识状态，但脑干功能仍然保留，并持续依赖外界生命支持系统至少 30 天以上，该病须由本公司认可医院的神经科专家确诊并证明有永久性神经系统损害。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n\n\n\n重症肌无力\n\n是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n溃疡性结肠炎\n\n指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n\n\n\n肾髓质囊性病\n\n肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）诊断须由肾组织活检确定；\n（3）已诊断为肾功能衰竭。\n本公司承担本项疾病保险责任不受本条款第 2.4 条责任免除中“遗传性疾病， 先天性畸形、变形或染色体异常”的限制。\n\n\n\n全身性硬皮病\n\n指一种全身性的胶原血管性疾病，可以导致皮肤、血管及内脏器官进行性弥漫性纤维化。诊断必须经活检及血清学检查证实，疾病必须是全身性的并累及心脏、肺或肾脏。\n以下情况不在保障范围内：\n（1）局限性硬皮病（带状硬皮病或斑状损害）\n（2）嗜酸性筋膜炎\n（3）CREST 综合征\n\n\n\n肺源性心脏病\n\n指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度至少达到美国纽约心脏病学会心功能状态分级Ⅳ级（注）。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n\n\n\n慢性肾上腺功能不全\n\n指原发性自身免疫性肾上腺炎，导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n（1）明确诊断，符合所有以下诊断标准；\n① 血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\n\n\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能不全，其他成因（包括但不限于：肾上腺结核、HIV 感染或艾滋病、感染、肿瘤）所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退均不在保障范围内。\n\n以上第 1 至 25 种疾病的名称和释义为中国保险行业协会制定的《重大疾病保险\n的疾病定义使用规范》中的疾病名称和释义。第 26 种至 45 种疾病为本公司增加的疾病类型。\n\n上述重大疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n上述重大疾病中所指的六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n\n医院\t\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医 院。具体可登陆本公司主页）查询或咨询本公司全国客户服务电话 95567。\n\n\n所交保险费\n\n指您依据本合同已经向本公司交纳的一年期保险费。\n\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n酒后驾驶      指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n\n无合法有效驾驶证驾驶\n\n指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n\n进行工程专项作业的轮式车辆。\n\n\n感染艾滋病病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n\n遗传性疾病\n\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n\n先天性畸形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n1.1\t合同构成\t4.1\t保险金受益人\t6.6\t意外伤害\t\n1.2\t投保范围\t4.2\t保险事故通知\t6.7\t重大疾病\t\n1.3\t合同成立与生效\t4.3\t保险金的申请\t6.8\t医院\t\n1.4\t合同内容变更\t4.4\t保险金的给付\t6.9\t所交保险费\t\n1.5\t投保人解除合同\t5.基本条款\t6.10 毒品\t1.5\t投保人解除合同\t5.基本条款\t6.10 毒品\t1.5\t投保人解除合同\t5.基本条款\t6.10 毒品\t1.5\t投保人解除合同\t5.基本条款\t6.10 毒品\t1.5\t投保人解除合同\t5.基本条款\t6.10 毒品\t1.5\t投保人解除合同\t5.基本条款\t6.10 毒品\t\n\t的手续及风险\t5.1\t明确说明与如实告知\t6.11\t酒后驾驶\t\n1.6\t合同终止\t5.2\t本公司合同解除权的限制\t6.12\t无合法有效驾驶证驾驶\t\n2.1\t保险金额\t5.4\t联系方式变更\t6.14\t机动车\t\n2.2\t保险期间\t5.5\t争议处理\t6.15\t感染艾滋病病毒或患艾\t\n2.3\t保险责任\t6.释义\t\t\t滋病\t\n2.4\t责任免除\t6.1\t周岁\t6.16\t遗传性疾病\t\n年龄范围\t个人历年医保账户余额约定条件\t\n16 周岁（含）至 65 周岁（含）\t个人历年医保账户余额≥首期保费\t\n已满 66 周岁（含）至 75 周岁（含）\t个人历年医保账户余额≥1500 元\t\n1.4\t合同内容\n变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险\n单上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.5\t投保人解除合同的手续及风险\t1.本合同生效后，您可以书面通知要求解除本合同。本公司自本合同解除之日起 10 日内向您退还保险单的现金价值（详见释义）。您解除合同可能会遭受一定损失。\n2.您要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\t\n1.6\t合同终止\t以下任何一种情况发生时，本合同终止：\t\n\t\t1.在本合同有效期内解除本合同的；\t\n\t\t2.本公司已经履行完毕保险责任的；\t\n\t\t3.被保险人身故的；\t\n\t\t4.本合同因条款所列其他情况而终止的。\t\n5.2\t本公司合\n同解除权的限制\t前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而\n消灭。\t\n\n5.3\t\n年龄确定\t\n1.被保险人的年龄以周岁计算。\t\n\t与错误处\t2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单\t\n\t理\t上填明，如发生错误按下列方式办理：\t\n医生和牙科医生\t护士\t\n医院化验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t\t\nⅠ型\t微小病变型\t\nⅡ型\t系膜病变型\t\nⅢ型\t局灶及节段增生型\t\nⅣ型\t弥漫增生型\t\nⅤ型\t膜型\t\nⅥ型\t肾小球硬化型\t\n6.13\t无有效行\t指下列情形之一：\t\n\t驶证\t1.无机动车行驶证；\t\n\t\t2.机动车被依法注销登记的；\t\n\n\n6.14\t\n\n机动车\t3.未依法按时进行或通过机动车安全技术检验。\n\n指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及\t\n",
   "spans": [
    {
     "span_name": "对于政策实施\n之日（详见释义）已满 66 周岁（含）的人群，需在政策实施之日起一年之内投保，\n投保年龄可以放宽至 75 周岁（含）",
     "label": "1.2.其他被保险人要求",
     "start_offset": 935,
     "end_offset": 1000
    },
    {
     "span_name": " 16 周岁（详见释义）（含）至 65 周岁（含）",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 908,
     "end_offset": 933
    },
    {
     "span_name": "一年",
     "label": "2.1.保险期间长度",
     "start_offset": 1249,
     "end_offset": 1251
    },
    {
     "span_name": "重大疾病保险金",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1323,
     "end_offset": 1330
    },
    {
     "span_name": "一次交清",
     "label": "6.1.缴费方式",
     "start_offset": 2092,
     "end_offset": 2096
    },
    {
     "span_name": "本合同的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2005,
     "end_offset": 2013
    },
    {
     "span_name": "本合同的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2054,
     "end_offset": 2062
    },
    {
     "span_name": "因下列情形之一导致被保险人发生本合同所指重大疾病的，本公司不承担给付 保险金的责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n3.被保险人自杀或故意自伤，但被保险人自杀或故意自伤时为无民事行为能力人的除外；\n4.被保险人主动吸食或注射毒品（详见释义）；\n5.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）的；\n6.被保险人感染艾滋病病毒或患艾滋病（详见释义）的；\n7.战争、军事冲突、暴乱或武装叛乱、恐怖活动；\n8.核爆炸、核辐射或核污染；\n9.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）。",
     "label": "4.2免责条款内容",
     "start_offset": 1644,
     "end_offset": 1961
    },
    {
     "span_name": "投保时已参加上海市城镇职工基本医疗保险且个人历年医保账户余额符合下表约定条件、身体健康、符合本公司承保条件",
     "label": "1.2.其他被保险人要求",
     "start_offset": 833,
     "end_offset": 886
    }
   ]
  },
  {
   "data_id": 15609356,
   "data_set_name": "txt31",
   "content": "\n\n\n\n\n第一条\t合同构成\n\n新华人寿保险股份有限公司\ni 健康定期重大疾病保险利益条款\n\n新华保险[2016]疾病保险 084 号\n\n\n请扫描以查询验证条款\n\ni 健康定期重大疾病保险合同（以下简称“本合同”）由保险单及所附 i 健康定期重大疾病保险利益条款（以下简称“本合同利益条款”）、个人保险基本条款（以下简称“本合同基本条\n款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n第二条\t投保范围\n1.被保险人范围：除另有约定外，凡出生满 30 天、不满 61 周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向新华人寿保险股份有限公司（以下简称“本公司”）投保本保险。\n\n第三条\t保险金额\n本合同保险金额由投保人和本公司在投保时约定，但须符合本公司当时的投保规定，约定的保险金额将在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间由投保人和本公司约定，但须符合本公司当时的投保规定，约定的保险期间将在保险单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\n\n第五条\t保险责任\n在本合同保险期间内，本公司承担下列保险责任： 1.重大疾病保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内因疾病，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生本合同所指的重大疾病（详见释义），本公司给付重大疾病保险金，其金额为本保险实际交纳的保险费（详见释义），本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起 180 日后因疾病，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病，本公司按保险金额给付重大疾病保险金，本合同终止。\n2.身故保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日内因疾病身故，本公司给付身故保险金，其金额为本保险实际交纳的保险费，本合同终止。\n被保险人因意外伤害或于本合同生效（或合同效力恢复）之日起 180 日后因疾病身故，本公司按被保险人身故时所处的以下不同情形给付身故保险金，本合同终止：\n（1）若身故时被保险人处于 18 周岁保单生效对应日（详见释义）之前（不含 18 周岁保单生效对应日），则其身故保险金为本保险实际交纳的保险费；\n（2）若身故时被保险人处于 18 周岁保单生效对应日之后（含 18 周岁保单生效对应日），本公司按保险金额给付身故保险金。\n\n第六条\t责任免除             1.重大疾病保险责任免除\n被保险人因下列（1）-（8）项情形之一发生本合同所指的重大疾病的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n（3）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（4）被保险人主动吸食或注射毒品（详见释义）；\n\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n（8）被保险人感染艾滋病病毒或患艾滋病（详见释义）。\n被保险人在下列期间遭受意外伤害导致本合同所指的重大疾病的，本公司不承担保险责任：\n（9）被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n2.身故保险责任免除\n被保险人因下列（1）-（6）项情形之一身故的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（3）被保险人自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n（4）被保险人主动吸食或注射毒品；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染。\n被保险人在下列期间遭受意外伤害导致身故的，本公司不承担保险责任：\n（7）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。 发生上述第（1）项情形导致被保险人身故的，本合同终止，本公司向被保险人继承人退\n还保险单的现金价值（详见释义）。\n因上述第（2）-（6）项情形或在第（7）项期间被保险人身故的，本合同终止，本公司向投保人退还保险单的现金价值。\n第七条\t保险费的交纳\n本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n第八条\t续期保险费的交纳、宽限期\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，投保人应该在所选择的交费期间内的每个保险费约定交纳日（详见释义）交纳保险费，保险费约定交纳日将在保险单上载明。如到期未交纳，自保险单所载明的保险费约定交纳日的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减投保人欠交的保险费。\n\n第九条\t合同效力中止\n除另有约定外，投保人逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n第十条\t合同效力恢复\n本合同效力中止后二年内，投保人可以申请恢复本合同效力。经本公司与投保人协商并达成协议，自投保人补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还宽限期开始前一日保险单的现金价值。\n\n第十一条\t保险金受益人\n除本合同另有指定外，重大疾病保险金受益人为被保险人本人。身故保险金受益人的指定和变更详见本合同基本条款。\n\n第十二条\t保险金的申请\n1.申请重大疾病保险金时，由重大疾病保险金受益人作为申请人填写保险金给付申请书， 并提供下列证明和资料：\n（1）保险合同；\n\n（2）申请人及被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由身故保险金受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n4.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n5.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n第十三条\t欠交保险费及未还款项的扣除\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如投保人欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n第十四条\t减保\n在本合同有效期内，投保人可以申请减保，并领取减少部分对应的现金价值。减保后，保险金额不得低于本公司规定的最低标准。减保后的保险费按下列公式计算：\n减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的保险金额承担保险责任。\n\n第十五条\t投保人解除合同的手续及风险\n1.本合同生效后，本公司为投保人提供 10 日的犹豫期，犹豫期指投保人收到保险单并书面\n签收之日起 10 日的期间，投保人在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费。\n2.投保人在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向投保人退还保险单的现金价值。投保人犹豫期后解除合同可能会遭受一定损失。\n3.除另有约定外，投保人要求解除本合同时，应填写合同解除申请书，并提供下列证明和\n资料：\n（1）保险合同；\n（2）投保人的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n第十六条\t附则\n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。\n\n第十七条\t释义\n周岁：以法定有效身份证件中记载的出生日期为计算基础。\n认可医院：指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公.com）查询或咨询本公司全国客户服务电话95567。\n专科医生：专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n本合同所指的重大疾病：本合同所指的重大疾病，是指下列疾病、疾病状态或手术：\n1.恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n2.急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n3.脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。肢体机能完全丧失，指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指\n包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n4.重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n5.冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n6.终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭，达到尿毒\n症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n7.多个肢体缺失：指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n8.急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n9.良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n10.慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n11.脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n12.深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n13.双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n除内耳结构损伤等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n14.双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足\n下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n15.瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n16.心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n17.严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n18.严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n19.严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。\n20.严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%\n以上。体表面积根据《中国新九分法》计算。\n\n21.严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级，且静息状态下肺动脉平均压超过 30mmHg。\n22.严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n23.语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n除声带完全切除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。精神心理因素所致的语言能力丧失不在保障范围内。\n24.重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少\n及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n25.主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n26.严重多发性硬化：指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由断层扫描（CT）或核磁共振检查（MRI）等影像学检查证实，而且已经造成永久不可逆的神经系统功能损害。\n永久不可逆的神经系统损害，指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n27.因职业关系导致的人类免疫缺陷病毒（HIV）感染：被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者HIV 抗体。职业限制如下所示:\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n28.重症急性胰腺炎：指急性胰腺炎伴有脏器功能障碍。被保险人所患的重症急性胰腺炎必须明确诊断，按 APACHEⅡ评分达到 8 分或 8 分以上和Balthazar 分级系统达到Ⅱ级或Ⅱ级以上， 并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的胰腺炎以及腹腔镜手术不在本合同保障范围内。\n29.肌营养不良症：指一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“遗传性疾病”的限制。\n\n30.系统性红斑狼疮－Ⅲ型或以上狼疮性肾炎：系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本合同保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n31.慢性呼吸功能衰竭：指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）< 50mmHg；\n（3）动脉血氧饱和度（SaO2）< 80%；\n（4）因缺氧必须接受输氧治疗。\n32.1 型糖尿病：1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿C 肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗：因严重心律失常植入了心脏起搏器，或因坏疽自跖趾关节或以上切除了一趾或多趾。\n33.严重类风湿性关节炎：指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要四肢关节或关节组。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类Ⅳ级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力），并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\n主要四肢关节或关节组，指双手（多手指）关节、双腕关节、双肘关节、双肩关节、双足\n（多足趾）关节、双踝关节、双膝关节和双髋关节。\n34.严重克隆病：指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n35.因输血导致的人类免疫缺陷病毒（HIV）感染：指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）被保险人因治疗必须接受输血，并因此而感染 HIV；\n（2）提供输血治疗的输血中心或医院必须为正规医疗机构，并出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。本公司拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n36.严重冠心病：指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\n\n（1）左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞 75%以上，另一支血管管腔堵塞60%以上；\n（2）左前降支、左旋支和右冠状动脉中，至少一支血管管腔堵塞 75%以上，其他两支血管管腔堵塞 60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n37.严重原发性心肌病：指经本公司认可医院的心脏专科医师确诊被保险人因原发性心肌病\n而出现的心室功能障碍而使其出现明显的心功能衰竭（美国纽约心脏病学会分类标准心功能至少达Ⅳ级（注）)。本保障范围内的心肌病包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n继发于酒精滥用性的心肌病不在保障范围内。\n注：美国纽约心脏病学会分类标准心功能Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n38.非阿尔茨海默病所致严重痴呆：指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上， 日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n39.脊髓灰质炎：是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，必须明确诊断为脊髓灰质\n炎，且因脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。\n40.植物人状态：指被保险人已丧失大脑皮层功能，对外界刺激或体内需求皆无反应，人呈无意识状态，但脑干功能仍然保留，并持续依赖外界生命支持系统至少 30 天以上，该病须由本公司认可医院的神经科专家确诊并证明有永久性神经系统损害。\n本项疾病需由本公司认可医院中三级及以上非盈利性医院或三级及以上社保定点医院的专科医生确诊。\n41.重症肌无力：是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特\n别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n42.溃疡性结肠炎：指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠， 表现为严重的血便和系统性症状体征。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n43.肾髓质囊性病：肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）诊断须由肾组织活检确定；\n（3）已诊断为肾功能衰竭。\n本公司承担本项疾病保险责任不受本合同利益条款第六条责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\n44.全身性硬皮病：指一种全身性的胶原血管性疾病，可以导致皮肤、血管及内脏器官进行性弥漫性纤维化。诊断必须经活检及血清学检查证实，疾病必须是全身性的并累及心脏、肺或肾脏。\n以下情况不在保障范围内：\n（1）局限性硬皮病（带状硬皮病或斑状损害）\n（2）嗜酸性筋膜炎\n（3）CREST 综合征\n45.肺源性心脏病：指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心\n\n功能衰竭。心功能衰竭程度至少达到美国纽约心脏病学会的心功能分级标准之心功能Ⅳ级（注）。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n注：美国纽约心脏病学会分类标准心功能Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n以上第 1 至 25 种疾病的名称和释义为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中的疾病名称和释义。第 26 种至 45 种疾病为本公司增加的疾病类型。\n上述重大疾病中所指的永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗\n180 天后，仍无法通过现有医疗手段恢复。\n上述重大疾病中所指的六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n本保险实际交纳的保险费：指投保人依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n意外伤害：指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n保单生效对应日：保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\n感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。无有效行驶证：指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\n现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现\n\n金价值金额投保人可以向本公司查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n保险费约定交纳日：保单生效日在每月或每年（根据交费方式确定）的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n\n新华人寿保险股份有限公司个人保险基本条款\n\n第一条\t合同成立与生效\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n第二条\t合同内容变更\n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。\n\n第三条\t合同终止\n以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\n第四条\t身故保险金受益人的指定和变更\n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n第五条\t保险事故通知\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n第六条\t保险金的给付\n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。\n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本\n合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n第八条\t未成年人身故保险金限制\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第九条\t年龄确定与错误处理\n1.投保人和被保险人的年龄以周岁计算。\n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公\n司会将多收的保险费退还给投保人。\n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。\n第十条\t联系方式变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。\n\n第十一条\t失踪处理\n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。\n\n第十二条\t争议处理\n本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n医生和牙科医生\t护士\t\n医院化验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t\t\nⅠ型\t微小病变型\t\nⅡ型\t系膜病变型\t\nⅢ型\t局灶及节段增生型\t\nⅣ型\t弥漫增生型\t\nⅤ型\t膜型\t\nⅥ型\t肾小球硬化型\t\n",
   "spans": [
    {
     "span_name": "减保后，保险金额不得低于本公司规定的最低标准",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 3025,
     "end_offset": 3047
    },
    {
     "span_name": "被保险人因下列（1）-（8）项情形之一发生本合同所指的重大疾病的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤，但自伤时为无民事行为能力人的除外；\n（3）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（4）被保险人主动吸食或注射毒品（详见释义）；\n\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n（8）被保险人感染艾滋病病毒或患艾滋病（详见释义）。\n被保险人在下列期间遭受意外伤害导致本合同所指的重大疾病的，本公司不承担保险责任：\n（9）被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。",
     "label": "4.2免责条款内容",
     "start_offset": 1107,
     "end_offset": 1460
    },
    {
     "span_name": "重大疾病保险责任",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1096,
     "end_offset": 1104
    },
    {
     "span_name": "保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 1833,
     "end_offset": 1841
    },
    {
     "span_name": "出生满 30 天、不满 61 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 254,
     "end_offset": 271
    },
    {
     "span_name": "被保险人因下列（1）-（6）项情形之一身故的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（3）被保险人自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n（4）被保险人主动吸食或注射毒品；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染。\n被保险人在下列期间遭受意外伤害导致身故的，本公司不承担保险责任：\n（7）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车期间。 ",
     "label": "4.2免责条款内容",
     "start_offset": 1472,
     "end_offset": 1730
    },
    {
     "span_name": "保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 1771,
     "end_offset": 1779
    },
    {
     "span_name": "领取减少部分对应的现金价值",
     "label": "7.4.变更后返还现金价值",
     "start_offset": 3011,
     "end_offset": 3024
    },
    {
     "span_name": "减保后的保险费＝本次减保前的保险费×(1－减保比例) ",
     "label": "7.8保额计算公式",
     "start_offset": 3064,
     "end_offset": 3091
    },
    {
     "span_name": "减保",
     "label": "7.1.可变更保额",
     "start_offset": 2988,
     "end_offset": 2990
    },
    {
     "span_name": "身故保险责任",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1463,
     "end_offset": 1469
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 278,
     "end_offset": 282
    },
    {
     "span_name": "在本合同有效期内",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 2991,
     "end_offset": 2999
    },
    {
     "span_name": "交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定",
     "label": "6.1.缴费方式",
     "start_offset": 1858,
     "end_offset": 1892
    }
   ]
  }
 ]
}