{
 "result": [
  {
   "data_id": 15610015,
   "data_set_name": "txt52",
   "content": "\n附件 12-3\n\n长城人寿[2009]疾病保险 022 号\n长城爱心宝贝少儿终身重大疾病保险条款\t\n\n阅  读  指 引\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．主．险．合．同．内．容．的．解．释．以．条．款．为．准．。\n  您拥有的重要权益\n收到保险单后 10 日内您可以要求退还保险费\t1.4\n被保险人可以享受本主险合同提供的保障\t2.2\n您有选择保险费自动垫交的权利\t5.2\n您有保险单借款的权利\t5.3\n您有退保的权利\t7.1\n 您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.3\n您有及时向我们通知保险事故的责任\t3.2\n您应当按时交纳保险费\t4.1\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t9\n保险条款有关于重大疾病、高度残疾的释义，请您留意...............2.2、9.3、9.4、9.5\n  条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n  条款目录\n\n\n\n\n长城人寿保险股份有限公司\n\n长城爱心宝贝少儿终身重大疾病保险条款\n\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指长城人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1．您与我们的合同\t5.1 现金价值\t9.2 有效身份证件\t\n1.1 合同构成\t5.2 自动垫交\t9.3 少儿重大疾病\t\n1.2 合同成立与生效\t5.3 保险单借款\t9.4 成人重大疾病\t\n1.3 投保年龄\t6．合同效力的中止及恢复\t9.5 高度残疾\t\n1.4 犹豫期\t6.1 效力中止\t9.6 现金价值\t\n1.5 保险期间\t6.2 效力恢复\t9.7 意外伤害\t\n2．我们提供的保障\t7. 如何解除保险合同\t9.8 专科医生\t\n2.1 基本保险金额\t7.1 您解除合同的手续及风险\t9.9 毒品\t\n2.2 保险责任\t8．其他需要关注的事项\t9.10 酒后驾驶\t\n2.3 责任免除\t8.1 明确说明与如实告知\t9.11 无合法有效驾驶证驾驶\t\n3．如何申请领取保险金\t8.2 我们合同解除权的限制\t9.12 无有效行驶证\t\n3.1 受益人\t8.3 年龄错误\t9.13 感染艾滋病病毒或患艾滋病\t\n3.2 保险事故通知\t8.4 未还款项\t9.14 遗传性疾病\t\n3.3 保险金申请\t8.5 利率与利息\t9.15 先天性畸形、变形或染色体异常\t\n3.4 失踪处理\t8.6 合同内容变更\t9.16 医院\t\n3.5 保险金的给付\t8.7 联系方式变更\t9.17 肢体机能完全丧失\t\n3.6 诉讼时效\t8.8 高度残疾的鉴定\t9.18 语言能力或咀嚼吞咽能力完全丧\t\n4．如何交纳保险费\t8.9 效力终止\t失\t\n4.1 保险费的交纳\t8.10 争议处理\t9.19 六项基本日常生活活动\t\n4.2 宽限期\t9．释义\t9.20 永久不可逆\t\n5．现金价值权益\t9.1 周岁\t\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n合同构成\t\n本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、附加险合同、其他书面协议都是您与我们之间订立的保险合同的构成部分。\n“长城爱心宝贝少儿终身重大疾病保险合同”以下简称为“本主险合同”。\t\n\n1.2\t\n合同成立与生效\t\n您提出保险申请、本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。\n自本主险合同成立、本公司收取首期保险费并签发保险单的次日零时起本主险合同生效， 具体生效日以保险单所载的日期为准。我们自生效日零时起开始承担本主险合同约定的保险责任。\n本主险合同生效日以后每年的对应日是保险单周年日。保险单年度、保险单月份、保险费到期日和保险单满期日均以该日期为基础计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁计算，本主险合同接受的 投保年龄为 0 周岁（指出生满 30 日且已健康出院的婴儿）至 17 周岁。\t\n1.4\t犹豫期\t自您签收本主险合同之日起，有 10 日的犹豫期。在此期间请您认真审视本主险合同，如果您认为本主险合同与您的需求不相符，您可以在此期间提出解除本主险合同，我们扣除不超过 10 元的合同工本费后无息退还您所交纳的保险费。\n解除本主险合同时，您需要填写申请书，并提供您的保险合同及有效身份证件。自我们收到您解除合同的书面申请时起，本主险合同即被解除，合同解除前发生的保险事故我们不承担保险责任。\t\n1.5\t保险期间\t本主险合同的保险期间自本主险合同生效之日起至被保险人 100 周岁的保险单周年日零时止。\t\n\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n基本保险金额\t\n本主险合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t保险责任\t在本主险合同有效期内，我们承担如下保险责任：\t\n\t重大疾病\t在被保险人18 周岁的保险单周年日之前，重大疾病仅指少儿重大疾病；\n在被保险人 18 周岁的保险单周年日之后（含），重大疾病将增加成人重大疾病。\t\n\t等待期\t自本主险合同生效（或最后复效）之日起 180 天内（含），被保险人因疾病发生下列情形之一的：（一）身故，（二）高度残疾，（三）重大疾病，（四）因导致高度残疾或重大疾病的相关疾病就诊，我们不承担保险责任，但无息退还您所交的保险费（复效情况下退还本主险合同的现金价值与最后一次复效时所补交的保险费的较大值），本主险合同终止。\n这 180 天的时间称为等待期；被保险人因意外伤害事故发生上述 4 项情形之一的，无等待期。\n如果在等待期后发生保险事故，我们按照下列方式给付保险金：\t\n\t重大疾病保险金\t被保险人经专科医生明确诊断初次发生重大疾病（在本主险合同生效日之前已患的有关疾病或症状除外），且确诊 15 天后仍生存，我们按以下规定向重大疾病保险金受益人给付“重大疾病保险金”，本主险合同终止：\n若被保险人于 5 周岁的保险单周年日之前，经专科医生明确诊断初次发生少儿重大疾病，我们按保险单载明的基本保险金额给付“重大疾病保险金”；\n若被保险人于 5 周岁的保险单周年日之后（含）、60 周岁的保险单周年日之前，经专科医生明确诊断初次发生重大疾病，我们按保险单载明的基本保险金额的两倍给付“重大疾病保险金”。\n若被保险人于 60 周岁的保险单周年日之后（含）、100 周岁的保险单周年日之前，经专科医生明确诊断初次发生重大疾病，我们按保险单载明的基本保险金额给付“重大疾病保险金”。\n若被保险人生存至 100 周岁的保险单周年日，我们将按保险单载明的基本保险金额向重大疾病保险金受益人提前给付“重大疾病保险金”，本主险合同终止。\t\n\t身故保险金\t被保险人身故，我们按以下规定向身故保险金受益人给付“身故保险金”，本主险合同终止：\n（1） 若被保险人于 18 周岁的保险单周年日之前身故，我们按已交保险费（无息）与该保险单年度末现金价值的较大值给付“身故保险金”；\t\n\t\t（2） 若被保险人于 18 周岁的保险单周年日之后（含）身故，我们按\n保险单载明的基本保险金额给付“身故保险金”。\t\n\t高度残疾保险金\t被保险人高度残疾，我们按以下规定向高度残疾保险金受益人给付“高度残疾保险金”，本主险合同终止：\n若被保险人于 18 周岁的保险单周年日之前高度残疾，我们按已交保险费（无息）与该保险单年度末现金价值的较大值给付“高度残疾保险金”；\n若被保险人于 18 周岁的保险单周年日之后（含）高度残疾，我们按保险单载明的基本保险金额给付“高度残疾保险金”。\t\n\t\t被保险人发生的高度残疾情形与重大疾病中所列明的疾病种类重复的，我们仅给付“重大疾病保险金”，并不再给付“高度残疾保险金”，本主险合同终止。\t\n2.3\t责任免除\t因下列情形之一，导致被保险人身故或高度残疾的，我们不承担给付保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本主险合同成立或者本主险合同效力恢复之日起 2\n年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n被保险人主动吸食或注射毒品；\n被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染。\n\n发Th上述第（1）项情形导致被保险人身故或者高度残疾的，本主险合同终止，您已交足两年以上保险费的，我们向其他权利人退还本主险合同的现金价值。\n发Th上述其他情形导致被保险人身故或者高度残疾的，本主险合同终止，我们向投保人退还本主险合同的现金价值。\n因下列情形之一，导致被保险人初次发Th疾病、达到疾病状态或进行手术的，我们不承担保险责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n被保险人服用、吸食或注射毒品；\n被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n被保险人感染艾滋病病毒或患艾滋病；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病，先天性畸形、变形或染色体异常。\t\n\t如何申请领取保险金\t如何申请领取保险金\t\n\n3.1\t\n受益人\t\n您或者被保险人可以指定一人或多人为身故保险金的受益人。身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n您或者被保险人在被保险人身故前可以变更身故保险金受益人，但是需要书面通知我们。我们收到变更身故保险金受益人的书面通知后， 将及时在保险单上批注。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。被保险人为无民事行为能力人或者限制民事行为能力人的，可以由其监护人指定和变更身故保险金受益人。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产， 由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。受益人与被保险人在同一事件中身故，且不能确定身故顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n重大疾病保险金受益人和高度残疾保险金受益人均为被保险人本人， 经被保险人或被保险人的监护人同意，我们受理指定或变更。\t\n3.2\t保险事故通知\t您或受益人应在知道保险事故发生之日起 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t重大疾病保险金申请\t由重大疾病保险金受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n医院出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的被保险人疾病诊断证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\n如果重大疾病保险金属于提前给付的，由重大疾病保险金受益人填写重大疾病提前给付申请，并须提供下列证明和资料：\n保险合同；\n受益人的有效身份证件。\t\n\t身故保险金申请\t由身故保险金受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关文件。\t\n\t高度残疾保险金申请\t由高度残疾保险金受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n被保险人的有效身份证件；\n我们认可的伤残鉴定机构出具的被保险人残疾程度鉴定书；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\t\n\t\t以上各项保险金申请所需证明和资料不完整的，我们将及时一次性书面通知受益人补充提供有关的证明和资料。\t\n3.4\t失踪处理\t如果被保险人在本主险合同有效期内失踪且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人的死亡时间，按本主险合同的约定给付身故保险金，本主险合同终止。\n如果被保险人在宣告死亡后重新出现或者受益人确知其没有死亡的， 受益人应于知道或应当知道后 30 日内向我们退还已给付的保险金，本主险合同的效力依法确定。\t\n3.5\t保险金的给付\t我们在收到受益人的理赔申请书或重大疾病提前给付申请以及有关证明和资料后，将及时作出核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，我们在与受益人达成给付保险金的协议后10 日内， 履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到理赔申请书或重大疾病提前给付申请及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.6\t诉讼时效\t受益人对我们请求给付保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t如何交纳保险费\t如何交纳保险费\t\n\n4.1\t\n保险费的交纳\t\n本主险合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n分期交纳保险费的，在交纳首期保险费后，您应当按约定的交费日期交纳其余各期的保险费。\t\n4.2\t宽限期\t如果您到期未交纳保险费，自保险单所约定的交费日的次日零时起 60 天为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您在宽限期结束之后仍未交纳保险费，除非本主险合同另有约定， 否则本主险合同自宽限期满的次日零时起效力中止。\t\n\t现金价值权益\t现金价值权益\t\n\n5.1\t\n现金价值\t\n本主险合同保险单年度末的现金价值会在保险单上载明。保险单年度内的现金价值，您可以向我们咨询。\t\n5.2\t自动垫交\t如果您选择了保险费自动垫交，在宽限期结束时若您仍未交纳保险费， 我们将以保险合同的现金价值扣除您尚未偿还的各项欠款之后的余额自动垫交保险合同到期应交的保险费，保险合同继续有效。所垫交的保险费视同借款，按照保险单借款利率计算利息。\n当现金价值扣除各项欠款后的余额不足以垫交一期保险费的，我们将根据现金价值余额计算保险合同可以继续有效的天数。当现金价值余额为零时，保险合同效力即行中止。\n本条中所称的“保险合同”包括本主险合同及其附加险合同。\t\n5.3\t保险单借款\t在本主险合同有效期内，经我们同意，您可以凭保险单向我们申请借款。借款金额不得超过保险合同现金价值扣除各项欠款后余额的80％， 每次借款期限最长不超过1年，借款利率按我们当时确定的利率执行， 并在借款协议中载明。借款本息应在借款到期前全部归还，若您到期未能足额偿还借款本息，则您所欠的借款本金及利息将作为新的借款本金计息。\n当未还借款本金及利息加上其他各项欠款达到保险合同现金价值时， 保险合同效力即行中止。\n本条中所称的“保险合同”包括本主险合同及其附加险合同。\t\n\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n\n6.1\t\n效力中止\t\n在本主险合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本主险合同效力中止后2 年内，您可以申请恢复本主险合同效力。经\n我们与您协商并达成协议，在您补交保险费之日起，本主险合同效力恢复。\n自本主险合同效力中止之日起满2 年您和我们未达成协议的，我们有权解除本主险合同。我们解除本主险合同的，向您退还本主险合同效力中止日的现金价值。\t\n\t如何解除保险合同\t如何解除保险合同\t\n\n7.1\t\n您解除合同的手续及风险\t\n您在犹豫期后，可以书面通知要求解除本主险合同，并向我们提供下列证明和资料：\n保险合同；\n解除合同申请书；\n您的有效身份证件。\n自我们收到解除合同申请书时起，本主险合同终止。我们在收到上述证明和资料之日起 30 日内向您退还本主险合同现金价值。\n您在犹豫期后解除本主险合同会遭受一定损失。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n\n8.1\t\n明确说明与如实告知\t\n订立本主险合同时，我们应向您说明本主险合同的内容。\n对保险条款中免除我们责任的条款，我们在订立本主险合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本主险合同。\n如果您故意不履行如实告知义务，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在本主险合同订立时已经知道您未如实告知的情况的，我们不得解除本主险合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.2\t我们合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不\n行使而消灭。自本主险合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.3\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在\t\n\t\t投保书上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本主险 合同约定投保年龄限制的，在保险事故发生之前我们有权解除 合同。我们行使合同解除权适用“我们合同解除权的限制”的 规定。对于解除合同的，我们向您退还本主险合同的现金价值。\n您申报的被保险人年龄不真实，致使您支付的保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄不真实，致使您支付的保险费多于应交保险费的，我们会将多收的保险费无息退还给您。\t\n8.4\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款后给付。\t\n8.5\t利率与利息\t本主险合同中涉及的利率由我们参照同期中国人民银行公布的一年期流动资金贷款法定利率制订，并公布后适用。所有利息均用此利率以年复利方式计算。\t\n8.6\t合同内容变更\t在本主险合同有效期内，经您与我们协商一致，可以变更本主险合同的有关内容。变更本主险合同的，由我们对保险合同批注或者出具批单，或者由您与我们订立书面的变更协议。\t\n8.7\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本主险合同载明的最后住所或联系地址发送的有关通知，均视为已送达给您。\t\n8.8\t高度残疾的鉴定\t若被保险人高度残疾，在治疗结束后，由我们认可的伤残鉴定机构进行鉴定。如果被保险人遭受意外伤害事故或被诊断患有疾病之日起 180\n天内治疗仍未结束，按第 180 天的身体情况进行鉴定。\t\n8.9\t效力终止\t发生下列情况之一时，本主险合同效力终止：\n被保险人身故或高度残疾；\n被保险人非因“2.3 责任免除”所列情形初次发生本主险合同约定的重大疾病；\n被保险人生存至 100 周岁的保险单周年日；\n您申请解除本主险合同；\n自本主险合同效力中止之日起满 2 年双方未达成复效协议。\t\n8.10\t争议处理\t本主险合同履行过程中，双方发生争议不能协商解决的，可以向被告住所地人民法院提起诉讼。\t\n\t释义\t\t\n\n9.1\t\n周岁\t\n指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n9.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、居民户口簿（仅限未成年人）等证件。\t\n9.3\t少儿重大疾病\t指下面列出的 15 种重大疾病,应当由专科医生明确诊断：\t\n\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织， 可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n\t\n终末期肾病（或称慢性肾功能衰竭尿毒症期）\t\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n\t\n急性或亚急性重症肝炎\t\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭， 且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\t\n脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永\n久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应, 昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、\n1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n在 0 周岁至 3 周岁的保险单周年日期间，被保险人初患双耳失聪除外。\t\n双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\t\n瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后， 每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20% 以上。体表面积根据《中国新九分法》计算。\t\n严重运动神经元\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化\t\n\t病\t症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活\n活动中的三项或三项以上的条件。\t\n\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。精神心理因素所致的语言能力丧失不在保障范围内。\n在 0 周岁至 3 周岁的保险单周年日期间，被保险人初患语言能力丧失除外。\t\n\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n9\n①\t中性粒细胞绝对值≤0.5×10 /L ；\n②\t网织红细胞＜1%；\n9\n③\t血小板绝对值≤20×10 /L。\t\n\n以上 14 种少儿重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t\n以上 14 种少儿重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t\n以上 14 种少儿重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t\n\t川崎氏病（伴有冠状动脉瘤）\t本保障仅限于伴有冠状动脉瘤的川崎氏病，必须有超声心动图（Echo） 检查诊断，并且临床表现至少具备如下条件的 5 个：\n不明原因的发热，持续５天或更久；\n双侧结膜炎；\n口腔及咽部的变化，包括口唇红肿和干裂，杨梅舌，及咽粘膜弥漫性发红；\n发病初期手足硬肿和掌跖发红，以及恢复期指趾端出现膜状脱皮；\n躯干部多形性红斑疹，但无水疱及结痂；\n颈淋巴结非化脓性肿胀，其直径达 1.5cm 或更大。\t\n9.4\t成人重大疾病\t指下面列出的 14 种重大疾病，应当由专科医生明确诊断：\t\n\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系\n统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n冠状动脉搭桥术\n\n（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n\n多个肢体缺失\t\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端\n（靠近躯干端）以上完全性断离。\t\n良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描\n（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI） 或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。神经官能症和精神疾病不在保障范围内。\t\n\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调\n等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病， 已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n\t\n主动脉手术\t\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n以上 11 种成人重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t以上 11 种成人重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t以上 11 种成人重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t\n\t多发性硬化症\t指一种中枢神经系统脱髓鞘疾病，造成身体部位不可逆的功能障碍。临床表现为视力受损、截瘫、平衡失调、构音障碍、大小便机能失调等症状，须经我们认可的神经专科医师确诊，并有 CT 或核磁共振检查结果诊断报告。所谓身体部位不可逆的功能障碍指初次诊断为功能障碍后需持续 180 天以上。其诊断必须包含以下全部内容:\n由于视神经、脑干和脊髓损伤而导致的临床表现；\n散在的身体损害的多样性；\n上述症状反复发作、恶化及神经损伤的病史记录。\t\n\t急性出血性坏死性胰腺炎\t由专科医生确诊为急性出血性坏死性胰腺炎，并需进行手术治疗，以进行胰腺组织清除、病灶切除或胰腺切除。\n因酗酒所致的急性出血性坏死性胰腺炎除外。\t\n\t\n恶性葡萄胎\t\n本项疾病是指经病理诊断确诊的，异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并需进行化疗或手术切除治疗。\t\n9.5\t高度残疾\t指下面列出的 8 种情形之一：\n双目永久完全失明的；（注①）\n两上肢腕关节以上或两下肢踝关节以上缺失的；\n一上肢腕关节以上及一下肢踝关节以上缺失的；\n一目永久完全失明及一上肢腕关节以上缺失的；\n一目永久完全失明及一下肢踝关节以上缺失的；\n四肢关节机能永久完全丧失的；（注②）\t\n\t\t咀嚼、吞咽机能永久完全丧失的；（注③）\n中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的。（注④）\n注：\n①  失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由我们指定有资格的眼科医师出具医疗诊断证明。\n②\t\t关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能 随意识活动。\n③ 咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能做咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n④\t\t为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、 大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n所谓永久完全系指自意外伤害之日或疾病确诊之日起经过 180 天的治疗，机能仍然完全丧失，但眼球摘除等明显无法复原之情况，不在此限。\t\n9.6\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\t\n9.7\t意外伤害\t指外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\t\n9.8\t专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n9.9\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n9.10\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n9.11\t无合法有效驾驶\t指下列情形之一：\t\n\t证驾驶\t没有驾驶证驾驶；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持审验不合格的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n9.12\t无有效行驶证\t指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\t\n9.13\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n9.14\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n\n9.15\t\n先天性畸形、变形或染色体异常\t\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n9.16\t医院\t指我们指定的定点医院，我们保留变更定点医院的权利。定点医院发生变更时，我们会书面通知您。\t\n9.17\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n9.18\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障 碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n9.19\t六项基本日常生活活动\t六项基本日常生活活动是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或上下轮椅；\n如厕：自己控制进行大小便；\n进食：自己从已准备好的碗或碟中取食物放入口中；\n洗澡：自己进行淋浴或盆浴。\t\n9.20\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无\n法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2870,
     "end_offset": 2875
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2444,
     "end_offset": 2451
    },
    {
     "span_name": "高度残疾保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3048,
     "end_offset": 3055
    },
    {
     "span_name": "若被保险人生存至 100 周岁的保险单周年日，我们将按保险单载明的基本保险金额向重大疾病保险金受益人提前给付“重大疾病保险金”，本主险合同终止",
     "label": "3.4赔付条件",
     "start_offset": 2795,
     "end_offset": 2866
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 2224,
     "end_offset": 2230
    },
    {
     "span_name": "经专科医生明确诊",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2456,
     "end_offset": 2464
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2360,
     "end_offset": 2364
    },
    {
     "span_name": "若被保险人于 5 周岁的保险单周年日之后（含）、60 周岁的保险单周年日之前，经专科医生明确诊断初次发生重大疾病，我们按保险单载明的基本保险金额的两倍给付“重大疾病保险金”",
     "label": "3.4赔付条件",
     "start_offset": 2620,
     "end_offset": 2706
    },
    {
     "span_name": "（1） 若被保险人于 18 周岁的保险单周年日之前身故，我们按已交保险费（无息）与该保险单年度末现金价值的较大值给付“身故保险金”",
     "label": "3.4赔付条件",
     "start_offset": 2918,
     "end_offset": 2983
    },
    {
     "span_name": "（2） 若被保险人于 18 周岁的保险单周年日之后（含）身故，我们按\n保险单载明的基本保险金额给付“身故保险金”",
     "label": "3.4赔付条件",
     "start_offset": 2988,
     "end_offset": 3044
    },
    {
     "span_name": "若被保险人于 18 周岁的保险单周年日之前高度残疾，我们按已交保险费（无息）与该保险单年度末现金价值的较大值给付“高度残疾保险金”",
     "label": "3.4赔付条件",
     "start_offset": 3104,
     "end_offset": 3169
    },
    {
     "span_name": "若被保险人于 5 周岁的保险单周年日之前，经专科医生明确诊断初次发生少儿重大疾病，我们按保险单载明的基本保险金额给付“重大疾病保险金”",
     "label": "3.4赔付条件",
     "start_offset": 2551,
     "end_offset": 2618
    },
    {
     "span_name": "若被保险人于 18 周岁的保险单周年日之后（含）高度残疾，我们按保险单载明的基本保险金额给付“高度残疾保险金”",
     "label": "3.4赔付条件",
     "start_offset": 3171,
     "end_offset": 3226
    },
    {
     "span_name": "若被保险人于 60 周岁的保险单周年日之后（含）、100 周岁的保险单周年日之前，经专科医生明确诊断初次发生重大疾病，我们按保险单载明的基本保险金额给付“重大疾病保险金”",
     "label": "3.4赔付条件",
     "start_offset": 2708,
     "end_offset": 2793
    }
   ]
  },
  {
   "data_id": 15610014,
   "data_set_name": "txt52",
   "content": "交银康联[2015]疾病保险 014 号\n请扫描以查询验证条款\n \n交银康联交银康爱一生恶性肿瘤疾病保险（银发版 B）条款（2015 年 8 月）\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．“．交．银．康．联．交．银．康．爱．一．生．恶．性．肿．瘤．疾．病．保．险．（．银．发．版． B．）．合．同．”．内．容．的．解．释．以．条．款．为．准．。．\n\t您拥有的重要权益\n犹豫期内您可以要求撤销本主合同，请您仔细阅读犹豫期条款\t1.3\n被保险人可以享受本主合同提供的保障\t2.3\n您有按本主合同约定申请保单贷款的权利\t5.2\n您有退保的权利\t7.1\n\t您应当特别注意的事项\n本主合同保障的疾病有180日的等待期\t2.3\n有些情况本公司不承担保险责任，请您仔细阅读责任免除条款\t2.4\n保险事故发生后请您及时通知本公司\t3.2\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n1．您与本公司订立的合同\n合同构成\n合同成立与生效\n犹豫期\n2．本公司提供的保障\n基本保险金额\n保险期间\n保险责任\n责任免除3．保险金的申请\n受益人\n保险事故通知\n保险金申请\n保险金给付\n宣告死亡处理\n诉讼时效\n4.保险费的交纳\n保险费的交纳\n宽 限 期 5．现金价值权益\n现金价值\n\n保单贷款\n保险费自动垫交\n6．合同效力的中止及恢复\n效力中止\n效力恢复7．合同解除\n7.1 您解除合同的手续及\n风险8．如实告知\n明确说明与如实告知\n本公司合同解除权的限制\n9．其他需要关注的事项\n年龄性别错误\n未还款项\n合同内容变更\n联系方式变更\n争议处理10．释义\n保单年度\n保险合同周年日\n\n保险费约定交纳日\n医院\n专科医生\n癌症\n发病\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n感染艾滋病病毒或患艾滋病\n遗传性疾病\n先天性畸形、变形或染色体异常\n有效身份证明\n利息\n周岁\n\n交银康联人寿保险有限公司\n交银康联交银康爱一生恶性肿瘤疾病保险（银发版 B）条款（2015 年 8 月） 在本条款中，“您”指投保人，“本公司”指交银康联人寿保险有限公司，“本主合同”指您与本公司之间 订立的“交银康联交银康爱一生恶性肿瘤疾病保险（银发版 B）合同”。\n\n\n\n\n\n\n\n\n\n\t您与本公司订立的合同\t您与本公司订立的合同\t\n\n1.1\t\n合同构成\t\n本主合同是您与本公司约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单及其他您与本公司共同认可的书面协议。\t\n1.2\t合同成立与生效\t您提出保险申请、本公司同意承保，本主合同成立。\n若本公司在与您约定的时间内收到首期保险费，本主合同生效，生效日以保险单记载的日期为准，本公司自合同生效日的次日零时起开始承担本主合同约定的保险责任。\n保单年度（见释义）、保险合同周年日（见释义）、保险费约定交纳日（见释义）均以合同生效日计算。\t\n1.3\t犹豫期\t自您签收本主合同的次日起，有 15 日的犹豫期。在此期间，请您认真审视本主合同，如果您认为本主合同与您的需求不相符，您可以在此期间以书面形式通知本公司撤销本主合同，并退回本主合同的原件。自本公司收到您的书面通知当日起，本主合同即被解除，本公司自始不承担保险责任，本公司将在扣除不超过 10 元的工本费后无息退还您所交纳的本主合同保险费。\t\n\t本公司提供的保障\t本公司提供的保障\t\n\n2.1\t\n基本保险金额\t\n本主合同的基本保险金额由您在投保时与本公司约定，为本主合同保险费的计算基础，并载明于保险单或批注上。\t\n2.2\t保险期间\t本主合同的保险期间为被保险人终身，自本主合同生效日次日零时起至被保险人身故时止。\t\n2.3\t保险责任\t在本主合同保险期间内，且本主合同有效的前提下，本公司承担下列保险责任：\t\n2.3.1\t身故保险金\t被保险人身故，本主合同终止，本公司按本主合同的累计已交保险费给付身故保险金。\n如果被保险人身故时本主合同具有的现金价值大于上述身故保险金，本公司将给付其超出部分。\t\n2.3.2\t癌症保险金\t如果被保险人经医院（见释义）的专科医生（见释义）确诊初次患上本主合同所界定的癌症（见释义），本主合同终止，本公司给付癌症保险金。\n如果被保险人于本主合同生效日或最后复效日（以较迟者为准）起 180 日内首次发病（见释义），并经医院的专科医生确诊初次患上本主合同所界定的癌\t\n\t\t症，癌症保险金等于本主合同的累计已交保险费。\n如果被保险人于本主合同生效日或最后复效日（以较迟者为准）起 180 日以后（含当日）首次发病，并经医院的专科医生确诊初次患上本主合同所界定的癌症，癌症保险金等于本主合同的基本保险金额。\n癌症保险金的给付以一次为限。\t\n2.4\t责任免除\t因下列情形之一导致被保险人身故或疾病的，本公司不承担给付保险金的责任；\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n（3）被保险人自本主合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n（4）被保险人主动吸食或注射毒品（见释义）；\n（5）被保险人酒后驾驶（见释义）、无合法有效驾驶证驾驶（见释义），或驾驶无有效行驶证（见释义）的机动车（见释义）；\n（6）被保险人感染艾滋病病毒或患艾滋病（见释义）；\n（7）战争、军事冲突、暴乱或武装叛乱；\n（8）核爆炸、核辐射或核污染；\n（9）遗传性疾病（见释义），先天性畸形、变形或染色体异常（见释义）。发Th上述第（1）项情形导致被保险人身故的，本主合同终止，已交足 2 年以上保险费的，本公司向身故保险金受益人退还本主合同的现金价值。\n发Th上述其他情形导致被保险人身故的，本主合同终止，本公司向您退还本主合同的现金价值。\t\n\t保险金的申请\t保险金的申请\t\n\n3.1\t\n受益人\t\n您或者被保险人可以指定一人或多人为身故保险金受益人。\n保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额， 各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更保险金受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定身故保险金受益人，或者身故保险金受益人指定不明无法确定的；\n（2）身故保险金受益人先于被保险人身故，没有其他身故保险金受益人的；\n（3）身故保险金受益人依法丧失受益权或者放弃受益权，没有其他身故保险金受益人的。\n受益人与被保险人在同一事件中死亡，且不能确定身故先后顺序的，推定受益人身故在先。\n除另有约定外，癌症保险金的受益人为被保险人本人。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\t\n3.2\t保险事故通知\t您或受益人知道保险事故后应当在 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n3.3.1\t身故保险金申请\t身故保险金受益人作为申请人填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的有效身份证明（见释义）；\n（3）被保险人的户籍注销证明；\n（4）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（5）如被保险人为宣告死亡，须提供法院出具的宣告死亡判决书；\n（6）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料；\n（7）本公司需要的其他有关文件和资料。\n保险金作为被保险人遗产时，必须提供可证明合法继承的相关权利文件。\t\n3.3.2\t癌症保险金\t在申请保险金时，受益人作为申请人填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的有效身份证明；\n（3）本公司认可医院的专科医生出具的附有被保险人病历、病理、血液及其他科学方法检验报告的诊断证明文件；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n（5）本公司需要的其他有关文件和资料。\t\n\t\t以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关的证明和资料。\t\n3.4\t保险金给付\t本公司在收到保险金给付申请书及相关证明和资料后，将在 5 个工作日内作\n出核定；情形复杂的，在 30 日内作出核定。\n对于属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，\n履行给付保险金义务；若本公司在收齐相关证明和资料后第 30 日仍未作出核\n定，除支付保险金外，本公司将从第 31 日起按照超过天数赔偿受益人因此受到的利息损失。利息按照中国人民银行公布的同期金融机构人民币活期存款基准利率计算。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t宣告死亡处理\t在本主合同有效期内，被保险人失踪且被法院宣告死亡，本公司以法院判决\t\n\t\t宣告死亡之日作为被保险人的死亡时间。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人或者其他领取保险金的人应于知道后 30 日内向本公司退还已给付的保险金。\t\n3.6\t诉讼时效\t癌症保险金受益人向本公司请求给付本主合同保险金的诉讼时效期间为2 年， 自其知道或者应当知道保险事故发生之日起计算；身故保险金受益人向本公 司请求给付本主合同保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t保险费的交纳\t\t\n\n4.1\t\n保险费的交纳\t\n本主合同的交费方式由您和本公司约定并载明于保险单或批注上。\n分期支付保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日交纳当期的保险费。\t\n4.2\t宽限期\t分期支付保险费的，您交纳首期保险费后，除本主合同另有约定外，如果您到期未交纳保险费，自您首次欠费的保险费约定交纳日次日零时起 60 日为宽限期。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您在宽限期结束之后仍未交纳保险费，除另有约定外，本主合同自宽限期满的次日零时起效力中止。\t\n\t现金价值权益\t\t\n\n5.1\t\n现金价值\t\n本主合同的现金价值会在保险单或批注上载明。\t\n5.2\t保单贷款\t在本主合同有效期内，经被保险人书面同意后，您可以申请并经本公司审核同意后办理保单贷款。\n保单贷款金额不得超过本主合同及附加合同的现金价值扣除各项欠款后余额的 80%，每次贷款的最低金额不少于人民币壹仟元，每次贷款期限最长不超过\n6 个月。如果贷款期满时您尚未偿还贷款及其利息（见释义），则您所欠的贷款及其利息之和将构成新保单贷款合同的本金计息。\n自贷款本金及利息加上其他各项欠款达到本主合同及附加合同现金价值的次日零时，本主合同效力中止。\t\n5.3\t保险费自动垫交\t您可以选择保险费自动垫交功能，即如果您在宽限期结束时仍未交纳保险费， 本公司将以本主合同及附加合同的现金价值扣除您尚未偿还的各项欠款之后的余额自动垫交到期应交的保险费及利息，本主合同继续有效。\n当现金价值扣除各项欠款后的余额不足以垫交当期应付保险费的，本公司将根据现金价值的余额计算本主合同可以继续有效的天数，本主合同在此期间继续有效。当现金价值余额为零时，本主合同效力中止。\n本主合同若有附加合同，则保险费的自动垫交也包括附加合同到期应交的保险费及利息。\t\n\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n6.1\t效力中止\t在本主合同效力中止期间，本公司不承担保险责任。\t\n6.2\t效力恢复\t本主合同效力中止后 2 年内，您可以申请恢复合同效力。经您与本公司协商并达成协议，在您补交保险费及利息、清偿各项欠款及利息后次日的零时起， 合同效力恢复。\n自宽限期满的次日零时起至合同效力恢复当日零时期间发Th的保险事故，本公司不承担保险责任。\n自本主合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向您退还合同效力中止时本主合同的现金价值。\t\n\t合同解除\t\t\n\n7.1\t\n您解除合同的手续及风险\t\n如您在犹豫期后申请解除本主合同，请填写解除合同申请书并向本公司提供下列资料：\n（1）保险合同；\n（2）您的有效身份证明；\n（3）本公司需要的其他有关文件和资料。\n自本公司收到解除合同申请书之日起，本主合同终止。本公司自收到解除合同申请书之日起 30 日内向您退还本主合同的现金价值。\n您在犹豫期后解除合同会遭受一定损失。\t\n\t如实告知\t\t\n\n8.1\t\n明确说明与如实告知\t\n订立本主合同时，本公司应向您说明本主合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时会在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本主合同。\n如果您故意不履行如实告知义务的，对于本主合同解除前发生的保险事故， 本公司不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的， 对于本主合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n8.2\t本公司合同解除权的限制\t前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使\n而消灭。自本主合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n9.1\t年龄性别错误\t被保险人的年龄以周岁（见释义）计算。\n您在申请投保时，应将与有效身份证明相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主合同约定投保年龄限制的，本公司有权解除合同，并向您退还本主合同的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄或性别不真实，致使您实交保险费少于应交保险费的，本公司有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实交保险费多于应交保险费的，本公司会将多收的保险费无息退还给您。\t\n9.2\t未还款项\t本公司在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费、保单贷款及利息或其他未还清款项，本公司会在扣除上述欠款后给付。\t\n9.3\t合同内容变更\t在本主合同有效期内，经您与本公司协商一致，可以变更本主合同的有关内容。变更本主合同的，应当由本公司在保险单或者其他保险凭证上批注或者出具批单，或者由您与本公司订立书面的变更协议。\t\n9.4\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知本公司。若您未以书面形式或双方认可的其他形式通知本公司，本公司按本主合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n9.5\t争议处理\t在本主合同的履行过程中，双方发Th争议时，由双方协商解决，协商不成的， 依法向被告住所地人民法院起诉。\t\n\t释义\t\t\n\n10.1\t\n保单年度\t\n从本主合同生效日次日零时或合同生效对应日次日零时起至下一年度合同生效对应日 24 时止为一个保单年度。如果当月无对应的同一日，则以该月最后一日为对应日。\t\n10.2\t保险合同周年日\t指每个保单年度内本主合同生效日的对应日。如果当月无对应的同一日，则以该月最后一天为对应日。\n如果保险合同周年日与被保险人生日是同一日，则年满约定年龄后的首个保险合同周年日为被保险人年满约定年龄的生日当日。\t\n10.3\t保险费约定交纳日\t指本主合同生效日在交费期间每月、每季、每半年或每年（根据双方约定的交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\t\n10.4\t医院\t指国家卫生行政管理部门医院等级分类中的二级或二级以上的公立医院，但不包括主要提供门诊、康复、护理、疗养、戒酒、戒毒或相类似服务之医疗机构。\t\n10.5\t专科医生\t专科医生应当同时满足以下三项资格条件：\t\n\t\t（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》。\n专科医生不包括被保险人本人及其直系亲属。\t\n10.6\t癌症\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 AnnArbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n10.7\t发病\t指出现癌症的前兆或异常的身体状况，或已经显现足以促使一般谨慎人士引起注意、寻求诊断、治疗或护理的症状和体征。\t\n10.8\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.9\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n10.10\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）机动车驾驶人记分达到 12 分，驾驶证被公安机关交通管理部门公告停止使用后，驾驶人仍继续驾驶机动车的；\n（5）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n10.11\t无有效行驶证\t指下列情形之一：\n（1）未取得行使证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\t\n10.12\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\t\n10.13\t感染艾滋病病毒\n或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷\n病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的， 为患艾滋病。\t\n10.14\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n10.15\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\t\n10.16\t有效身份证明\t指依据法律法规能证明个人身份的证件，如：有效期限内的居民身份证、按规定可使用的有效护照、军官证、士兵证、警官证等证件。\t\n10.17\t利息\t指根据本公司已确定的利率计算的金额。本公司每年将分别在一月一日和七月一日，参照当时中国人民银行公布的金融机构人民币六个月期贷款基准利率作相应浮动后，确定计息的利率，该利率仅适用于保单贷款、保险费自动垫交、效力恢复及未还款项中利息的计算。\t\n10.18\t周岁\t投保时的周岁指按有效身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n保险期间的周岁按投保时的周岁年龄计算，每经过一个保单年度增加一周岁， 不足一个保单年度的不计。\t\n",
   "spans": [
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1706,
     "end_offset": 1710
    },
    {
     "span_name": "一次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 2056,
     "end_offset": 2058
    },
    {
     "span_name": "身故",
     "label": "3.4赔付条件",
     "start_offset": 1701,
     "end_offset": 1703
    },
    {
     "span_name": "癌症",
     "label": "3.4赔付条件",
     "start_offset": 1830,
     "end_offset": 1832
    },
    {
     "span_name": "癌症保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1786,
     "end_offset": 1791
    },
    {
     "span_name": "被保险人身故时本主合同具有的现金价值大于上述身故保险金",
     "label": "3.4赔付条件",
     "start_offset": 1738,
     "end_offset": 1765
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1691,
     "end_offset": 1696
    },
    {
     "span_name": "经医院（见释义）的专科医生（见释义）确诊",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1798,
     "end_offset": 1818
    }
   ]
  },
  {
   "data_id": 15610020,
   "data_set_name": "txt52",
   "content": "长城人寿[2016]疾病保险 011 号\n\n\n\n长城金福泰终身重大疾病保险条款阅  读  指 引\n\n\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．主．险．合．同．内．容．的．解．释．以．条．款．为．准．。\n  您拥有的重要权益\n收到保险单后 10 日内您可以要求退还保险费\t1.4\n被保险人可以享受本主险合同提供的保障\t2.3\n您有退保的权利\t7.1\n 您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.4\n您有及时向我们通知保险事故的责任\t3.2\n您应当按时交纳保险费\t4.1\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t9\n保险条款有关于重大疾病的释义，请您留意\t9.3\n  条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n  条款目录\n\n长城人寿保险股份有限公司\n\n长城金福泰终身重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指长城人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1．您与我们的合同\t4.1 保险费的交纳\t9.1 周岁\t\n1.1 合同构成\t4.2 宽限期\t9.2 有效身份证件\t\n1.2 合同成立与生效\t5．现金价值权益\t9.3 重大疾病\t\n1.3 投保年龄\t5.1 现金价值\t9.4 意外伤害\t\n1.4 犹豫期\t5.2 保险单借款\t9.5 专科医生\t\n1.5 保险期间\t6．合同效力的中止及恢复\t9.6 毒品\t\n2．我们提供的保障\t6.1 效力中止\t9.7 酒后驾驶\t\n2.1 基本保险金额\t6.2 效力恢复\t9.8 无合法有效驾驶证驾驶\t\n2.2 未成年人身故保险金限制\t7. 如何解除保险合同\t9.9 机动车\t\n2.3 保险责任\t7.1 您解除合同的手续及风险\t9.10 无有效行驶证\t\n2.4 责任免除\t8．其他需要关注的事项\t9.11 遗传性疾病\t\n3．如何申请领取保险金\t8.1 明确说明与如实告知\t9.12 先天性畸形、变形或染色体\t\n3.1 受益人\t8.2 我们合同解除权的限制\t异常\t\n3.2 保险事故通知\t8.3 年龄错误\t9.13 现金价值\t\n3.3 保险金申请\t8.4 合同内容变更\t9.14 医院\t\n3.4 失踪处理\t8.5 联系方式变更\t9.15 肢体机能完全丧失\t\n3.5 保险金的给付\t8.6 未还款项\t9.16 语言能力或咀嚼吞咽能力完\t\n3.6 诉讼时效\t8.7 效力终止\t全丧失\t\n3.7 司法鉴定\t8.8 争议处理\t9.17 六项基本日常生活活动\t\n4．如何交纳保险费\t9．释义\t9.18 永久不可逆\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n合同构成\t\n本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、附加险合同、其他书面协议都是您与我们之间订立的保险合同的构成部分。\n“长城金福泰终身重大疾病保险合同”以下简称为“本主险合同”。\t\n1.2\t合同成立与生效\t您提出保险申请、本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。\n自本主险合同成立、本公司收取首期保险费并签发保险单的次日零时起本主险合同生效，具体生效日以保险单所载的日期为准。我们自生效日零时起开始承担本主险合同约定的保险责任。\n本主险合同生效日以后每年的对应日是保险单周年日。保险单年度、保险单月份、保险费到期日和保险单满期日均以该日期为基础计算。\n如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁（见 9.1）计算，本主险合同接受的被保险人为 0 周岁（指出生满 30 日且已健康出院的婴儿）至 65 周岁。不同交费方式和交费期间所接受的投保年龄区间会有所不同。\t\n1.4\t犹豫期\t自您签收本主险合同之日起，有 10 日的犹豫期。在此期间请您认真审视本主险合同，如果您认为本主险合同与您的需求不相符，您可以在此期间提出解除本主险合同，我们扣除不超过人民币 10 元的合同工本费后无息退还您所交纳的保险费。解除本主险合同时，您需要填写解除合同申请书，并提供您的保险合同及有效身份证件（见 9.2）。自我们收到您解除合同的书面申请时起，本主险合同即被解除，对于合同解除前发生的保险事故，我们不承担保险责任。\t\n1.5\t保险期间\t本主险合同的保险期间为终身，自本主险合同生效之日起算。\t\n\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n基本保险金额\t\n本主险合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若该金额按照本主险合同约定的方式发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t未成年人身故保险金限制\t为未成年人投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.3\t保险责任\t在本主险合同有效期内，我们承担如下保险责任：\t\n\t等待期\t自本主险合同生效（或最后复效）之日起 180 日内（含第 180 日），被保险人身故、发生本主险合同约定的重大疾病（见 9.3）或因导致重大疾病的相关疾病就诊， 我们不承担保险责任，但无息退还您已交本主险合同的保险费，本主险合同终止。这 180 日的时间称为等待期；被保险人因意外伤害（见 9.4）事故发生上述任何一种情形的，无等待期。\n如果在等待期后发生重大疾病或身故，我们按照下列方式给付保险金：\t\n\t重大疾病保险金\t本主险合同有效期内，在被保险人年满十八周岁（不含十八周岁当日）前，经专科医生（见 9.5）明确诊断初次罹患本主险合同约定的一种或多种重大疾病（在本主险合同生效日之前已患的有关疾病或症状除外），且自确诊之日起第 15 日（自然日）仍生存，我们按保险单载明的基本保险金额向重大疾病保险金受益人给付\n“重大疾病保险金”，本主险合同终止。\n本主险合同有效期内，在被保险人年满十八周岁后（含十八周岁当日），经专科医生明确诊断初次罹患本主险合同约定的一种或多种重大疾病（在本主险合同生  效日之前已患的有关疾病或症状除外），我们按保险单载明的基本保险金额向重 大疾病保险金受益人给付“重大疾病保险金”，本主险合同终止。\n保险期间内，被保险人经专科医生确诊初次罹患符合本主险合同约定的多种重大疾病的，仅以一次赔付为限，且最高给付金额为本主险合同的基本保险金额。\t\n\t身故保险金\t本主险合同有效期内，在被保险人年满十八周岁（不含十八周岁当日）前身故， 我们按您累计已交纳的保险费（无息）向身故保险金受益人给付“身故保险金”，本主险合同终止。\n在本主险合同有效期内，在被保险人年满十八周岁（含十八周岁当日）后身故的， 我们按保险单载明的基本保险金额向身故保险金受益人给付“身故保险金”，本主险合同终止。\t\n2.4\t责任免除\t因下列情形之一，导致被保险人身故，或者导致被保险人发Th本主险合同约定的重大疾病的，我们不承担给付保险金的责任。\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n被保险人自本主险合同成立或者本主险合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n被保险人服用、吸食或注射毒品（见 9.6）；\n被保险人酒后驾驶（见 9.7），无合法有效驾驶证驾驶（见 9.8）机动车（见\n9.9），或驾驶无有效行驶证（见 9.10）的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病（见 9.11），先天性畸形、变形或染色体异常（见 9.12）。\n\n发Th上述第（1）项情形导致被保险人身故或者罹患本主险合同约定的重大疾病的，本主险合同终止，您已交足两年以上保险费的，我们向其他权利人退还本主险合同的现金价值（见 9.13）。\n发Th上述其他情形导致被保险人身故或者罹患本主险合同约定的重大疾病的，本\t\n\t\t主险合同终止，我们向您退还本主险合同的现金价值。\t\n\t如何申请领取保险金\t如何申请领取保险金\t\n\n3.1\t\n受益人\t\n您或者被保险人可以指定一人或多人为身故保险金的受益人。身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n本主险合同重大疾病保险金受益人为被保险人本人。\n经被保险人同意，您或者被保险人在被保险人身故前可以变更身故保险金受益人， 但是需要书面通知我们。我们收到变更身故保险金受益人的书面通知后，将及时在保险单上批注。被保险人为无民事行为能力人或者限制民事行为能力人的，可以由其监护人指定和变更保险金受益人。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\t\n3.2\t保险事故通知\t您、被保险人、被保险人的监护人或受益人应在知道保险事故发生之日起 10 日内通知我们。\n如果您、被保险人、被保险人的监护人或受益人故意或者因重大过失未及时通知， 致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分， 不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t重大疾病保险金申请\t由重大疾病保险金受益人或其监护人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人或其监护人的有效身份证件以及能够证明监护关系的证明文件；\n医院（见 9.14）出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的被保险人疾病诊断证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\t\n\t身故保险金申请\t由身故保险金受益人或其监护人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人或其监护人的有效身份证件以及能够证明监护关系的证明文件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\t\n\t\t保险金作为被保险人遗产时，必须提供可证明合法继承权的相关文件。\n如果受益人或其监护人委托他人代为申请，则除上述证明和资料外，受托人还应提供授权委托书、受托人的有效身份证件等相关证明文件。\n以上证明和资料不完整的，我们将及时一次性书面通知受益人或其监护人补充提供有关的证明和资料。\n\n如被保险人发生重大疾病或身故的，在申请本主险合同保险金时，我们有权根据实际情况，要求由我们指定或认可的医疗机构或我们指定的司法鉴定机构对被保险人进行身体检查、检验或对保险事故进行必要的鉴定。如被保险人拒绝检查、  检验或鉴定，或因您、被保险人或申请人的原因导致前述检查、检验、鉴定无法进行，或检查、检验、鉴定结果不符合本附加合同关于保险事故的约定，本公司不承担给付保险金的责任。\t\n3.4\t失踪处理\t如果被保险人在保险期限内失踪，且后来被法院宣告死亡，我们按本主险合同的约定给付身故保险金，本主险合同终止。\n如果被保险人在宣告死亡后重新出现或者受益人确知其没有死亡的，受益人应于知道或应当知道后 30 日内向我们退还已给付的保险金，本主险合同的效力依法确定。\t\n3.5\t保险金的给付\t我们在收到受益人或其监护人的理赔申请书及有关证明和资料后，将在 5 日内作\n出核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，我们在与受益人或其监护人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人或其监护人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人或其监护人发出拒绝给付保险金通知书并说明理由。\n我们在收到理赔申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.6\t诉讼时效\t受益人对我们请求给付身故保险金的诉讼时效期间为 5 年，受益人对我们请求给\n付本主险合同约定的其他保险金的诉讼时效期间为 2 年，自受益人知道或者应当知道保险事故发生之日起计算。\t\n3.7\t司法鉴定\t若被保险人身故，我们有权要求司法鉴定机构对保险事故进行鉴定。\t\n\t如何交纳保险费\t如何交纳保险费\t\n\n4.1\t\n保险费的交纳\t\n本主险合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n分期交纳保险费的，在交纳首期保险费后，您应当按约定的交费日期交纳其余各期的保险费。\t\n4.2\t宽限期\t如果您到期未交纳保险费，自保险单所约定的交费日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您在宽限期结束之后仍未交纳保险费，除非本主险合同另有约定，否则本主\t\n\t\t险合同自宽限期满的次日零时起效力中止。\t\n\t现金价值权益\t现金价值权益\t\n\n5.1\t\n现金价值\t\n本主险合同保险单年度末的现金价值会在保险单上载明，保险单年度内的现金价值，您可以向我们咨询。\t\n5.2\t保险单借款\t在本主险合同有效期内，且在本主险合同生效满一年后，经我们同意，您可以凭保险单向我们申请借款。借款金额不得超过借款时保险合同实际具有的现金价值扣除各项欠款后余额的 80％，每次借款期限最长不超过六个月，借款利率按我们当时确定的利率执行，并在借款协议中载明。借款本息应在借款到期前全部归还， 若您到期未能足额偿还借款本息，则您所欠的借款本金及利息将作为新的借款本金计息。\n当未还借款本金及利息加上其他各项欠款达到保险合同实际具有的现金价值时， 保险合同效力即行中止。\n本条中所称的“保险合同”包括本主险合同及其附加险合同。\t\n\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n\n6.1\t\n效力中止\t在本主险合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本主险合同效力中止后 2 年内，您可以申请恢复本主险合同效力。经我们与您协商并达成协议，在您补交保险费或偿还保险单借款本息之日起，本主险合同效力恢复。\n自本主险合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除本主险合同。我们解除本主险合同的，向您退还本主险合同效力中止日的现金价值。\t\n\t如何解除保险合同\t如何解除保险合同\t\n\n7.1\t\n您解除合同的手续及风险\t\n您在犹豫期后，可以书面通知要求解除本主险合同，并向我们提供下列证明和资料：\n保险合同原件；\n解除合同申请书；\n您的有效身份证件。\n自我们收到解除合同申请书时起，本主险合同终止。我们在收到上述证明和资料之日起 30 日内向您退还本主险合同现金价值。\n您在犹豫期后解除本主险合同会遭受一定损失。但在被保险人或受益人已向您支付相当于本主险合同现金价值的款项并通知我们的情况下，您解除本主险合同应经被保险人或受益人同意。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n\n8.1\t明确说明与如实告知\t\n订立本主险合同时，我们应向您说明本主险合同的内容。\n对保险条款中免除我们责任的条款，我们在订立本主险合同时应当在投保单、保\t\n\t\t险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面\n或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本主险合同。\n如果您故意不履行如实告知义务，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在本主险合同订立时已经知道您未如实告知的情况的，我们不得解除本主险合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.2\t我们合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\n自本主险合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.3\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保书上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同。我们行使合同解除权适用“我们合同解除权的限制”的规定。对于解除合同的，我们向您退还本主险合同的现金价值。\n您申报的被保险人年龄不真实，致使您支付的保险费少于应交保险费的， 我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄不真实，致使您支付的保险费多于应交保险费的， 我们会将多收的保险费无息退还给您。\t\n8.4\t合同内容变更\t在本主险合同有效期内，经您与我们协商一致，可以变更本主险合同的有关内容。变更本主险合同的，由我们对保险合同批注或者出具批单，或者由您与我们订立书面的变更协议。\t\n8.5\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本主险合同载明的最后住所或联系地址发送的有关通知， 均视为已送达给您。\t\n8.6\t未还款项\t我们在给付各项保险金、退还现金价值或退还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款后给付。\t\n8.7\t效力终止\t发生下列情况之一时，本主险合同效力终止：\n被保险人身故或初次罹患本主险合同约定的重大疾病；\n您申请解除本主险合同；\n自本主险合同效力中止之日起满 2 年双方未达成复效协议；\n其他导致本主险合同效力终止的情形。\t\n8.8\t争议处理\t本主险合同履行过程中，双方发生争议不能协商解决的，可以向被告住所地人民\n法院提起诉讼。\t\n\t释义\t\t\n\n9.1\t\n周岁\t\n指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n9.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、居民户口簿（仅限未成年人）等证件。\t\n9.3\t重大疾病\t指下面列出的 81 种重大疾病\t\n\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（见 9.15）；\n语言能力或咀嚼吞咽能力完全丧失（见 9.16）；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见 9.17） 中的三项或三项以上。\t\n\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n\t冠状动脉搭桥\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\t\n术（或称冠状动\n脉旁路移植术）\t冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手\n术、腔镜手术不在保障范围内。\t\n终末期肾病（或称慢性肾功能 衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\t\n良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆（见 9.18）性丧失，在 500 赫兹、\n1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n在 0 周岁至 3 周岁的保险单周年日期间，被保险人初患双耳失聪除外。\t\n双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列\n至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\t\n瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET） 等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完\t\n\t全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n在 0 周岁至 3 周岁的保险单周年日期间，被保险人初患语言能力丧失除外。\t\n重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n以上 25 种重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t以上 25 种重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t\n胰腺移植\t指胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在本保障范围内。\t\n埃 博 拉 病 毒 感染\t指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：\n（1）实验室检查证实埃博拉病毒的存在；\n（2）从发病开始有超过 30 天的进行性感染症状。\t\n丝 虫 病 所 致 象皮肿\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经本公司认可的专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n主 动 脉 夹 层 血肿\t是指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。被保险人需通过 X 线断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法\n（MRA）或血管扫描等检查，并且实施了胸腹切开的直视主动脉手术。\t\n疯牛病\t神经系统疾病及致命的成胶质状脑病，并有以下症状：\n不能控制的肌肉痉挛及震颤；\n逐渐痴呆；\n小脑功能不良，共济失调；\n手足徐动症；\n诊断必须由神经科专科医生基于以下检查报告作出：脑电图、脑脊液报告、电脑断层扫描(CT)及核磁共振(MRI)。\t\n破 裂 脑 动 脉 瘤夹闭手术\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉夹闭手术\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本保障范围内。\t\n经 输 血 导 致 的\n人 类 免 疫 缺 陷病毒感染\t是指被保险人感染上人类免疫缺陷病毒并且符合下列所有条件：\n（1）在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染人类免疫缺陷病毒；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告， 或者法院终审裁定为医疗责任并且不准上诉；\n（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\n（4）受感染的被保险人不是血友病患者；\n在任何治愈艾滋病或阻止人类免疫缺陷病毒病毒作用的疗法被发现以后，或能防止艾滋病发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的人类免疫缺陷病毒感染不在本附加合同保障范围内。\n我们拥有获得使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\t\n原 发 性 硬 化 性胆管炎\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n特 发 性 慢 性 肾上 腺 皮 质 功 能减退\t因为自身免疫功能紊乱，使肾上腺组织逐渐受损，而需要长期接受糖皮质激素及肾上腺皮质激素替代疗法。该病必须经内分泌专科医生确诊，并有以下报告作为证据：\n促肾上腺皮质激素(ACTH)刺激试验；\n胰岛素血糖减少测试；\n血浆促肾上腺皮质激素(ACTH)水平测定；\n血浆肾素活性(PRA)测定\n慢性肾上腺皮质功能衰竭只对由自身免疫功能紊乱引起的承担保险责任，其他原因引起的除外。\t\n系 统 性 红 斑 狼疮 － （并发）\nIII 型或以上狼疮性肾炎\t系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义 III 型至 V 型狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围內。\n本病必须由免疫和风湿科专家医师确诊。世界卫生组织（WHO）狼疮性肾炎分型：\n型（微小病变型） 镜下阴性，尿液正常\n型（系膜病变型） 中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型） 蛋白尿，尿沉渣改变\n型（弥漫增生型） 急性肾炎伴有尿沉渣改变及／或肾病综合征\n型（膜型） 肾病综合征或重度蛋白尿\t\n严 重 类 风 湿 性关节炎\t类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵 犯至少三个主要关节或关节组（如：双手（多手指）关节、双足（多足趾）关节、\t\n\t双腕关节、双膝关节和双髋关节）。类风湿性关节炎必须明确诊断并且已经达到类\n风湿性关节炎功能分级 III 级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高。\t\n重 症 急 性 坏 死性筋膜炎\t坏死性筋膜炎的诊断须同时符合下列要求：\n符合坏死性筋膜炎的一般临床表现；\n细菌培养检出致病菌；\n出现广泛性肌肉及软组织坏死，并导致身体受影响部位永久完全失去功能。所谓永久完全失去功能是指受影响部位的全部功能完全丧失超过 180 天者。\t\n急 性 坏 死 性 胰腺炎开腹手术\t指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\t\n系统性硬皮病\t指一种全身性的胶原血管性疾病，可以导致皮肤、血管及内脏器官进行性弥漫性纤维化。诊断必须经活检及血清学检查证实，疾病必须是全身性，且须满足下列至少一项条件：\n肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n心脏：心功能受损达到美国纽约心脏病学会心功能状态分级 IV 级；\n肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。以下情况不在保障范围内：\n（1）局限性硬皮病（带状硬皮病或斑状损害）\n（2）嗜酸性筋膜炎\n（3）CREST 综合征\t\n慢 性 复 发 性 胰腺炎\t胰腺炎反复发作超过三次以上并导致胰腺功能紊乱和营养不良，需要接受酶替代治疗。诊断必须有消化科专科医生确认并且有内窥镜逆行胰胆管造影所证实。 因酒精所致的慢性复发性胰腺炎除外。\t\n严 重 肌 营 养 不良症\t指一组原发于肌肉的遗传性疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎缩。须满足下列全部条件：\n（1）肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（2）自主生活能力严重丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n严 重 克 隆 病\n（Crohn’s 病）\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n严 重 溃 疡 性 结肠炎\t溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠\n造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\t\n溶 血 性 链 球 菌\n引起的坏疽\t包围肢体或躯干的浅筋膜和/或深筋膜受到溶血性链球菌的感染，病情在短时间内\n急剧恶化，已经立刻进行了手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\t\n因 职 业 关 系 导致的 HIV 感染\t被保险人在其常规职业工作过程中遭遇外伤，或职业需要处理血液或其它体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列限定职业范围内的职业；\n（2）血清转化必须出现在事故发生后的 6 个月以内；\n（3）必须提供被保险人在所报事故后发生的 5 天以内进行的检查报告，该报告必须显示被保险人血液人类免疫缺陷病毒（HIV）阴性和/或人类免疫缺陷病毒（HIV） 抗体阴性；\n（4）必须在事故发生后的 12 个月内证实被保险人体内存在人类免疫缺陷病毒\n（HIV）或人类免疫缺陷病毒（HIV）抗体。限定职业：\n医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警\t\n脊髓灰质炎\t是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n植物人状态\t指脑皮质广泛性坏死而导致对自身及周边的认知能力完全丧失,但脑干功能依然存在。必须由神经专科医生明确诊断,并有头颅断层扫描（CT），核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。\n上述情况必须有至少一个月的病历记录加以证实。由于酗酒或滥用药物所致的植 物人状态不在保障范围内。\t\n严重 1 型糖尿病\t严重的 1 型糖尿病为由于胰岛素分泌绝对不足引起的慢性血糖升高，且已经持续性地依赖外源性胰岛素维持 180 日以上。须经血胰岛素测定、血 C 肽测定或尿 C 肽测定，结果异常，并由内分泌科专科医生明确诊断。并须在本附加险合同有效期内，满足下述至少 1 个条件：\n（1）已出现增殖性视网膜病变；\n（2）须植入心脏起搏器治疗心脏病；\n（3）因坏疽需切除至少一个脚趾。\t\n非 阿 尔 茨 海 默病 所 致 严 重 痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。神经官能症和精神疾病不在保障范围 内。\t\n严 重 冠 状 动 脉粥 样 硬 化 性 心\t指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\t\n脏病\t（1）左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞 75%以上，另一支血管\n管腔堵塞 60%以上；\n（2）左前降支、左旋支和右冠状动脉中，至少一支血管官腔堵塞 75%以上，其他两支血管官腔堵塞 60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n多发性硬化\t被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相（至少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描\n（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少 180 天。\t\n全身性（型）重症肌无力\t是指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉，须经本公司认可的神经科医师确诊。其诊断必须同时具有下列情况：\n经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳,或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\t\n严重心肌病\t指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭（美国纽约心脏协会心功能分类标准心功能达四级），且有相关住院医疗记录显示四级心功能衰竭状态持续至少一百八十天。\n本病须经专科医生明确诊断。继发于全身性疾病或其它器官系统疾病造成的心肌病变除外。\n美国纽约心脏协会分类标准心功能四级是指有医院的医疗记录显示病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现。\t\n慢 性 呼 吸 功 能衰 竭 终 末 期 肺病\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）动脉血氧分压（PaO2）<50mmHg；\n（2）动脉血氧饱和度（Sa O2）<80％；\n（3）因缺氧必须接受持续的输氧治疗。\n理赔时必须提供以上三项相应的证明文件或检查报告。\t\n严重心肌炎\t指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到纽约心脏学会心功能分级状态分级 IV 级，且需持续至少 90 天。\t\n肺 淋 巴 管 肌 瘤病\t肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列全部条件：\n(1）经组织病理学诊断；\n(2）CT 显示双肺弥漫性囊性改变；\n(3）休息时出现呼吸困难或并经本公司认可医院的专科医生认可有必要进行肺移\t\n\t植手术.\t\n侵 蚀 性 葡 萄 胎\n（ 或 称 恶 性 葡萄胎）\t该类疾病是指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\t\nⅢ 度 房 室 传 导阻滞\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列所有条件：\n(1)心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n(2)出现阿-斯综合征或心力衰竭的表现；\n(3)必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n感 染 性 心 内 膜炎\t指因细菌、真菌和其他微生物（如病毒、立克次体、衣原体、螺旋体等）直接感染而产生心瓣膜或心室壁内膜的炎症，须经心脏专科医生确诊，并符合以下所有条件：\n（1）血液培养测试结果为阳性，并至少符合以下条件之一：\n微生物：在赘生物，栓塞的赘生物或心脏内脓肿培养或组织检查证实有微生物；\n病理性病灶：组织检查证实赘生物或心脏内脓肿有活动性心内膜炎；\n分别两次血液培养证实有典型的微生物且与心内膜炎符合；\n持续血液培养证实有微生物阳性反应，且与心内膜炎符合。\n（2）心内膜炎引起中度心瓣膜关闭不全（指返流指数 20%或以上）或中度心瓣膜狭窄（指心瓣膜开口范围小于或等于正常的 30%）；\n（3）心内膜炎及心瓣膜损毁程度需经由心脏专科医生确诊。\t\n肝豆状核变性\t肝豆状核变性是一种可能危及生命的铜代谢疾病，以铜沉积造成的渐进性肝功能损害及╱或神经功能恶化为特征。必须由本公司认可医院的专科注册医生通过肝脏活组织检查结果确定诊断并配合螯合剂治疗持续至少 6 个月。\t\n肺源性心脏病\t指由于各种胸肺及支气管病变而继发的肺动脉高压，最后导致以右室肥大为特征的心脏病。须经呼吸专科医生确诊，且必须同时满足如下诊断标准：\n（1）左心房压力增高（不低于 20 个单位）；\n（2）肺血管阻力高于正常值 3 个单位（Pulmonary Resistance）；\n（3）肺动脉血压不低于 40 毫米汞柱；\n（4）肺动脉楔压不低于 6 毫米汞柱；\n（5）右心室心脏舒张期末压力不低于 8 毫米汞柱；\n（6）右心室过度肥大、扩张，出现右心衰竭和呼吸困难。\t\n肾髓质囊性病\t肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）肾功能衰竭；\n（3）诊断须由肾组织活检确定。\n我们承担本项疾病责任不受本附加合同第八条“责任免除”中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\t\n严 重 继 发 性 肺动脉高压\t继发性肺动脉压力持续增高，导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级。诊断需要由心脏科专家确诊，并且心导管检查报告显示静息状态下肺动脉平均压超过 30mmHg。\n所有先天性心脏疾病直接或间接引起的肺动脉高压也不在保障责任范围内。\t\n进 行 性 核 上 性\n麻痹\t一种隐袭起病、逐渐加重的神经系统变性疾病。本疾病必须由本公司认可的医院\n的神经科专科医生确诊，并须满足下列所有条件：\n步态共济失调；\n对称性眼球垂直运动障碍；\n假性球麻痹，表现为构音障碍和吞咽困难。\t\n失 去 一 肢 及 一眼\t因疾病或受伤导致不可复原及永久性完全丧失：\n(一) 一眼视力，及；\n(二) 任何一肢于腕骨或踝骨部位或以上切断。\t\n嗜铬细胞瘤\t是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要确实进行手术以切除肿瘤。嗜铬细胞瘤的诊断必须由内分泌专科医生确定。\t\n小肠移植\t指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手术。此手术必须由专科医生认为是医学上必需的情况下进行。\t\n颅脑手术\t被保险人确已实施全麻下的开颅手术（不包括颅骨钻孔手术和经鼻蝶窦入颅手术）。\n因外伤而实施的脑外科手术不在保障范围之内。\n理赔时必须提供由神经外科医生出具的诊断书及手术报告。\t\n严 重 自 身 免 疫性肝炎\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n1）高γ 球蛋白血症；\n2）血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n3）肝脏活检证实免疫性肝炎；\n4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n骨髓纤维化\t原发性骨髓纤维化为原因不明的骨髓中成纤维细胞增殖，伴有髓外造血，表现为进行性贫血、脾肿大等症状。本疾病须根据骨髓的活组织检查和周围血象检查由我们认可的医院血液科专科医生明确诊断，并至少符合下列条件中的三项，且符合条件的状态持续 180 天及以上，并已经实际实施了针对此症的治疗：\n（1）血红蛋白<100g/L；\n（2）白细胞计数>25*109/L；\n（3）外周血原始细胞≥ 1%；\n（4）血小板计数<100*109/L。\n任何其它病因导致的继发性骨髓纤维化不在保障范围内。\t\n严 重 获 得 性 或继 发 性 肺 泡 蛋白质沉积症\t因获得性或继发性原因或导致双肺肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病。理赔时须满足下列所有条件：\n(1）支气管镜活检或开胸肺活检病理检查证实肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质；\n(2）被保人因中重度呼吸困难或低氧血症而实际已行全身麻醉下的全肺灌洗治疗。\t\n严 重 慢 性 缩 窄\t由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞，\t\n性心包炎\t形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。\n被保险人被明确诊断为慢性缩窄性心包炎且必须满足以下所有条件：\n（1）新功能衰竭达到美国纽约心脏病学会心功能状态分级 IV 级，并持续 180 天以上；\n（2）实际接收了以下任何一种手术路径的心包剥脱或心包切除手术； 胸骨正中切口；双侧前胸切口；左前胸肋间切口。\n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。\t\n独立能力丧失\t指疾病或外伤造成被保险人至少持续 6 个月以上完全无法独立完成六项基本日常生活活动中的三项或三项以上。被保险人的日常生活活动能力丧失必须是永久性的。\t\n胆道重建手术\t指因疾病或胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须在专科医生认为是医疗所需的情况下进行。胆道闭锁并不在保障范围内。\t\n终末期疾病\t指被保险人被确诊为疾病的终末期状态，疾病已经无法以现有的医疗技术医治缓解，并且根据临床医学经验判断被保险人将于未来六个月内死亡。在家属及患者的要求和医师的同意下积极治疗已被放弃，所有治疗措施仅以减轻患者痛苦为目的。此疾病状态必须在被保险人生前已经确诊并且具有医疗证明文件和临床检查依据。\t\n主动脉夹层瘤\t指主动脉的内膜破裂导致血液流入主动脉壁中形成夹层动脉瘤。在本定义中，主动脉指胸主动脉及腹主动脉而非其旁支。诊断必须由专科医生及检验结果证实， 检验包括电脑扫描，磁共振扫描及磁共振血管造影或心导管检查的证明，并有必要进行紧急修补手术。\t\n肌萎缩脊髓侧索硬化后遗症\t以肌肉无力及萎缩为特征，并有以下情况作为证明：脊髓前角细胞功能失调、可见的肌肉颤动、痉挛、过度活跃之深层肌腱反射和外部足底反射、影响皮质脊髓束、构音障碍及吞咽困难。必须由我们认可的医院专科医生以适当的神经肌肉检查如肌电图（EMG）证实。本疾病必须导致严重的生理功能损坏（由被保险人永久性无法独立完成最少 3 项基本日常生活活动作为证明）。\t\n严重结核性脑膜炎\t由结核杆菌引起的脑膜和脊膜的非化脓性炎症性疾病。需满足以下全部条件：\n（1）出现颅内压明显增高，表现头痛、呕吐和视乳头水肿；\n（2）出现部分性、全身性癫痫发作或癫痫持续状态；\n（3）昏睡或意识模糊；\n（4）视力减退、复视和面神经麻痹。\t\n严重肠道疾病并发症\t严重肠道疾病或外伤导致小肠损害并发症，本疾病须满足以下所有条件：\n（1）至少切除了三分之二小肠；\n（2）完全场外营养支持三个月以上。\t\n\t瑞氏综合症\t瑞氏综合症是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血\n氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。\n肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：\n（一）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（二）血氨超过正常值的 3 倍；\n（三）临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n\t严重骨髓异常增生综合征\t严重的骨髓异常增生综合征是指符合世界卫生组织（WHO）2008 年分型方案中的难治性贫血细胞减少伴原始细胞增多-1（RAEB-1）、难治性贫血细胞减少伴原始细胞增多-2（RAEB-2）、MDS-未分类（MDS-U）、MDS 伴单纯 5q-，且需满足下列所有条件：\n由我们认可的医院中设有专门血液病专科的公立三级甲等医院，血液病专科的主治级别以上的医师确诊；\n骨髓穿刺或骨髓活检结果支持诊断；\n被保险人已持续接受一个月以上的化疗或已接受骨髓移植治疗。\t\n9.4\t意外伤害\t指外来的、突发的、非本意的、非疾病的客观事件直接导致身体受到的伤害。\t\n9.5\t专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n9.6\t毒品\t指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品， 但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n9.7\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n9.8\t无合法有效驾驶证驾驶\t指下列情形之一：\n未依法取得驾驶证资格；\n驾驶证被依法扣留期间驾驶；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持未经审验或者超过有效期限的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n公安交通管理部门认定的其他无有效驾驶证驾驶的情况。\t\n9.9\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆，以交通管理部门认定为准。\t\n9.10\t无有效行驶证\t指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\t\n9.11\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\t\n9.12\t先天性畸形、变形或染色体异 常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色 体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n9.13\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\t\n9.14\t医院\t指国家卫生行政部门的医院等级分类中的二级或二级以上的医院，但不包括主要为康复、护理、疗养、戒酒、戒毒或相类似的医疗机构。\t\n9.15\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n9.16\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n9.17\t六项基本日常生活活动\t六项基本日常生活活动是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或上下轮椅；\n如厕：自己控制进行大小便；\n进食：自己从已准备好的碗或碟中取食物放入口中；\n洗澡：自己进行淋浴或盆浴。\t\n9.18\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "被保险人经专科医生确诊",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2634,
     "end_offset": 2645
    },
    {
     "span_name": "本主险合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2778,
     "end_offset": 2785
    },
    {
     "span_name": "180 日内",
     "label": "3.3.1等待期内",
     "start_offset": 2132,
     "end_offset": 2138
    },
    {
     "span_name": "在被保险人年满十八周岁（不含十八周岁当日）前身故",
     "label": "3.4赔付条件",
     "start_offset": 2716,
     "end_offset": 2740
    },
    {
     "span_name": "一次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 2669,
     "end_offset": 2671
    },
    {
     "span_name": "在被保险人年满十八周岁（不含十八周岁当日）前，经专科医生（见 9.5）明确诊断初次罹患本主险合同约定的一种或多种重大疾病（在本主险合同生效日之前已患的有关疾病或症状除外），且自确诊之日起第 15 日（自然日）仍生存",
     "label": "3.4赔付条件",
     "start_offset": 2334,
     "end_offset": 2441
    },
    {
     "span_name": "被保险人年满十八周岁后（含十八周岁当日），经专科医生明确诊断初次罹患本主险合同约定的一种或多种重大疾病（在本主险合同生  效日之前已患的有关疾病或症状除外）",
     "label": "3.4赔付条件",
     "start_offset": 2501,
     "end_offset": 2579
    },
    {
     "span_name": "在被保险人年满十八周岁（含十八周岁当日）后身故的",
     "label": "3.4赔付条件",
     "start_offset": 2798,
     "end_offset": 2822
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2700,
     "end_offset": 2705
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2316,
     "end_offset": 2323
    }
   ]
  },
  {
   "data_id": 15610017,
   "data_set_name": "txt52",
   "content": "附件 1-2\n\n长城人寿[2013]疾病保险 038 号\n长城福康延年终身重大疾病保险条款\t\n阅  读  指 引\n\n请扫描以查询验证条款\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n 您拥有的重要权益\n收到保险单后 10 日内您可以要求退还保险费\t1.4\n被保险人可以享受本合同提供的保障\t2.2\n您有退保的权利\t7.1\n 您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.3\n您有及时向我们通知保险事故的责任\t3.2\n您应当按时交纳保险费\t4.1\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t9\n 条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n 条款目录\n\n长城人寿保险股份有限公司\n\n长城福康延年终身重大疾病保险条款\n\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指长城人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nIII型 局灶及节段增生型\nIV型\t弥漫增生型\nV型\t膜型\nVI型\t肾小球硬化型\n\n长期护理状态\t本合同所述长期护理状态，应符合下列两种情形之一:\n（1）被保险人自主生活能力持续完全丧失，在无他人扶助情况下，即使使用特殊辅助工具，如轮椅、各种拐杖、助行器等，也无法独立完成六项基本日常生活活动的三项或三项以上。被保险人的自主生活能力完全丧失必须是永久性的。\n（2）被保险人被诊断确定为器质性痴呆，达到中度或中度以上痴呆状态， 且在意识清醒的情形下有分辨上的障碍，须他人看护照顾的。\n器质性痴呆是指属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）中F00至F07及F09的疾病，具体包括：\n意识清醒的情形下有分辨上的障碍是指符合下列三项分辨障碍中的二项以上的：1、时间的分辨障碍：经常无法分辨季节、月份、早晚时间等；2、场所的分辨障碍：经常无法分辨自己的住居所或现在所在的场所；3、人物的分辨障碍：经常无法分辨日常亲近的家人或平常在一起的人。\n\n意外伤害\t指外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n初次确诊\t指自被保险人出生之日起第一次经医院确诊患有某种疾病，而不是指自 保险合同生效、复效或等待期之后第一次经医院确诊患有某种疾病。\n\n\n毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、\n\n\n\n\n1．您与我们的合同\t5.1 现金价值\t9.3 高度残疾\t\n1.1 合同构成\t5.2 自动垫交\t9.4 轻症疾病\t\n1.2 合同成立与生效\t5.3 减额交清\t9.5 重大疾病\t\n1.3 投保年龄\t6．合同效力的中止及恢复\t9.6 长期护理状态\t\n1.4 犹豫期\t6.1 效力中止\t9.7 意外伤害\t\n1.5 保险期间\t6.2 效力恢复\t9.8 专科医生\t\n2．我们提供的保障\t7. 如何解除保险合同\t9.9 初次确诊\t\n2.1 基本保险金额\t7.1 您解除合同的手续及风险\t9.10 毒品\t\n2.2 保险责任\t8．其他需要关注的事项\t9.11 酒后驾驶\t\n2.3 责任免除\t8.1 明确说明与如实告知\t9.12 无合法有效驾驶证驾驶\t\n3．如何申请领取保险金\t8.2 我们合同解除权的限制\t9.13 无有效行驶证\t\n3.1 受益人\t8.3 年龄错误\t9.14 感染艾滋病病毒或患艾滋病\t\n3.2 保险事故通知\t8.4 合同内容变更\t9.15 遗传性疾病\t\n3.3 保险金申请\t8.5 联系方式变更\t9.16 先天性畸形、变形或染色体异常\t\n3.4 失踪处理\t8.6 未还款项\t9.17 现金价值\t\n3.5 保险金的给付\t8.7 效力终止\t9.18 医院\t\n3.6 诉讼时效\t8.8 争议处理\t9.19 肢体机能完全丧失\t\n4．如何交纳保险费\t8.9 高度残疾的鉴定\t9.20 语言能力或咀嚼吞咽能力完全丧失\t\n4.1 保险费的交纳\t9．释义\t9.21 六项基本日常生活活动\t\n4.2 宽限期\t9.1 周岁\t9.22 永久不可逆\t\n5．现金价值权益\t9.2 有效身份证件\t\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n合同构成\t\n本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、附加险合同、其他书面协议都是您与我们之间订立的保险合同的构成部分。\n“长城福康延年终身重大疾病保险合同”以下简称为“本合同”。\t\n\n1.2\t\n合同成立与生效\t\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，具体生效日以保险单所载的日期为准。我们自生效日零时起开始承担本合同约定的保险责任。\n本合同生效日以后每年的对应日是保险单周年日。保险单年度、保险单月份、保险费到期日和保险单满期日均以该日期为基础计算。\n如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁（见 9.1）计算，本合同接受的被保险人为 0 周岁（指出生满 30 日且已健康出院的婴儿）至 55 周岁。不同交费方式和交费期间所接受的投保年龄区间会有所不同。\t\n1.4\t犹豫期\t自您签收本合同之日起，有 10 日的犹豫期。在此期间请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们扣除不超过10 元的合同工本费后无息退还您所交纳的保险费。解除本合同时，您需要填写申请书，并提供您的保险合同及有效身份证件（见 9.2）。自我们收到您解除合同的书面申请时起，本合同即被解除，合同解除前发生的保险事故我们不承担保险责任。\t\n1.5\t保险期间\t本合同的保险期间自本合同生效之日零时起至被保险人 105 周岁的保险单周年日零时止。\t\n\t我们提供的保障\t我们提供的保障\t\n2.1\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若\n该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t保险责任\t在本合同有效期内，我们承担如下保险责任：\t\n\t等待期\t自本合同生效之日（若发生复效，则为最后复效之日）起 180 天内（含），被保险人因疾病发生下列情形之一的：（一）身故或高度残疾（见 9.3），\n（二）“轻症疾病”（见 9.4）或“重大疾病”（见 9.5），（三）“长期护理状态”（见 9.6），（四）因导致高度残疾、轻症疾病、重大疾病或者长期护理状态的相关疾病就诊，我们不承担保险责任，但无息退还您已交保险费，本合同终止。\n这 180 天的时间称为等待期；被保险人因意外伤害（见 9.7）事故发生上述 4 项情形之一的，无等待期。\n如果在等待期后发生保险事故，我们按照下列方式给付保险金：\t\n\t轻症疾病保险金\t在本合同有效期内，且在被保险人年满八十周岁后的首个保险单周年日以前（若保险单周年日与被保险人生日是同一日期，则于被保险人八十周岁生日以前），经专科医生（见 9.8）初次确诊（见 9.9）被保险人罹患本合同约定的任何一种或多种轻症疾病（在本合同生效日之前已患的有关疾病或症状除外），我们按保险单载明的基本保险金额的 20%向轻症疾病保险金受益人给付“轻症疾病保险金”，本责任终止。\n若被保险人患多种轻症疾病，仅以一次赔付为限，最高给付保险单载明的基本保险金额的 20%。\t\n\t重大疾病保险金\t在本合同有效期内，经专科医生初次确诊被保险人罹患本合同约定的任何一种或多种重大疾病（在本合同生效日之前已患的有关疾病或症状除外），我们按保险单载明的基本保险金额向重大疾病保险金受益人给付\n“重大疾病保险金”，本合同终止。\n若被保险人患多种重大疾病，仅以一次赔付为限。\n若被保险人生存至 105 周岁的保险单周年日，我们按保险单载明的基本保险金额向被保险人提前给付“重大疾病保险金”，本合同终止。\t\n\t恶性肿瘤康复金\t在本合同有效期内，且在被保险人年满八十周岁后的首个保险单周年日以前（若保险单周年日与被保险人生日是同一日期，则于被保险人八十周岁生日以前），经专科医生初次确诊被保险人罹患本合同约定的 50 种重大疾病其中的恶性肿瘤（在本合同生效日之前已患的有关疾病或症状除外），且确诊 15 天后仍生存，我们除按前款的约定给付“重大疾病保险金”外，还将按保险单载明的基本保险金额的 50%向重大疾病保险金受益人给付“恶性肿瘤康复金”，本合同终止。\n“恶性肿瘤康复金”的给付仅以一次为限。\t\n\t长期护理保险金\t在本合同有效期内，且在被保险人年满六十周岁后的首个保险单周年日或以后（若保险单周年日与被保险人生日是同一日期，则于被保险人六\n十周岁生日或以后），由司法机构或其他有资质的医疗鉴定机构确诊被保险人处于本合同约定的长期护理状态，且该状态持续 180 天或以上的，\t\n\t\t则从认定为长期护理状态后的下一个保险单周年日开始（若认定日与同\n保险单周年日为同一日，则从认定日开始），每年在保险单周年日向长期护理保险金受益人给付“长期护理保险金”。\n长期护理保险金每年给付 1 次，每次给付基本保险金额的 10%，连续给付\n10 年，共计给付基本保险金额的 100%。\n\n若被保险人在“长期护理保险金”的给付期间高度残疾，或者被确诊为本合同约定的任何一种或多种轻症疾病、本合同约定的任何一种或多种重大疾病、本合同约定的恶性肿瘤，则我们不再给付任何保险金，但尚未给付的“长期护理保险金”将一次性向长期护理保险金受益人给付。若被保险人在“长期护理保险金”的给付期间死亡，则我们不再给付任何保险金，但尚未给付的“长期护理保险金”将一次性向身故保险金受益人给付。\n\n任何情况下，若开始给付“长期护理保险金”，则本合同终止，我们不再给付其他保险金，但长期护理保险金的给付责任延迟至长期护理保险金全部给付完毕时止。\t\n\t身故保险金\t本合同有效期内，在被保险人年满十八周岁后的首个保险单周年日以前\n（若保险单周年日与被保险人生日是同一日期，则于被保险人十八周岁生日以前），被保险人身故，我们按累计已交纳保险费（无息）向身故保险金受益人给付“身故保险金”，本合同终止。\n本合同有效期内，在被保险人年满十八周岁后的首个保险单周年日或以后（若保险单周年日与被保险人生日是同一日期，则于被保险人十八周岁生日或以后），被保险人身故，我们按保险单载明的基本保险金额向身故保险金受益人给付“身故保险金”，本合同终止。\t\n\t高度残疾保险金\t本合同有效期内，在被保险人年满十八周岁后的首个保险单周年日以前\n（若保险单周年日与被保险人生日是同一日期，则于被保险人十八周岁生日以前），被保险人高度残疾，我们按累计已交纳保险费（无息）向高度残疾保险金受益人给付“高度残疾保险金”，本合同终止。\n本合同有效期内，在被保险人年满十八周岁后的首个保险单周年日或以后（若保险单周年日与被保险人生日是同一日期，则于被保险人十八周岁生日或以后），被保险人高度残疾，我们按保险单载明的基本保险金额向高度残疾保险金受益人给付“高度残疾保险金”，本合同终止。\t\n\t给付限制\t本合同的“重大疾病保险金”、“身故保险金”、“高度残疾保险金”和\n“长期护理保险金”本公司仅给付一项，不重复给付。\t\n2.3\t责任免除\t因下列情形（1）至（7），导致被保险人身故、高度残疾的，或者因下列情形（1）至（9）导致被保险人发Th本合同约定的轻症疾病、重大疾病、长期护理状态或进行手术的，我们不承担给付保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒国家司法机关依法采取的强制措施；\n被保险人自本合同成立或者本合同效力恢复之日起 2 年内自杀，\t\n\t\t但被保险人自杀时为无民事行为能力人的除外；\n被保险人主动吸食或注射毒品（见 9.10）；\n被保险人酒后驾驶（见 9.11），无合法有效驾驶证驾驶（见 9.12），或驾驶无有效行驶证（见 9.13）的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n被保险人感染艾滋病病毒或患艾滋病（见 9.14）；\n遗传性疾病（见 9.15）， 先天性畸形、变形或染色体异常（见\n9.16）。\n\n\n发Th上述第（1）项情形导致被保险人身故、高度残疾或者发Th本合同约定的轻症疾病、重大疾病、长期护理状态或进行手术的，本合同终止， 您已交足两年以上保险费的，我们向其他权利人退还本合同的现金价值\n（见 9.17）。\n\n发Th上述其他情形导致被保险人身故、高度残疾或者发Th本合同约定的轻症疾病、重大疾病、长期护理状态或进行手术的，本合同终止，我们向投保人退还本合同的现金价值。\t\n\t\n如何申请领取保险金\t\n如何申请领取保险金\t\n\n3.1\t\n受益人\t\n您或者被保险人可以指定一人或多人为身故保险金的受益人。身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额， 各受益人按照相等份额享有受益权。\n本合同轻症疾病保险金受益人、重大疾病保险金受益人、恶性肿瘤康复金受益人、长期护理保险金受益人和高度残疾保险金受益人均为被保险人本人。\n经被保险人同意，您或者被保险人在被保险人身故前可以变更身故保险金受益人，但是需要书面通知我们。我们收到变更身故保险金受益人的书面通知后，将及时在保险单上批注。被保险人为无民事行为能力人或者限制民事行为能力人的，可以由其监护人指定和变更保险金受益人。被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产， 由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。 受益人与被保险人在同一事件中身故，且不能确定身故顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人  未遂的，该受益人丧失受益权。\t\n3.2\t保险事故通知\t您或受益人应在知道保险事故发生之日起 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、\t\n\t\t原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保\n险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t轻症疾病保险 金、重大疾病保险金、恶性肿瘤康复金、长期护理保险金的申请\t由受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n医院（见 9.18）出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的被保险人疾病诊断证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关文件。\t\n\t\n身故保险金申请\t\n由身故保险金受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关文件。\t\n\t高度残疾保险金申请\t由高度残疾保险金受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n被保险人的有效身份证件；\n国家机关认可的有合法资质的伤残鉴定机构出具的被保险人残疾程度鉴定书；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\t\n\t\t以上各项保险金申请所需证明和资料不完整的，我们将及时一次性书面通知受益人补充提供有关的证明和资料。\t\n\n3.4\t\n失踪处理\t\n如果被保险人在本合同有效期内失踪且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人的死亡时间，按本合同的约定给付身故保险金，本合同终止。\n如果被保险人在宣告死亡后重新出现或者受益人确知其没有死亡的，受益人应于知道或应当知道后 30 日内向我们退还已给付的保险金，本合同的效力依法确定。\t\n3.5\t保险金的给付\t我们在收到受益人的理赔申请书及有关证明和资料后，将在 5 日内做出\n核定；情形复杂的，在 30 日内做出核定。\n对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内， 履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自做出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到理赔申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.6\t诉讼时效\t受益人对我们请求给付身故保险金或高度残疾保险金的诉讼时效期间为\n5 年，受益人对我们请求给付轻症疾病保险金、重大疾病保险金、恶性肿\n瘤康复金、长期护理保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t如何交纳保险费\t如何交纳保险费\t\n\n4.1\t\n保险费的交纳\t\n本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n分期交纳保险费的，在交纳首期保险费后，您应当按约定的交费日期交纳其余各期的保险费。\t\n4.2\t宽限期\t如果您到期未交纳保险费，自保险单所约定的交费日的次日零时起 60 天为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您在宽限期结束之后仍未交纳保险费，除非本合同另有约定，否则本合同自宽限期满的次日零时起效力中止。\t\n\t现金价值权益\t现金价值权益\t\n\n5.1\t\n现金价值\t\n本合同保险单年度末的现金价值会在保险单上载明，保险单年度内的现金价值，您可以向我们咨询。\t\n5.2\t自动垫交\t如果您选择了保险费自动垫交，若在宽限期结束时您仍未交纳保险费， 我们将以保险合同的现金价值扣除您尚未偿还的各项欠款之后的余额自动垫交保险合同到期应交的保险费，保险合同继续有效。所垫交的保险费视同借款，按照保险单借款利率计算利息。\n当现金价值扣除各项欠款后的余额不足以垫交一期保险费的，我们将根据余额计算保险合同可以继续有效的天数。当余额为零时，保险合同效力即行中止。\n本条中所称的“保险合同”包括本合同及附加险合同。\t\n5.3\t减额交清\t在本合同有效期内，且在本合同生效满两周年并累计有现金价值的情况\n下，如果您决定不再交纳续期保险费，可以在交费期内的每个保险费到期日向我们书面申请办理减额交清。我们以变更当时本合同的现金价值扣除各项欠款后的余额作为一次性交清的保险费，计算减额交清后的基本保险金额。减额交清后的基本保险金额不得低于我们当时规定的最低金额。\n各保单年度末减额交清的基本保险金额如保险单或合同批注上所示，若现金价值因其它条款的约定而发生变更重新计算时，减额交清保险的基本保险金额也将重新计算。\t\n\t\t办理减额交清后，本合同的基本保险金额将会减少，而您不需要再为本\n合同交纳保险费，本合同继续有效。\t\n\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n\n6.1\t\n效力中止\t\n在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，您可以申请恢复本合同效力。经我们与您协商并达成协议，在您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除本合同。我们解除本合同的，向您退还本合同效力中止日的现金价值。\t\n\t如何解除保险合同\t如何解除保险合同\t\n\n7.1\t\n您解除合同的手续及风险\t\n您在犹豫期后，可以书面通知要求解除本合同，并向我们提供下列证明和资料：\n保险合同；\n解除合同申请书；\n您的有效身份证件。\n\n自我们收到解除合同申请书时起，本合同终止。我们在收到上述证明和资料之日起 30 日内向您退还本合同现金价值。\n您在犹豫期后解除本合同会遭受一定损失。\t\n\t\n其他需要关注的事项\t\n其他需要关注的事项\t\n\n8.1\t\n明确说明与如实告知\t\n订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立本合同时应当在投保险单、保险单或者其他保险凭证上做出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您做出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响\t\n\t\t我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，  我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，  但应当退还保险费。\n我们在本合同订立时已经知道您未如实告知的情况的，我们不得解除本合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.2\t我们合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行\n使而消灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.3\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保书上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除合同。我们行使合同解除权适用“我们合同解除权的限制”的规定。对于解除合同的，我们向您退还本合同的现金价值。\n您申报的被保险人年龄不真实，致使您支付的保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄不真实，致使您支付的保险费多于应交保险费的，我们会将多收的保险费无息退还给您。\t\n8.4\t合同内容变更\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，由我们对保险合同批注或者出具批单，或者由您与我们订立书面的变更协议。\t\n8.5\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时， 请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或联系地址发送的有关通知，均视为已送达给您。\t\n8.6\t未还款项\t我们在给付各项保险金、退还现金价值或退还保险费时，如果您有欠交  的保险费或其他未还清款项，我们会在扣除上述欠款后给付。\t\n8.7\t效力终止\t发生下列情况之一时，本合同效力终止：\n被保险人身故或高度残疾；\n被保险人非因“2.3 责任免除”所列情形初次发生本合同约定的重大疾病、恶性肿瘤或处于长期护理状态；\n您申请解除本合同；\n自本合同效力中止之日起满 2 年双方未达成复效协议；\n其他导致本合同效力终止的情形。\t\n8.8\t争议处理\t本合同履行过程中，双方发生争议不能协商解决的，可以向被告住所地\n人民法院提起诉讼。\t\n8.9\t高度残疾的鉴定\t若被保险人高度残疾，在治疗结束后，由国家机关认可的有合法资质的伤残鉴定机构进行鉴定。如果被保险人遭受意外伤害事故或被诊断患有疾病之日起 180 天内治疗仍未结束，按第 180 天的身体情况进行鉴定。\t\n\t释义\t\t\n\n9.1\t\n周岁\t\n指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n9.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、居民户口簿（仅限未成年人）等证件。\t\n9.3\t高度残疾\t指下面列出的 8 种情形之一：\n双目永久完全失明的；（注①）\n两上肢腕关节以上或两下肢踝关节以上缺失的；\n一上肢腕关节以上及一下肢踝关节以上缺失的；\n一目永久完全失明及一上肢腕关节以上缺失的；\n一目永久完全失明及一下肢踝关节以上缺失的；\n四肢关节机能永久完全丧失的；（注②）\n咀嚼、吞咽机能永久完全丧失的；（注③）\n中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的。（注\n④）\n注：\n① 失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由我们指定有资格的眼科医师出具医疗诊断证明。\n② 关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n③ 咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能做咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n④ 为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n所谓永久完全系指自意外伤害之日或疾病确诊之日起经过180 天的治疗， 机能仍然完全丧失，但眼球摘除等明显无法复原之情况，不在此限。\t\n9.4\t轻症疾病\t指下面列出的 10 种轻症疾病：\t\n极早期的恶性肿瘤或恶性病变\t指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治\n疗。\n（1）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（2）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（3）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（4）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌;\n（5）原位癌。\n其中原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗。\t\n脑垂体瘤、脑囊肿、脑动脉瘤和脑血管瘤\t指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\t\n\n主动脉介入手术\t\n为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n\n视力严重受损\t\n指因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾病“双目失明”的给付标准，但满足下列全部条件：\n（1）双眼中较好眼矫正视力低于0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）视野半径小于20度。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力严重受损诊断及检查证据。\t\n冠状动脉介入手术\t为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术或激光冠状动脉成形术。\t\n\n单肢缺失\t\n指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n心脏瓣膜介入手术\t为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t\n\t脑外伤开颅手术\t因头部遭受机械性外力，引起脑重要部位损伤，并且由头颅断层扫描（CT）、\n核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。虽然未达到重大疾病“严重脑损伤”的给付标准，但实际接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）。在 0 周岁至 6 周岁的保险单周年日期间，被保险人初患脑外伤开颅手术除外。\t\n\t\n较小面积 III 度烧伤\t\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 10%（百分之十）但少于 20%（百分之二十）。体表面积根据《中国新九分法》计算。\t\n\t\n轻微脑中风\t\n指实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊 180 天后未遗留神经系统功能障碍或后遗的神经系统功能障碍程度未达到重大疾病“脑中风后遗症”的给付标准。短暂性脑缺血发作(TIA) 和腔隙性脑梗塞不在保障范围内。\t\n9.5\t重大疾病\t指下面列出的 50 种重大疾病：\t\n\t\n恶性肿瘤\t\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t\n急性心肌梗塞\t\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n\t\n脑中风后遗症\t\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍\t\n\t遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（见 9.19）；\n语言能力或咀嚼吞咽能力完全丧失（见 9.20）；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见\n9.21）中的三项或三项以上。\t\n\n重大器官移植术或造血干细胞移植术\t\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞） 的异体移植手术。\t\n\n冠状动脉搭桥 术（或称冠状动脉旁路移植术）\t\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n\n终末期肾病（或称慢性肾功能 衰竭尿毒症期）\t\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少\n90 天的规律性透析治疗或实施了肾脏移植手术。\t\n\n多个肢体缺失\t\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n\n急性或亚急性重症肝炎\t\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\t\n良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精\n神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，\t\n\t并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n\n慢性肝功能衰竭失代偿期\t\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n\n脑炎后遗症或脑膜炎后遗症\t\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n\n深度昏迷\t\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5\n分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n\n双耳失聪\t\n指因疾病或意外伤害导致双耳听力永久不可逆（见 9.22）性丧失，在 500\n赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n在0周岁至3周岁的保险单周年日期间，被保险人初患双耳失聪除外。\t\n\n双目失明\t\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\t\n\n瘫痪\t\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机\n能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手\n术。\t\n\n严重阿尔茨海默病\t\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n\n严重脑损伤\t\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n\n严重帕金森病\t\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n\n严重Ⅲ度烧伤\t\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n\n严重原发性肺动脉高压\t\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n\n严重运动神经\t\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩\n症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项\t\n元病\t或三项以上的条件。\t\n\n语言能力丧失\t\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月\n（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。精神心理因素所致的语言能力丧失不在保障范围内。\n在0周岁至3周岁的保险单周年日期间，被保险人初患语言能力丧失除外。\t\n重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n9\n① 中性粒细胞绝对值≤0.5×10 /L；\n② 网织红细胞＜1%；\n9\n③ 血小板绝对值≤20×10 /L。\t\n\n主动脉手术\t\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n以上 25 种重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t以上 25 种重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t\n\n严重的胰岛素依赖型糖尿病\n（1 型糖尿病）\t\n胰岛素依赖型糖尿病是由于胰岛素分泌绝对不足而引起以血浆葡萄糖水平增高为特征的代谢内分泌疾病，需持续利用外源性胰岛素治疗。必须明确诊断为胰岛素依赖型糖尿病（1 型糖尿病）并满足下列至少一个条件：\n（1）出现增殖性糖尿病视网膜病变；\n（2）糖尿病肾病，且尿蛋白>0.5g/24h；\n（3）因糖尿病足趾坏疽进行足趾或下肢截断术。\t\n多发性硬化症\t指一种中枢神经系统脱髓鞘疾病，造成身体部位不可逆的功能障碍。临床表现为视力受损、截瘫、平衡失调、构音障碍、大小便机能失调等症状，须经国家机关认可的有合法资质的神经专科医师确诊，并有 CT 或核磁共振检查结果诊断报告。所谓身体部位不可逆的功能障碍指初次诊断为功能障碍后需持续 180 天以上。其诊断必须满足下列全部条件:\n（1）由于视神经、脑干和脊髓损伤而导致的临床表现；\n（2）散在的身体损害的多样性；\n（3）上述症状反复发作、恶化及神经损伤的病史记录。\t\n系统性红斑狼疮\t是一种累及多脏器的自身免疫性的炎症性结缔组织病。其诊断须满足下列\n两个条件：\n临床表现至少具备如下条件的四个：\n① 蝶形红斑或盘形红斑；\n② 光敏感；\n③ 口腔溃疡；\n④ 非畸形关节炎或多关节痛；\n⑤ 浆膜炎、胸膜炎或心包炎；\n⑥ 神经系统损伤（癫痫或精神症状）；\n⑦ 血象异常（WBC< 4x109／升或血小板<100x109／升或溶血性贫血）。\n检测结果至少具备如下条件的两个：\n① 狼疮细胞或抗双链 DNA 抗体阳性；\n② 抗 Sm 抗体阳性；\n③ 抗核抗体阳性；\n④ 狼疮带试验阳性；\n⑤ C3 补体低于正常。\t\n严重的原发性心肌病\t是指被保险人因原发性心肌病而出现的心室功能障碍而使其出现明显的心功能衰竭(纽约心脏病协会分类标准心功能至少达Ⅳ级*)，须经国家机关认可的有合法资质的心脏专科医生确诊。本保障范围内的心肌病包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病。\n继发于酒精滥用性的心肌病不在此保障范围之内。\n* 纽约心脏病协会分类标准心功能Ⅳ级是指不能从事任何体力活动，休息时仍有心悸、呼吸困难等心力衰竭表现，体力活动后加重。\t\n\n全身性重症肌无力\t\n是指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群乃至全身肌肉。其诊断必须同时满足下列全部条件：\n经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n出现因延髓肌受累引起的构音困难、进食呛咳；或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象； 症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\t\n\n严重类风湿性关节炎\t\n类风湿性关节炎系指以关节滑膜炎为特征的慢性全身性自身免疫性疾病，必须符合国际认可的该疾病的诊断标准。其诊断必须同时满足下列全部条件:\n至少包括下列关节中的三组或以上有广泛受损和畸形改变:手指关节、腕关节、肘关节、膝关节、髋关节、踝关节、脊椎关节或跖趾关节；\n手和腕的后前位 X 线拍片检查可见类风湿性关节炎的典型变化，必须包括骨质侵蚀或受累关节及其邻近部位有明确的骨质脱钙。\t\n\t(3) 关节的畸形改变至少持续 1 年。\t\n\n慢性呼吸功能衰竭\t\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须符合下列所有条件：\n休息时出现呼吸困难；\n动脉血氧分压（PaO2）< 50mmHg；\n动脉血氧饱和度（SaO2）< 80％；\n因缺氧必须接受持续的输氧治疗。\t\n\n严重冠心病\t\n指根据冠状动脉造影检查结果确诊的三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少 75％以上和其他两支血管管腔直径减少 60％以上）。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n\n脊髓灰质炎\t\n脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保险单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n\n严重克隆病\t\n克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n严重溃疡性结肠炎\t本保险单所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征， 治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\t\n\n植物人状态\t\n植物人状态系指由于意外事故或疾病引起的大脑和脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。诊断必须明确诊断并且具有严重脑损害的证据。植物人状态必须持续180天以上方可申请理赔。\t\n意外面部整形手术\t因意外伤害或暴力袭击导致面部毁损，且在意外伤害后的180天内，在全身麻醉的情况下，实际实施了对严重缺陷、缺失、损害或变形的面部形态和结构进行修复或重建的面部整形手术。\t\n严重哮喘\t被保险人必须在过去两年内曾发生哮喘持续状态，并符合以下其中两项标\n准，本公司才承担保险责任：\n运动耐受力永久并持续地减少并却轻微的运动能引起气促；\n长期胸腔过渡膨胀而导致胸腔畸形；\n在家及在静息状态下需要吸氧；\n持续的每天服用类固醇药物(至少持续六个月以上)。\t\n坏死性筋膜炎\t坏死性筋膜炎的诊断须同时符合下列要求：\n符合坏死性筋膜炎的一般临床表现；\n细菌培养检出致病菌；\n出现广泛性肌肉及软组织坏死，并导致身体受影响部位永久完全失去功能。所谓永久完全失去功能是指受影响部位的功能丧失超过六个月者。\t\n慢性肾上腺皮质功能衰竭\t因为自身免疫功能紊乱，使肾上腺组织逐渐受损，而需要长期接受糖皮质激素及肾上腺皮质激素替代疗法。该病必须经国家机关认可的有合法资质的内分泌专科医生确诊，并有以下报告作为证据：\n促肾上腺皮质激素(ACTH)刺激试验；\n胰岛素血糖减少测试；\n血浆促肾上腺皮质激素(ACTH)水平测定；\n血浆肾素活性(PRA)测定。\n慢性肾上腺皮质功能衰竭只对由自身免疫功能紊乱引起的承担保险责任， 其他原因引起的除外。\t\n埃博拉病毒感染\t受埃博拉病毒感染导致出血性发热。埃博拉病必须经国家机关认可的有合法资质的传染病专家确诊，并且埃博拉病毒的存在必须经过实验室检查证实。该病必须从症状开始后三十(30)天后持续出现并发症。\t\n\n象皮病\t\n指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经国家机关认可的有合法资质的专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n急性坏死性胰腺炎-不包括酒精作用所致\t指胰酶在胰腺内激活后引起胰腺组织自身消化的急性化学性炎症。本病须经国家机关认可的有合法资质的专科医生明确诊断，并已经实际实施了坏死组织清除、病灶切除或胰腺部分切除的手术治疗。\n因酒精作用所致的急性胰腺炎不在保障范围内。\t\n\n终末期疾病\t\n被保险人被确诊为疾病的终末期状态，疾病已经无法以现有的医疗技术医\n治缓解，并且根据临床医学经验判断被保险人将于未来六个月内死亡。在家属及患者的要求和医师的同意下积极治疗已被放弃，所有治疗措施仅以\t\n\t减轻患者痛苦为目的。此疾病状态必须在被保险人生前已经确诊并且具有\n医疗证明文件和临床检查依据。\t\n\n原发性硬化性胆管炎\t\n指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清ALP>200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n经输血导致的人类免疫缺陷病毒感染\t被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n在保障起始日或复效日之后，被保险人因输血而感染HIV；\n提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止HIV病毒作用的疗法被发现以后，或能防止AIDS发生的医疗方法被研究出来以后，本保障将不再予以赔付。 任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在本保险单保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t\n疯牛病\t神经系统疾病及致命的成胶质状脑病，并有以下症状：\n不能控制的肌肉痉挛及震颤；\n逐渐痴呆；\n小脑功能不良，共济失调；\n手足徐动症；\n诊断必须经国家机关认可的有合法资质的神经科专科医生基于以下检查报告作出：脑电图、脑脊液报告、电脑断层扫描(CT)及核磁共振(MRI)。\t\n严重心肌炎-心功能状态 IV 级持续至少 90 天\t指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽约心脏病学会心功能状态分级IV级，且持续至少90天。\t\n\n系统性红斑狼疮－III 型或 III 型以上狼疮性\n肾炎\t\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保险单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO诊断标准定义III型或III型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保险单保障范围内。 世界卫生组织（WHO）狼疮性肾炎分型：\nI型  微小病变型\nII型 系膜病变型\t\n编号\t疾病名称\t\nF00\t阿尔茨海默氏病性痴呆\t\nF01\t血管性痴呆\t\nF02\t见于在他处归类的其他疾病的痴呆\t\nF03\t未特定的痴呆\t\nF04\t器质性遗忘综合征、非酒和其他精神活性物质所致\t\nF05\t谵妄，非酒和其他精神活性物质所致\t\nF06\t脑损害和功能紊乱以及躯体疾病所致的其他精神障碍\t\nF07\t脑疾病、损害和功能紊乱所致的人格和行为障碍\t\nF09\t未特定的器质性或症状性精神障碍\t\n\t\t大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和\n精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n9.11\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n9.12\t无合法有效驾驶证驾驶\t指下列情形之一：\n没有驾驶证驾驶；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持审验不合格的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n9.13\t无有效行驶证\t指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\t\n9.14\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n9.15\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n\n9.16\t\n先天性畸形、变形或染色体异常\t\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n\n9.17\t\n现金价值\t\n指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的， 由本公司退还的那部分金额。\t\n9.18\t医院\t指我们指定的定点医院，我们保留变更定点医院的权利。定点医院发生\n变更时，我们会书面通知您。\t\n9.19\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n9.20\t语言能力或咀\n嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音\n和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\t\n\t\t咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，\n以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n9.21\t六项基本日常生活活动\t六项基本日常生活活动是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或上下轮椅；\n如厕：自己控制进行大小便；\n进食：自己从已准备好的碗或碟中取食物放入口中；\n洗澡：自己进行淋浴或盆浴。\t\n9.22\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "被保险人在“长期护理保险金”的给付期间高度残疾，或者被确诊为本合同约定的任何一种或多种轻症疾病、本合同约定的任何一种或多种重大疾病、本合同约定的恶性肿瘤，则我们不再给付任何保险金，但尚未给付的“长期护理保险金”将一次性向长期护理保险金受益人给付",
     "label": "3.4赔付条件",
     "start_offset": 4018,
     "end_offset": 4140
    },
    {
     "span_name": "合同有效期内，在被保险人年满十八周岁后的首个保险单周年日以前\n（若保险单周年日与被保险人生日是同一日期，则于被保险人十八周岁生日以前），被保险人身故",
     "label": "3.4赔付条件",
     "start_offset": 4292,
     "end_offset": 4366
    },
    {
     "span_name": "合同有效期内，且在被保险人年满八十周岁后的首个保险单周年日以前（若保险单周年日与被保险人生日是同一日期，则于被保险人八十周岁生日以前），经专科医生（见 9.8）初次确诊（见 9.9）被保险人罹患本合同约定的任何一种或多种轻症疾病",
     "label": "3.4赔付条件",
     "start_offset": 3041,
     "end_offset": 3155
    },
    {
     "span_name": "本合同有效期内，在被保险人年满十八周岁后的首个保险单周年日或以后（若保险单周年日与被保险人生日是同一日期，则于被保险人十八周岁生日或以后），被保险人身故",
     "label": "3.4赔付条件",
     "start_offset": 4408,
     "end_offset": 4484
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 4519,
     "end_offset": 4524
    },
    {
     "span_name": "每次给付基本保险金额的 10%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3972,
     "end_offset": 3987
    },
    {
     "span_name": "在本合同有效期内，且在被保险人年满八十周岁后的首个保险单周年日以前（若保险单周年日与被保险人生日是同一日期，则于被保险人八十周岁生日以前），经专科医生初次确诊被保险人罹患本合同约定的 50 种重大疾病其中的恶性肿瘤（在本合同生效日之前已患的有关疾病或症状除外），且确诊 15 天后仍生存，我们除按前款的约定给付“重大疾病保险金”外",
     "label": "3.4赔付条件",
     "start_offset": 3492,
     "end_offset": 3657
    },
    {
     "span_name": "被保险人患多种重大疾病，仅以一次赔付为限",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 3396,
     "end_offset": 3416
    },
    {
     "span_name": "本合同有效期内，在被保险人年满十八周岁后的首个保险单周年日或以后（若保险单周年日与被保险人生日是同一日期，则于被保险人十八周岁生日或以后），被保险人高度残疾，我们按保险单载明的基本保险金额向高度残疾保险金受益人给付“高度残疾保险金”",
     "label": "3.4赔付条件",
     "start_offset": 4659,
     "end_offset": 4775
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 4285,
     "end_offset": 4290
    },
    {
     "span_name": "按累计已交纳保险费（无息）向身故保险金受益人给付“身故保险金”",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 4369,
     "end_offset": 4400
    },
    {
     "span_name": "在本合同有效期内，且在被保险人年满六十周岁后的首个保险单周年日或以后（若保险单周年日与被保险人生日是同一日期，则于被保险人六\n十周岁生日或以后），由司法机构或其他有资质的医疗鉴定机构确诊被保险人处于本合同约定的长期护理状态，且该状态持续 180 天或以上的，\t\n\t\t则从认定为长期护理状态后的下一个保险单周年日开始（若认定日与同\n保险单周年日为同一日，则从认定日开始）",
     "label": "3.4赔付条件",
     "start_offset": 3738,
     "end_offset": 3922
    },
    {
     "span_name": "连续给付\n10 年",
     "label": "3.9.3按时间赔付_限赔时长",
     "start_offset": 3988,
     "end_offset": 3997
    },
    {
     "span_name": "按保险单载明的基本保险金额的 20%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3181,
     "end_offset": 3199
    },
    {
     "span_name": "若被保险人生存至 105 周岁的保险单周年日，我们按保险单载明的基本保险金额向被保险人提前给付“重大疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 3418,
     "end_offset": 3473
    },
    {
     "span_name": "长期护理保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3730,
     "end_offset": 3737
    },
    {
     "span_name": "恶性肿瘤康复金",
     "label": "3.1保险责任名称",
     "start_offset": 3484,
     "end_offset": 3491
    },
    {
     "span_name": "合同有效期内，在被保险人年满十八周岁后的首个保险单周年日以前\n（若保险单周年日与被保险人生日是同一日期，则于被保险人十八周岁生日以前），被保险人高度残疾，我们按累计已交纳保险费（无息）向高度残疾保险金受益人给付“高度残疾保险金”",
     "label": "3.4赔付条件",
     "start_offset": 4537,
     "end_offset": 4651
    },
    {
     "span_name": "尚未给付的“长期护理保险金”将一次性向身故保险金受益人给付",
     "label": "3.11将剩余赔付一次性赔付的情况",
     "start_offset": 4178,
     "end_offset": 4207
    },
    {
     "span_name": "轻症疾病保险金\t",
     "label": "3.1保险责任名称",
     "start_offset": 3031,
     "end_offset": 3039
    },
    {
     "span_name": "在本合同有效期内，经专科医生初次确诊被保险人罹患本合同约定的任何一种或多种重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 3284,
     "end_offset": 3325
    },
    {
     "span_name": "本合同的“重大疾病保险金”、“身故保险金”、“高度残疾保险金”和\n“长期护理保险金”本公司仅给付一项，不重复给付",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 4790,
     "end_offset": 4846
    },
    {
     "span_name": "每年给付 1 次",
     "label": "3.9.2按时间赔付_单次赔付时长",
     "start_offset": 3963,
     "end_offset": 3971
    },
    {
     "span_name": "高度残疾保险金",
     "label": "3.1保险责任名称",
     "start_offset": 4528,
     "end_offset": 4535
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3276,
     "end_offset": 3283
    },
    {
     "span_name": "按保险单载明的基本保险金额向身故保险金受益人给付“身故保险金”",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 4487,
     "end_offset": 4518
    },
    {
     "span_name": "180 天",
     "label": "3.3.1等待期内",
     "start_offset": 2785,
     "end_offset": 2790
    },
    {
     "span_name": "按保险单载明的基本保险金额的 50%向重大疾病保险金受益人给付“恶性肿瘤康复金”",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3660,
     "end_offset": 3700
    }
   ]
  },
  {
   "data_id": 15610016,
   "data_set_name": "txt52",
   "content": "附件 14-3\n\n长城人寿[2009]疾病保险 023 号\n长城喜康人生重大疾病保险条款\t\n阅  读  指 引\n\n请扫描以查询验证条款\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．主．险．合．同．内．容．的．解．释．以．条．款．为．准．。\n  您拥有的重要权益\n收到保险单后 10 日内您可以要求退还保险费\t1.4\n被保险人可以享受本主险合同提供的保障\t2.3\n您有选择保险费自动垫交的权利\t5.2\n您有保险单借款的权利\t5.3\n您有退保的权利\t7.1\n 您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.4\n您有及时向我们通知保险事故的责任\t3.2\n您应当按时交纳保险费\t4.1\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t9\n保险条款有关于高度残疾、重大疾病的释义，请您留意........................9.3、9.4\n  条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n  条款目录\n\n\n长城人寿保险股份有限公司\n\n长城喜康人生重大疾病保险条款\n\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指长城人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1．您与我们的合同\t5.1 现金价值\t9.3 高度残疾\t\n1.1 合同构成\t5.2 自动垫交\t9.4 重大疾病\t\n1.2 合同成立与生效\t5.3 保险单借款\t9.5 现金价值\t\n1.3 投保年龄\t6．合同效力的中止及恢复\t9.6 意外伤害\t\n1.4 犹豫期\t6.1 效力中止\t9.7 专科医生\t\n1.5 保险期间\t6.2 效力恢复\t9.8 毒品\t\n2．我们提供的保障\t7. 如何解除保险合同\t9.9 酒后驾驶\t\n2.1 基本保险金额\t7.1 您解除合同的手续及风险\t9.10 无合法有效驾驶证驾驶\t\n2.2 基本保险金额的递增\t8．其他需要关注的事项\t9.11 无有效行驶证\t\n2.3 保险责任\t8.1 明确说明与如实告知\t9.12 感染艾滋病病毒或患艾滋病\t\n2.4 责任免除\t8.2 我们合同解除权的限制\t9.13 遗传性疾病\t\n3．如何申请领取保险金\t8.3 年龄错误\t9.14 先天性畸形、变形或染色体异\t\n3.1 受益人\t8.4 未还款项\t常\t\n3.2 保险事故通知\t8.5 利率与利息\t9.15 有效医疗费用凭证\t\n3.3 保险金申请\t8.6 合同内容变更\t9.16 医院\t\n3.4 失踪处理\t8.7 联系方式变更\t9.17 肢体机能完全丧失\t\n3.5 保险金的给付\t8.8 高度残疾的鉴定\t9.18 语言能力或咀嚼吞咽能力完全\t\n3.6 诉讼时效\t8.9 效力终止\t丧失\t\n4．如何交纳保险费\t8.10 争议处理\t9.19 六项基本日常生活活动\t\n4.1 保险费的交纳\t9．释义\t9.20 永久不可逆\t\n4.2 宽限期\t9.1 周岁\t\t\n5．现金价值权益\t9.2 有效身份证件\t\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n合同构成\t\n本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、附加险合同、其他书面协议都是您与我们之间订立的保险合同的构成部分。\n“长城喜康人生重大疾病保险合同”以下简称为“本主险合同”。\t\n\n1.2\t\n合同成立与生效\t\n您提出保险申请、本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。\n自本主险合同成立、本公司收取首期保险费并签发保险单的次日零时起本主险合同生效，具体生效日以保险单所载的日期为准。我们自生效日零时起开始承担本主险合同约定的保险责任。\n本主险合同生效日以后每年的对应日是保险单周年日。保险单年度、保险单月份、保险费到期日和保险单满期日均以该日期为基础计算。\n如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁计算，本主险合同接受的投保年龄为 0 周岁（指出生满 30 日且已健康出院的婴儿）至 60 周岁。\t\n1.4\t犹豫期\t自您签收本主险合同之日起，有 10 日的犹豫期。在此期间请您认真审视本主险合同，如果您认为本主险合同与您的需求不相符，您可以在此期间提出解除本主险合同，我们扣除不超过 10 元的合同工本费后无息退还您所交纳的保险费。\n解除本主险合同时，您需要填写申请书，并提供您的保险合同及有效身 份证件。自我们收到您解除合同的书面申请时起，本主险合同即被解除， 合同解除前发生的保险事故我们不承担保险责任。\t\n1.5\t保险期间\t本主险合同的保险期间自本主险合同生效之日起至被保险人 100 周岁的保险单周年日零时止。\t\n\t我们提供的保障\t我们提供的保障\t\n2.1\t基本保险金额\t本主险合同的基本保险金额由您在投保时与我们约定并在保险单上载\n明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t基本保险金额的递增\t本主险合同有效期内，保险单生效已满两年的，自第二个保险单周年日开始，至被保险人 64 周岁的保险单周年日（含）止，在每个保险单周年\n日零时，基本保险金额按保险单载明的基本保险金额的 5% 逐年递增，且总递增额度以保险单载明的基本保险金额的 50%为限。\t\n2.3\t保险责任\t在本主险合同有效期内，我们承担如下保险责任：\t\n\t等待期\t自本主险合同生效（或最后复效）之日起 180 天内（含），被保险人因疾病发生下列情形之一的：（一）身故，（二）高度残疾，（三）重大疾病，\n（四）因导致高度残疾或重大疾病的相关疾病就诊，我们不承担保险责任，但无息退还您所交的保险费（复效情况下退还本主险合同的现金价值与最后一次复效时所补交的保险费的较大值），本主险合同终止。\n这 180 天的时间称为等待期；被保险人因意外伤害事故发生上述 4 项情形之一的，无等待期。\n如果在等待期后发生保险事故，我们按照下列方式给付保险金：\t\n\t医疗保险金\t从被保险人 66 周岁的保险单周年日起（含）至其 100 周岁的保险单周年日（不含）期间，被保险人非因重大疾病发生就诊治疗，我们按以下规定向医疗保险金受益人给付医疗保险金，递增后的基本保险金额随之减少，保险合同继续有效，直至本主险合同终止：\n本主险合同有效期内，我们累计给付的医疗保险金以被保险人 64 周岁的保险单周年日时对应的递增后的基本保险金额为限；\n在 66 周岁的保险单周年日后（含）的每个保险单年度，我们最高给付的医疗保险金以64 周岁的保险单周年日时对应的递增后的基本保险金额的 10%为限，但在前面各保险单年度未给付的医疗保险金限额可以累积到以后的各保险单年度进行给付。\n被保险人生存至 100 周岁的保险单周年日，我们向医疗保险金受益人给付“剩余医疗保险金”，本主险合同终止。\n剩余医疗保险金指64 周岁的保险单周年日对应的递增后的基本保险金额与累计已给付的医疗保险金的差额。\t\n\t\n重大疾病保险金\t\n被保险人在 66 周岁的保险单周年日之前，经专科医生明确诊断初次发生重大疾病（在本主险合同生效日之前已患的有关疾病或症状除外），且确诊 15 天后仍生存，我们按以下规定向重大疾病保险金受益人给付“重大疾病保险金”，本主险合同终止：\n保险单生效未满两年的，我们按保险单载明的基本保险金额给付\n“重大疾病保险金”；\n保险单生效已满两年的，我们按该保险单年度对应的递增后的基本保险金额给付“重大疾病保险金”。\n被保险人在 66 周岁的保险单周年日（含）至其 100 周岁的保险单周年日\t\n\t\t（不含）期间，经专科医生明确诊断初次发生重大疾病，且确诊 15 天后\n仍生存，我们按被保险人 64 周岁的保险单周年日时对应的递增后的基本保险金额与累计已给付的医疗保险金的差额向重大疾病保险金受益人给付“重大疾病保险金”，本主险合同终止。\t\n\t\n身故保险金\t\n被保险人在 18 周岁的保险单周年日之前身故，我们按已交保险费（无息） 与该保险单年度末现金价值的较大值向身故保险金受益人给付“身故保险金”，本主险合同终止。\n被保险人在 18 周岁的保险单周年日（含）至其 66 周岁的保险单周年日\n（不含）期间身故，我们按以下规定向身故保险金受益人给付“身故保险金”，本主险合同终止：\n保险单生效未满两年的，我们按保险单载明的基本保险金额给付\n“身故保险金”；\n保险单生效已满两年的，我们按该保险单年度对应的递增后的基本保险金额给付“身故保险金”。\n被保险人在 66 周岁的保险单周年日（含）至其 100 周岁的保险单周年日\n（不含）期间身故，我们按被保险人 64 周岁的保险单周年日时对应的递增后的基本保险金额与累计已给付的医疗保险金的差额向身故保险金受益人给付“身故保险金”，本主险合同终止。\t\n\t高度残疾保险金\t被保险人在18 周岁的保险单周年日之前高度残疾，我们按已交保险费（无息）与该保险单年度末现金价值的较大值向高度残疾保险金受益人给付\n“高度残疾保险金”，本主险合同终止。\n被保险人在 18 周岁的保险单周年日（含）至其 66 周岁的保险单周年日\n（不含）期间高度残疾，我们按以下规定向高度残疾保险金受益人给付\n“高度残疾保险金”，本主险合同终止：\n保险单生效未满两年的，我们按保险单载明的基本保险金额给付\n“高度残疾保险金”；\n保险单生效已满两年的，我们按该保险单年度对应的递增后的基本保险金额给付“高度残疾保险金”。\n被保险人在 66 周岁的保险单周年日（含）至其 100 周岁的保险单周年日\n（不含）期间高度残疾，我们按被保险人 64 周岁的保险单周年日时对应的递增后的基本保险金额与累计已给付的医疗保险金的差额向高度残疾保险金受益人给付“高度残疾保险金”，本主险合同终止。\t\n\t\t被保险人发生的高度残疾情形与重大疾病中所列明的疾病种类重复的， 我们仅给付“重大疾病保险金”，不再给付“高度残疾保险金”，本主险合同终止。\t\n2.4\t责任免除\t因下列情形之一，导致被保险人身故或高度残疾的，我们不承担给付保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本主险合同成立或者本主险合同效力恢复之日起 2 年\t\n\t\t内自杀，但被保险人自杀时为无民事行为能力人的除外；\n被保险人主动吸食或注射毒品；\n被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染。\n\n发Th上述第（1）项情形导致被保险人身故或者高度残疾的，本主险合同终止，您已交足两年以上保险费的，我们按本主险合同“7.1 您解除合同的手续及风险”中的规定处理，但给付对象为其他权利人。\n发Th上述其他情形导致被保险人身故或者高度残疾的，本主险合同终止， 我们按本主险合同“7.1 您解除合同的手续及风险”中的规定处理，但给付对象为投保人。\n因下列情形之一，导致被保险人初次发Th疾病、达到疾病状态或进行手术的，我们不承担保险责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n被保险人服用、吸食或注射毒品；\n被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n被保险人感染艾滋病病毒或患艾滋病；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病，先天性畸形、变形或染色体异常。\t\n\t\n如何申请领取保险金\t\n如何申请领取保险金\t\n\n3.1\t\n受益人\t\n您或者被保险人可以指定一人或多人为身故保险金受益人。身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额， 各受益人按照相等份额享有受益权。\n您或者被保险人在被保险人身故前可以变更身故保险金受益人，但是需要书面通知我们。我们收到变更身故保险金受益人的书面通知后，将及时在保险单上批注。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。被保险人为无民事行为能力人或者限制民事行为能力人的，可以由其监护人指定和变更身故保险金受益人。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产， 由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。 受益人与被保险人在同一事件中身故，且不能确定身故顺序的，推定受益人身故在先。\t\n\t\t受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人\n未遂的，该受益人丧失受益权。\n医疗保险金受益人、重大疾病保险金受益人和高度残疾保险金受益人均为被保险人本人，经被保险人或被保险人的监护人同意，我们受理指定或变更。\t\n3.2\t保险事故通知\t您或受益人应在知道保险事故发生之日起 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保 险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险 事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t医疗保险金申请\t由医疗保险金受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n被保险人本人的有效医疗费用凭证、费用清单及诊断证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\t\n\t重大疾病保险金申请\t由重大疾病保险金受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n医院出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的被保险人疾病诊断证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\t\n\t\n身故保险金申请\t\n由身故保险金受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关文件。\t\n\t高度残疾保险金申请\t由高度残疾保险金受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n被保险人的有效身份证件；\n我们认可的伤残鉴定机构出具的被保险人残疾程度鉴定书；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\t\n\t\t以上各项保险金申请所需证明和资料不完整的，我们将及时一次性书面\n通知受益人补充提供有关的证明和资料。\t\n\n3.4\t\n失踪处理\t\n如果被保险人在本主险合同有效期内失踪且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人的死亡时间，按本主险合同的约定给付身故保险金，本主险合同终止。\n如果被保险人在宣告死亡后重新出现或者受益人确知其没有死亡的，受益人应于知道或应当知道后 30 日内向我们退还已给付的保险金，本主险合同的效力依法确定。\t\n\n3.5\t\n保险金的给付\t\n我们在收到受益人的理赔申请书及有关证明和资料后，将及时作出核定； 情形复杂的，在 30 日内作出核定。\n对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内， 履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到理赔申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.6\t诉讼时效\t受益人对我们请求给付保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t如何交纳保险费\t如何交纳保险费\t\n\n4.1\t\n保险费的交纳\t\n本主险合同的交费方式和交费期间由您和我们约定并在保险单上载明。分期交纳保险费的，在交纳首期保险费后，您应当按约定的交费日期交纳其余各期的保险费。\t\n4.2\t宽限期\t如果您到期未交纳保险费，自保险单所约定的交费日的次日零时起 60 天为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您在宽限期结束之后仍未交纳保险费，除非本主险合同另有约定， 否则本主险合同自宽限期满的次日零时起效力中止。\t\n\t现金价值权益\t现金价值权益\t\n\n5.1\t\n现金价值\t\n本主险合同保险单年度末的现金价值会在保险单上载明，保险单年度内的现金价值，您可以向我们咨询。\t\n5.2\t自动垫交\t如果您选择了保险费自动垫交，在宽限期结束时若您仍未交纳保险费，\n我们将以保险合同的现金价值扣除您尚未偿还的各项欠款之后的余额自动垫交保险合同到期应交的保险费，保险合同继续有效。所垫交的保险费视同借款，按照保险单借款利率计算利息。\n当现金价值扣除各项欠款后的余额不足以垫交一期保险费的，我们将根据现金价值余额计算保险合同可以继续有效的天数。当现金价值余额为零时，保险合同效力即行中止。\n本条中所称的“保险合同”包括本主险合同及其附加险合同。\t\n5.3\t保险单借款\t在本主险合同有效期内，经我们同意，您可以凭保险单向我们申请借款。借款金额不得超过保险合同现金价值扣除各项欠款后余额的 80％，每次借款期限最长不超过 1 年，借款利率按我们当时确定的利率执行，并在借款协议中载明。借款本息应在借款到期前全部归还，若您到期未能足 额偿还借款本息，则您所欠的借款本金及利息将作为新的借款本金计息。当未还借款本金及利息加上其他各项欠款达到保险合同现金价值时，保 险合同效力即行中止。\n本条中所称的“保险合同”包括本主险合同及其附加险合同。\t\n\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n\n6.1\t\n效力中止\t\n在本主险合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本主险合同效力中止后 2 年内，您可以申请恢复本主险合同效力。经我们与您协商并达成协议，在您补交保险费之日起，本主险合同效力恢复。自本主险合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除本主险合同。我们解除本主险合同的，将按本主险合同“7.1 您解除合同的手续及风险”中的规定处理。\t\n\t如何解除保险合同\t如何解除保险合同\t\n\n7.1\t\n您解除合同的手续及风险\t\n您在犹豫期后，可以书面通知要求解除本主险合同，并向我们提供下列证明和资料：\n保险合同；\n解除合同申请书；\n您的有效身份证件。\n\n自我们收到解除合同申请书时起，本主险合同终止。\n\n我们在收到上述证明和资料之日起 30 日内，按以下规定处理：\n\n如果本主险合同在被保险人 66 周岁的保险单周年日之前终止， 我们向您退还本主险合同的现金价值；\n如果本主险合同在被保险人 66 周岁的保险单周年日之后（含）终止，我们向您退还本主险合同的现金价值及该保险单年度累计未\t\n\t\t给付的医疗保险金。\n\n该保险单年度累计未给付的医疗保险金指被保险人在该保险单年度及之前各保险单年度累计可以给付的医疗保险金与累计已给付的医疗保险金的差额。\n您在犹豫期后解除本主险合同会遭受一定损失。\t\n\t\n其他需要关注的事项\t\n其他需要关注的事项\t\n\n8.1\t\n明确说明与如实告知\t\n订立本主险合同时，我们应向您说明本主险合同的内容。\n对保险条款中免除我们责任的条款，我们在订立本主险合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响 我们决定是否同意承保或者提高保险费率的，我们有权解除本主险合同。如果您故意不履行如实告知义务，对于本主险合同解除前发生的保险事 故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在本主险合同订立时已经知道您未如实告知的情况的，我们不得解除本主险合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.2\t我们合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行\n使而消灭。自本主险合同成立之日起超过 2 年的，我们不得解除合同； 发生保险事故的，我们承担给付保险金的责任。\t\n8.3\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保书上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合 同约定投保年龄限制的，在保险事故发生之前我们有权解除合同。我们行使合同解除权适用“我们合同解除权的限制”的规定。对于解除合同的，我们向您退还本主险合同的现金价值。\n您申报的被保险人年龄不真实，致使您支付的保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄不真实，致使您支付的保险费多于应交保险费的，我们会将多收的保险费无息退还给您。\t\n8.4\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款后给付。\t\n8.5\t利率与利息\t本主险合同中涉及的利率由我们参照同期中国人民银行公布的一年期流\n动资金贷款法定利率制订，并公布后适用。所有利息均用此利率以年复利方式计算。\t\n8.6\t合同内容变更\t在本主险合同有效期内，经您与我们协商一致，可以变更本主险合同的有关内容。变更本主险合同的，由我们对保险合同批注或者出具批单， 或者由您与我们订立书面的变更协议。\t\n8.7\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时， 请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式 或双方认可的其他形式通知我们，我们按本主险合同载明的最后住所或 联系地址发送的有关通知，均视为已送达给您。\t\n8.8\t高度残疾的鉴定\t若被保险人高度残疾，在治疗结束后，由我们认可的伤残鉴定机构进行鉴定。如果被保险人遭受意外伤害事故或被诊断患有疾病之日起 180 天\n内治疗仍未结束，按第 180 天的身体情况进行鉴定。\t\n8.9\t效力终止\t发生下列情况之一时，本主险合同效力终止：\n被保险人身故或高度残疾；\n被保险人非因“2.4 责任免除”所列情形初次发生本主险合同约定的重大疾病；\n累计给付的医疗保险金已达被保险人 64 周岁的保险单周年日时对应的递增后的基本保险金额；\n被保险人生存至 100 周岁的保险单周年日；\n您申请解除本主险合同；\n自本主险合同效力中止之日起满 2 年双方未达成复效协议。\t\n8.10\t争议处理\t本主险合同履行过程中，双方发生争议不能协商解决的，可以向被告住所地人民法院提起诉讼。\t\n\t释义\t\t\n\n9.1\t\n周岁\t\n指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n9.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、居民户口簿（仅限未成年人）等证件。\t\n9.3\t高度残疾\t指下面列出的 8 种情形之一：\n双目永久完全失明；（注①）\n两上肢腕关节以上或两下肢踝关节以上缺失；\n一上肢腕关节以上及一下肢踝关节以上缺失；\n一目永久完全失明及一上肢腕关节以上缺失；\t\n\t\t一目永久完全失明及一下肢踝关节以上缺失；\n四肢关节机能永久完全丧失；（注②）\n咀嚼、吞咽机能永久完全丧失；（注③）\n中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助。（注\n④）\n注：\n①\t\t失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手 动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于\n5 度，并由我们指定有资格的眼科医师出具医疗诊断证明。\n②\t\t关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随 意识活动。\n③ 咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能做咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n④\t\t为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、 大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之， 需要他人帮助。\n所谓永久完全系指自意外伤害之日或疾病确诊之日起经过 180 天的治疗，机能仍然完全丧失，但眼球摘除等明显无法复原之情况，不在此限。\t\n9.4\t重大疾病\t指下面列出的 29 种重大疾病，应当由专科医生明确诊断：\t\n\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织， 可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统\n永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后， 仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n\n冠状动脉搭桥术\n\n（或称冠状动脉旁路移植术）\t\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n\n终末期肾病（或称慢性肾功能衰竭尿毒症期）\t\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n\n多个肢体缺失\t\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端\n（靠近躯干端）以上完全性断离。\t\n急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\t\n良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实， 并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\t\n\t脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5\n分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000\n赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n在 0 周岁至 3 周岁的保险单周年日期间，被保险人初患双耳失聪除外。\t\n双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\t\n瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，\n无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n\t神经官能症和精神疾病不在保障范围内。\t\n严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍， 指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病， 已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n\n严重运动神经元病\t\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月\n（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。精神心理因素所致的语言能力丧失不在保障范围内。\n在 0 周岁至 3 周岁的保险单周年日期间，被保险人初患语言能力丧失除外。\t\n重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n9\n① 中性粒细胞绝对值≤0.5×10 /L ；\n② 网织红细胞＜1%；\t\n\t\t9\n③ 血小板绝对值≤20×10 /L。\t\n\t\n主动脉手术\t\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n以上 25 种重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t以上 25 种重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t以上 25 种重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t\n\t多发性硬化症\t指一种中枢神经系统脱髓鞘疾病，造成身体部位不可逆的功能障碍。临床表现为视力受损、截瘫、平衡失调、构音障碍、大小便机能失调等症状，须经我们认可的神经专科医师确诊，并有 CT 或核磁共振检查结果诊断报告。所谓身体部位不可逆的功能障碍指初次诊断为功能障碍后需持续 180 天以上。其诊断必须包含以下全部内容:\n由于视神经、脑干和脊髓损伤而导致的临床表现；\n散在的身体损害的多样性；\n上述症状反复发作、恶化及神经损伤的病史记录。\t\n\t急性出血性坏死性胰腺炎\t由专科医生确诊为急性出血性坏死性胰腺炎，并需进行手术治疗，以进行胰腺组织清除、病灶切除或胰腺切除。\n因酗酒所致的急性出血性坏死性胰腺炎除外。\t\n\t\n恶性葡萄胎\t\n本项疾病是指经病理诊断确诊的，异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并需进行化疗或手术切除治疗。\t\n\t川崎氏病（伴有冠状动脉瘤）\t本保障仅限于伴有冠状动脉瘤的川崎氏病，必须有超声心动图（Echo） 检查诊断，并且临床表现至少具备如下条件的 5 个：\n不明原因的发热，持续５天或更久；\n双侧结膜炎；\n口腔及咽部的变化，包括口唇红肿和干裂，杨梅舌，及咽粘膜弥漫性发红；\n发病初期手足硬肿和掌跖发红，以及恢复期指趾端出现膜状脱皮；\n躯干部多形性红斑疹，但无水疱及结痂；\n颈淋巴结非化脓性肿胀，其直径达 1.5cm 或更大。\t\n9.5\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的， 由本公司退还的那部分金额。\t\n9.6\t意外伤害\t指外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\t\n9.7\t专科医生\t专科医生应当同时满足以下四项资格条件：\t\n\t\t具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n9.8\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和 精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒 品成分的处方药品。\t\n9.9\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量 达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n9.10\t无合法有效驾驶证驾驶\t指下列情形之一：\n没有驾驶证驾驶；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持审验不合格的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n9.11\t无有效行驶证\t指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\t\n9.12\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n9.13\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n9.14\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n9.15\t有效医疗费用凭证\t指被保险人本人发生的，经国家批准开设的医疗机构、药店出具的医疗费用发票原件。\t\n9.16\t医院\t指我们指定的定点医院，我们保留变更定点医院的权利。定点医院发生变更时，我们会书面通知您。\t\n9.17\t肢体机能完全丧\n失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包\n括肩关节的整个上肢或包括髋关节的整个下肢。\t\n9.18\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍， 以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n9.19\t六项基本日常生活活动\t六项基本日常生活活动是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或上下轮椅；\n如厕：自己控制进行大小便；\n进食：自己从已准备好的碗或碟中取食物放入口中；\n洗澡：自己进行淋浴或盆浴。\t\n9.20\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2420,
     "end_offset": 2424
    },
    {
     "span_name": "保险单生效未满两年的，我们按保险单载明的基本保险金额给付\n“重大疾病保险金”",
     "label": "3.4赔付条件",
     "start_offset": 3036,
     "end_offset": 3074
    },
    {
     "span_name": "医疗保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2504,
     "end_offset": 2509
    },
    {
     "span_name": "保险单生效未满两年的，我们按保险单载明的基本保险金额给付\n“身故保险金”",
     "label": "3.4赔付条件",
     "start_offset": 3454,
     "end_offset": 3490
    },
    {
     "span_name": "被保险人发生的高度残疾情形与重大疾病中所列明的疾病种类重复的， 我们仅给付“重大疾病保险金”，不再给付“高度残疾保险金”，本主险合同终止",
     "label": "3.4赔付条件",
     "start_offset": 4062,
     "end_offset": 4130
    },
    {
     "span_name": "保险单生效已满两年的，我们按该保险单年度对应的递增后的基本保险金额给付“高度残疾保险金",
     "label": "3.4赔付条件",
     "start_offset": 3883,
     "end_offset": 3926
    },
    {
     "span_name": " 180 天",
     "label": "3.3.1等待期内",
     "start_offset": 2282,
     "end_offset": 2288
    },
    {
     "span_name": "保险单生效已满两年的，我们按该保险单年度对应的递增后的基本保险金额给付“重大疾病保险金”",
     "label": "3.4赔付条件",
     "start_offset": 3076,
     "end_offset": 3120
    },
    {
     "span_name": "在 66 周岁的保险单周年日后（含）的每个保险单年度，我们最高给付的医疗保险金以64 周岁的保险单周年日时对应的递增后的基本保险金额的 10%为限，但在前面各保险单年度未给付的医疗保险金限额可以累积到以后的各保险单年度进行给付",
     "label": "3.4赔付条件",
     "start_offset": 2689,
     "end_offset": 2802
    },
    {
     "span_name": "身故保险金\t",
     "label": "3.1保险责任名称",
     "start_offset": 3286,
     "end_offset": 3292
    },
    {
     "span_name": "保险单生效已满两年的，我们按该保险单年度对应的递增后的基本保险金额给付“身故保险金”",
     "label": "3.4赔付条件",
     "start_offset": 3492,
     "end_offset": 3534
    },
    {
     "span_name": "被保险人在 66 周岁的保险单周年日（含）至其 100 周岁的保险单周年日\n（不含）期间身故，我们按被保险人 64 周岁的保险单周年日时对应的递增后的基本保险金额与累计已给付的医疗保险金的差额向身故保险金受益人给付“身故保险金”，本主险合同终止",
     "label": "3.4赔付条件",
     "start_offset": 3536,
     "end_offset": 3658
    },
    {
     "span_name": "本主险合同有效期内，我们累计给付的医疗保险金以被保险人 64 周岁的保险单周年日时对应的递增后的基本保险金额为限；",
     "label": "3.4赔付条件",
     "start_offset": 2631,
     "end_offset": 2688
    },
    {
     "span_name": "被保险人在 66 周岁的保险单周年日（含）至其 100 周岁的保险单周年日\t\n\t\t（不含）期间，经专科医生明确诊断初次发生重大疾病，且确诊 15 天后\n仍生存，我们按被保险人 64 周岁的保险单周年日时对应的递增后的基本保险金额与累计已给付的医疗保险金的差额向重大疾病保险金受益人给付“重大疾病保险金”，本主险合同终止。\t",
     "label": "3.4赔付条件",
     "start_offset": 3122,
     "end_offset": 3283
    },
    {
     "span_name": "保险单生效未满两年的，我们按保险单载明的基本保险金额给付\n“高度残疾保险金”",
     "label": "3.4赔付条件",
     "start_offset": 3843,
     "end_offset": 3881
    },
    {
     "span_name": "被保险人在 66 周岁的保险单周年日（含）至其 100 周岁的保险单周年日\n（不含）期间高度残疾，我们按被保险人 64 周岁的保险单周年日时对应的递增后的基本保险金额与累计已给付的医疗保险金的差额向高度残疾保险金受益人给付“高度残疾保险金”，本主险合同终止",
     "label": "3.4赔付条件",
     "start_offset": 3929,
     "end_offset": 4057
    },
    {
     "span_name": "经专科医生明确诊",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2941,
     "end_offset": 2949
    },
    {
     "span_name": "重大疾病保险金\t",
     "label": "3.1保险责任名称",
     "start_offset": 2911,
     "end_offset": 2919
    },
    {
     "span_name": "被保险人生存至 100 周岁的保险单周年日，我们向医疗保险金受益人给付“剩余医疗保险金”，本主险合同终止",
     "label": "3.4赔付条件",
     "start_offset": 2804,
     "end_offset": 2856
    },
    {
     "span_name": "高度残疾保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3662,
     "end_offset": 3669
    }
   ]
  },
  {
   "data_id": 15610021,
   "data_set_name": "txt52",
   "content": "交银康联[2014]疾病保险 025 号\n请扫描以查询验证条款\n \n交银康联交银康爱一生恶性肿瘤疾病保险条款（2014     年     9     月）\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．“．交．银．康．联．交．银．康．爱．一．生．恶．性．肿．瘤．疾．病．保．险．合．同．”．内．容．的．解．释．以．条．款．为．准．。．\n\t您拥有的重要权益\n犹豫期内您可以要求撤销本主合同，请您仔细阅读犹豫期条款\t1.3\n被保险人可以享受本主合同提供的保障\t2.4\n您有按本主合同约定申请保单贷款的权利\t5.2\n您有退保的权利\t7.1\n\t您应当特别注意的事项\n本主合同保障的身故和疾病有180日的等待期\t2.4\n有些情况本公司不承担保险责任，请您仔细阅读责任免除条款\t2.5\n保险事故发生后请您及时通知本公司\t3.2\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n交银康联人寿保险有限公司\n交银康联交银康爱一生恶性肿瘤疾病保险条款（2014     年     9     月）\n在本条款中，“您”指投保人，“本公司”指交银康联人寿保险有限公司，“本主合同”指您与本公司之间订立的“交银康联交银康爱一生恶性肿瘤疾病保险合同”。\n\n\n\t您与本公司订立的合同\n\n合同构成        本主合同是您与本公司约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单及其他您与本公司共同认可的书面协议。\n\n合同成立与生效\t您提出保险申请、本公司同意承保，本主合同成立。\n若本公司在与您约定的时间内收到首期保险费，本主合同生效，生效日以保险单记载的日期为准，本公司自合同生效日的次日零时起开始承担本主合同约定的保险责任。\n保单年度（见释义）、保险合同周年日（见释义）、保险费约定交纳日（见释义）均以合同生效日计算。\n\n犹豫期\t自您签收本主合同的次日起，有 15 日的犹豫期。在此期间，请您认真审视本主合同，如果您认为本主合同与您的需求不相符，您可以在此期间以书面形式通知本公司撤销本主合同，并退回本主合同的原件。自本公司收到您的书面通知当日起，本主合同即被解除，本公司自始不承担保险责任，本公司将在扣除不超过 10 元的工本费后无息退还您所交纳的本主合同保险费。\n\n\t本公司提供的保障\n\n基本保险金额\t本主合同的基本保险金额由您在投保时与本公司约定，为本主合同保险费的计算基础，并载明于保险单或批注上。\n\n\n未成年人身故保险金限制\n\n为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额。\n\n\n保险期间\t本主合同的保险期间为被保险人终身，自本主合同生效日次日零时起至被保险人身故时止。\n\n保险责任\t在本主合同保险期间内，且本主合同有效的前提下，本公司承担下列保险责任：\n\n身故保险金\t如果被保险人身故，本主合同终止，本公司给付身故保险金。\n\n如果被保险人于合同生效日或最后复效日（以较迟者为准）起 180 日内非因意外伤害事故（见释义）身故，身故保险金等于本主合同的累计已交保险费。\n\n如果被保险人因意外伤害事故身故、或于合同生效日或最后复效日（以较迟者为准）起 180 日以后（含当日）非因意外伤害事故身故，身故保险金按以\n\n下规定给付：\n（1）被保险人身故时未满 18 周岁的，身故保险金等于本主合同的累计已交保险费；\n（2）被保险人身故时已满 18 周岁的，身故保险金等于本主合同累计已交保险费的 105%。\n\n如果被保险人身故时本主合同具有的现金价值大于上述身故保险金，本公司将给付其超出部分。\n\n癌症确诊保险金\t如果被保险人经医院（见释义）的专科医生（见释义）确诊初次患上本主合    同所界定的癌症（见释义），本主合同终止，本公司给付癌症确诊保险金。如果被保险人于本主合同生效日或最后复效日（以较迟者为准）起 180 日内确诊初次患上本主合同所界定的癌症，癌症确诊保险金等于本主合同的累计已交保险费。\n如果被保险人于本主合同生效日或最后复效日（以较迟者为准）起 180 日以后（含当日）确诊初次患上本主合同所界定的癌症，癌症确诊保险金等于本主合同的基本保险金额。\n\n特定癌症保险金  如果被保险人于本主合同生效日或最后复效日（以较迟者为准）起 180 日以后（含当日）确诊初次患上本主合同所界定的特定癌症（见释义）的任何一种，本公司按本主合同基本保险金额的 50%给付特定癌症保险金。\n\n原位癌保险金 如果被保险人于本主合同生效日或最后复效日（以较迟者为准）起 180 日以后（含当日）确诊初次患上本主合同所界定的原位癌（见释义），本公司按本主合同基本保险金额的 20%给付原位癌保险金。\n\n以上各项保险金的给付，均以一次为限。\n\n责任免除        因下列情形之一导致被保险人身故或疾病的，本公司不承担给付保险金的责任；\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n（3）被保险人自本主合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n（4）被保险人主动吸食或注射毒品（见释义）；\n（5）被保险人酒后驾驶（见释义）、无合法有效驾驶证驾驶（见释义），或驾驶无有效行驶证（见释义）的机动车（见释义）；\n（6）被保险人感染艾滋病病毒或患艾滋病（见释义）；\n（7）战争、军事冲突、暴乱或武装叛乱；\n（8）核爆炸、核辐射或核污染；\n（9）遗传性疾病（见释义），先天性畸形、变形或染色体异常（见释义）。发Th上述第（1）项情形导致被保险人身故的，本主合同终止，已交足 2 年以上保险费的，本公司向身故保险金受益人退还本主合同的现金价值。\n发Th上述其他情形导致被保险人身故的，本主合同终止，本公司向您退还本主合同的现金价值。\n\n\t保险金的申请\n\n \n\n受益人\t您或者被保险人可以指定一人或多人为身故保险金受益人。\n保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额， 各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更保险金受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定身故保险金受益人，或者身故保险金受益人指定不明无法确定的；\n（2）身故保险金受益人先于被保险人身故，没有其他身故保险金受益人的；\n（3）身故保险金受益人依法丧失受益权或者放弃受益权，没有其他身故保险金受益人的。\n受益人与被保险人在同一事件中死亡，且不能确定身故先后顺序的，推定受益人身故在先。\n除另有约定外，癌症确诊保险金、特定癌症保险金和原位癌保险金的受益人均为被保险人本人。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n保险事故通知\t您或受益人知道保险事故后应当在 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n保险金申请\t在申请保险金时，请按照下列方式办理：\n\n身故保险金申请\t身故保险金受益人作为申请人填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的有效身份证明（见释义）；\n（3）被保险人的户籍注销证明；\n（4）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（5）如被保险人为宣告死亡，须提供法院出具的宣告死亡判决书；\n（6）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料；\n（7）本公司需要的其他有关文件和资料。\n保险金作为被保险人遗产时，必须提供可证明合法继承的相关权利文件。\n\n\n癌症确诊保险金/特定癌症保险金/原位癌保险金申\n\n在申请保险金时，受益人作为申请人填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的有效身份证明；\n\n请\t（3）本公司认可医院的专科医生出具的附有被保险人病历、病理、血液及其    他科学方法检验报告的诊断证明文件；\n\n\n现金价值\t本主合同的现金价值会在保险单或批注上载明。\n\n保单贷款\t在本主合同有效期内，经被保险人书面同意后，您可以申请并经本公司审核同意后办理保单贷款。\n保单贷款金额不得超过本主合同及附加合同的现金价值扣除各项欠款后余额的 80%，每次贷款的最低金额不少于人民币壹仟元，每次贷款期限最长不超过\n个月，利息（见释义）按保单贷款利率（见释义）计算。如果贷款期满时您尚未偿还贷款及其利息，则您所欠的贷款及其利息将构成新的保单贷款合同本金计息。\n自贷款本金及利息加上其他各项欠款达到本主合同及附加合同现金价值的次日零时，本主合同效力中止。\n\n5.3\t保险费自动垫交\t您可以选择保险费自动垫交功能，即如果您在宽限期结束时仍未交纳保险费，本公司将以本主合同及附加合同的现金价值扣除您尚未偿还的各项欠款之后的余额自动垫交到期应交的保险费及利息，本主合同继续有效。\n当现金价值扣除各项欠款后的余额不足以垫交当期应付保险费的，本公司将根据现金价值的余额计算本主合同可以继续有效的天数，本主合同在此期间继续有效。当现金价值余额为零时，本主合同效力中止。\n本主合同若有附加合同，则保险费的自动垫交也包括附加合同到期应交的保险费及利息。\n\n合同效力的中止及恢复\n\n效力中止\t在本主合同效力中止期间，本公司不承担保险责任，同时本主合同不再参与红利分配。\n\n效力恢复\t本主合同效力中止后 2 年内，您可以申请恢复合同效力。经您与本公司协商并达成协议，在您补交保险费及利息、清偿各项欠款及利息后次日的零时起， 合同效力恢复。\n自宽限期满的次日零时起至合同效力恢复当日零时期间发Th的保险事故，本公司不承担保险责任。\n自本主合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向您退还合同效力中止时本主合同的现金价值。\n\n\t合同解除\n\n\n7.1\t您解除合同的手 续及风险\n\n如您在犹豫期后申请解除本主合同，请填写解除合同申请书并向本公司提供下列资料：\n（1）保险合同；\n（2）您的有效身份证明；\n（3）本公司需要的其他有关文件和资料。\n自本公司收到解除合同申请书之日起，本主合同终止。本公司自收到解除合同申请书之日起 30 日内向您退还本主合同的现金价值。\n您在犹豫期后解除合同会遭受一定损失。\n\n\t如实告知\n\n\n明确说明与如实告知\n\n订立本主合同时，本公司应向您说明本主合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时会在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本主合同。\n如果您故意不履行如实告知义务的，对于本主合同解除前发生的保险事故， 本公司不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的， 对于本主合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\n\n\n\n本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使\n而消灭。自本主合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n\n其他需要关注的事项\n\n年龄性别错误\t被保险人的年龄以周岁（见释义）计算。\n您在申请投保时，应将与有效身份证明相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主合同约定投保年龄限制的，本公司有权解除合同，并向您退还本主合同的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄或性别不真实，致使您实交保险费少于应交保险费的，本公司有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实交保险费多于应交保险费的，本公司会将多收的保险费无息退还给您。\n\n未还款项        本公司在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费、保单贷款、升学贷款及利息或其他未还清款项，本公司会在扣除上述欠款后给付。\n\n合同内容变更    在本主合同有效期内，经您与本公司协商一致，可以变更本主合同的有关内容。变更本主合同的，应当由本公司在保险单或者其他保险凭证上批注或者出具批单，或者由您与本公司订立书面的变更协议。\n\n联系方式变更    为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知本公司。若您未以书面形式或双\n\n方认可的其他形式通知本公司，本公司按本主合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n\n争议处理\t在本主合同的履行过程中，双方发生争议时，由双方协商解决，协商不成的，依法向被告住所地人民法院起诉。\n\n\t释义\n\n保单年度        从本主合同生效日次日零时或合同生效对应日次日零时起至下一年度合同生效对应日 24 时止为一个保单年度。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n保险合同周年日  指每个保单年度内本主合同生效日的对应日。如果当月无对应的同一日，则以该月最后一天为对应日。\n如果保险合同周年日与被保险人生日是同一日，则年满约定年龄后的首个保险合同周年日为被保险人年满约定年龄的生日当日。\n\n\n保险费约定交纳日\n\n指本主合同生效日在交费期间每月、每季、每半年或每年（根据双方约定的交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n意外伤害事故\t指外来的、突发的、 非本意的、非疾病的直接致使身体受到伤害的客观事件。\n\n医院\t指国家卫生行政管理部门医院等级分类中的二级或二级以上的公立医院，但不包括主要提供门诊、康复、护理、疗养、戒酒、戒毒或相类似服务之医疗机构。\n\n专科医生\t专科医生应当同时满足以下三项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》。\n专科医生不包括被保险人本人及其直系亲属。\n\n癌症\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n特定癌症\t属于本主合同所界定的癌症，同时经病理学检查结果明确诊断，临床诊断属\n\n于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴之内的下列恶性病变：\n男性特定癌症：\n（1）肺癌：指原发于肺组织的恶性肿瘤，ICD-10 编码主码为 C34；\n（2）肝癌：指原发于肝组织的恶性肿瘤，\tICD-10 编码主码为 C22；\n（3）前列腺癌：指原发于前列腺组织的恶性肿瘤，ICD-10 编码主码为 C61。女性特定癌症：\n（1）肺癌：指原发于肺组织的恶性肿瘤，ICD-10 编码主码为 C34；\n（2）乳腺癌：指原发于乳腺组织的恶性肿瘤，ICD-10 编码主码为 C50；\n（3）子宫癌和子宫颈癌：指原发于子宫组织的恶性肿瘤，ICD-10 编码主码为C53、C54、C55。\n\n止使用后，驾驶人仍继续驾驶机动车的；\n（5）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n\n遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n先天性畸形、变形\n或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\n\n\n有效身份证明    指依据法律法规能证明个人身份的证件，如：有效期限内的居民身份证、按规定可使用的有效护照、军官证、士兵证、警官证等证件。\n\n利息\t指根据本公司已确定的利率计算的金额。\n\n保单贷款利率    本公司每年将分别在一月一日和七月一日，参照当时中国人民银行公布的金融机构人民币六个月期贷款基准利率作相应浮动后，确定计息的利率。该利率适用于保单贷款、保险费自动垫交、效力恢复及未还款项中利息的计算。\n\n周岁\t投保时的周岁指按有效身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n保险期间的周岁按投保时的周岁年龄计算，每经过一个保单年度增加一周岁， 不足一个保单年度的不计。\n1．您与本公司订立的合同\t1．您与本公司订立的合同\t5.2 保单贷款\t5.2 保单贷款\t10.5\t医院\t\n1.1 合同构成\t1.1 合同构成\t5.3 保险费自动垫交\t5.3 保险费自动垫交\t10.6\t专科医生\t\n1.2 合同成立与生效\t1.2 合同成立与生效\t6．合同效力的中止及恢复\t6．合同效力的中止及恢复\t10.7\t癌症\t\n1.3 犹豫期\t1.3 犹豫期\t6.1 效力中止\t6.1 效力中止\t10.8\t特定癌症\t\n2．本公司提供的保障\t2．本公司提供的保障\t6.2 效力恢复\t6.2 效力恢复\t10.9\t原位癌\t\n2.1 基本保险金额\t2.1 基本保险金额\t7．合同解除\t7．合同解除\t10.10\t毒品\t\n2.2 未成年人身故保险金\t2.2 未成年人身故保险金\t7.1 您解除合同的手续及\t7.1 您解除合同的手续及\t10.11\t酒后驾驶\t\n限制\t限制\t风险\t风险\t10.12\t无合法有效驾驶证\t\n2.3 保险期间\t2.3 保险期间\t8．如实告知\t8．如实告知\t\t驾驶\t\n2.4 保险责任\t2.4 保险责任\t8.1 明确说明与如实告知\t8.1 明确说明与如实告知\t10.13\t无有效行驶证\t\n2.5 责任免除\t2.5 责任免除\t8.2 本公司合同解除权的\t8.2 本公司合同解除权的\t10.14\t机动车\t\n3．保险金的申请\t3．保险金的申请\t限制\t限制\t10.15\t感染艾滋病病毒或\t\n3.1 受益人\t3.1 受益人\t9．其他需要关注的事项\t9．其他需要关注的事项\t\t患艾滋病\t\n3.2\t保险事故通知\t9.1\t年龄性别错误\t10.16 遗传性疾病\t10.16 遗传性疾病\t\n3.3\t保险金申请\t9.2\t未还款项\t10.17 先天性畸形、变形\t10.17 先天性畸形、变形\t\n3.4\t保险金给付\t9.3\t合同内容变更\t或染色体异常\t或染色体异常\t\n3.5\t宣告死亡处理\t9.4\t联系方式变更\t10.18 有效身份证明\t10.18 有效身份证明\t\n3.6\t诉讼时效\t9.5\t争议处理\t10.19 利息\t10.19 利息\t\n\t\t（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n（5）本公司需要的其他有关文件和资料。\t\n\t\t以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关的证明和资料。\t\n3.4\t保险金给付\t本公司在收到保险金给付申请书及相关证明和资料后，将在 5 个工作日内作\n出核定；情形复杂的，在 30 日内作出核定。\n对于属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，\n履行给付保险金义务；若本公司在收齐相关证明和资料后第 30 日仍未作出核\n定，除支付保险金外，本公司将从第 31 日起按照超过天数赔偿受益人因此受到的利息损失。利息按照中国人民银行公布的同期金融机构人民币活期存款基准利率计算。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t宣告死亡处理\t在本主合同有效期内，被保险人失踪且被法院宣告死亡，本公司以法院判决宣告死亡之日作为被保险人的死亡时间。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人或者其他领取保险金的人应于知道后 30 日内向本公司退还已给付的保险金。\t\n3.6\t诉讼时效\t癌症确诊保险金、特定癌症保险金和原位癌保险金受益人向本公司请求给付本主合同保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算；身故保险金受益人向本公司请求给付本主合同保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t保险费的交纳\t\t\n\n4.1\t\n保险费的交纳\t\n本主合同的交费方式和交费期间由您和本公司约定并载明于保险单或批注上。\n分期支付保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日交纳当期的保险费。\t\n4.2\t宽限期\t分期支付保险费的，您交纳首期保险费后，除本主合同另有约定外，如果您到期未交纳保险费，自您首次欠费的保险费约定交纳日次日零时起 60 日为宽限期。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您在宽限期结束之后仍未交纳保险费，除另有约定外，本主合同自宽限期满的次日零时起效力中止。\t\n\t现金价值权益\t\t\n10.9\t原位癌\t指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生\n物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗。\t\n10.10\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.11\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n10.12\t无合法有效驾驶\t指下列情形之一：\t\n\t证驾驶\t（1）没有取得驾驶资格；\t\n\t\t（2）驾驶与驾驶证准驾车型不相符合的车辆；\t\n\t\t（3）持审验不合格的驾驶证驾驶；\t\n\t\t（4）机动车驾驶人记分达到 12 分，驾驶证被公安机关交通管理部门公告停\t\n10.13\t无有效行驶证\t指下列情形之一：\t\n\t\t（1）未取得行使证；\t\n\t\t（2）机动车被依法注销登记的；\t\n\t\t（3）未依法按时进行或通过机动车安全技术检验。\t\n10.14\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以\t\n\t\t及进行工程专项作业的轮式车辆。\t\n10.15\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\t\n\t\t在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床\t\n\t\t症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，\t\n\t\t为患艾滋病。\t\n",
   "spans": [
    {
     "span_name": "（1）被保险人身故时未满 18 周岁的，身故保险金等于本主合同的累计已交保险费",
     "label": "3.4赔付条件",
     "start_offset": 1487,
     "end_offset": 1526
    },
    {
     "span_name": "癌症确诊保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1619,
     "end_offset": 1626
    },
    {
     "span_name": "（2）被保险人身故时已满 18 周岁的，身故保险金等于本主合同累计已交保险费的 105%。",
     "label": "3.4赔付条件",
     "start_offset": 1528,
     "end_offset": 1573
    },
    {
     "span_name": "50%",
     "label": "数据条件",
     "start_offset": 1951,
     "end_offset": 1954
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1302,
     "end_offset": 1307
    },
    {
     "span_name": "本主合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1317,
     "end_offset": 1323
    },
    {
     "span_name": "一次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 2081,
     "end_offset": 2083
    },
    {
     "span_name": "180 日",
     "label": "3.3.1等待期内",
     "start_offset": 1727,
     "end_offset": 1732
    },
    {
     "span_name": "特定癌症保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1855,
     "end_offset": 1862
    },
    {
     "span_name": "20%",
     "label": "数据条件",
     "start_offset": 2054,
     "end_offset": 2057
    }
   ]
  },
  {
   "data_id": 15610023,
   "data_set_name": "txt52",
   "content": "长城人寿[2017]疾病保险 009 号\n\n\n\n长城鸿盛重大疾病保险（2017）条款阅  读  指 引\n\n\n\n\n请扫描以查询验证条款\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．主．险．合．同．内．容．的．解．释．以．条．款．为．准．。\n  您拥有的重要权益\n签收保险单后 10 日内您可以要求退还保险费\t1.4\n被保险人可以享受本主险合同提供的保障\t2.2\n您有保险单借款的权利\t5.2\n您有退保的权利\t7.1\n 您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.3\n您有及时向我们通知保险事故的责任\t3.2\n您应当按时交纳保险费\t4.1\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t9\n保险条款有关于轻症疾病的释义，请您留意\t9.5\n保险条款有关于重大疾病的释义，请您留意\t9.7\n  条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n  条款目录\n\n\n长城人寿保险股份有限公司\n\n长城鸿盛重大疾病保险（2017）条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指长城人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1．您与我们的合同\t4.2 宽限期\t9.2 有效身份证件\t\n1.1 合同构成\t5．现金价值权益\t9.3 意外伤害\t\n1.2 合同成立与生效\t5.1 现金价值\t9.4 专科医生\t\n1.3 投保年龄\t5.2 保险单借款\t9.5 轻症疾病\t\n1.4 犹豫期\t6. 合同效力的中止及恢复\t9.6 初次罹患\t\n1.5 保险期间\t6.1 效力中止\t9.7 重大疾病\t\n2．我们提供的保障\t6.2 效力恢复\t9.8 毒品\t\n2.1 基本保险金额、交\n清增额保险金额及有效保险金额\t7．如何解除保险合同\t9.9 酒后驾驶\t\n2.1 基本保险金额、交\n清增额保险金额及有效保险金额\t7.1 您解除合同的手续及风险\t9.10 无合法有效驾驶证驾驶\t\n2.1 基本保险金额、交\n清增额保险金额及有效保险金额\t8. 其他需要关注的事项\t9.11 机动车\t\n2.2 保险责任\t8.1 明确说明与如实告知\t9.12 无有效行驶证\t\n2.3 责任免除\t8.2 我们合同解除权的限制\t9.13 遗传性疾病\t\n3．如何申请领取保险金\t8.3 年龄错误\t9.14 先天性畸形、变形或染色体异常\t\n3.1 受益人\t8.4 未还款项\t9.15 现金价值\t\n3.2 保险事故通知\t8.5 合同内容变更\t9.16 医院\t\n3.3 保险金申请\t8.6 联系方式变更\t9.17 肢体机能完全丧失\t\n3.4 保险金的给付\t8.7 效力终止\t9.18 语言能力或咀嚼吞咽能力完全\t\n3.5 诉讼时效\t8.8 争议处理\t丧失\t\n4．如何交纳保险费\t9．释义\t9.19 六项基本日常生活活动\t\n4.1 保险费的交纳\t9.1 周岁\t9.20 永久不可逆\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n合同构成\t\n本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、附加险合同、其他书面协议都是您与我们之间订立的保险合同的构成部分。\n“长城鸿盛重大疾病保险（2017）合同”以下简称为“本主险合同”。\t\n1.2\t合同成立与生效\t您提出保险申请且本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。\n自本主险合同成立、本公司收取首期保险费并签发保险单的次日零时起本主险合同生效，具体生效日以保险单所载的日期为准。我们自生效日零时起开始承担本主险合同约定的保险责任。\n本主险合同生效日以后每年的对应日是保险单周年日。保险单年度、保险单月度、保险费到期日和保险单满期日均以该日期为基础计算。\n如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁（见 9.1）计算，本主险合同接受的投保年龄为 0 周岁（指出生满 30 日且已健康出院的婴儿）至 60 周岁。不同交费方式、交费期间及保险期间所接受的投保年龄区间会有所不同。\t\n1.4\t犹豫期\t自您签收本主险合同之日起，有 10 日的犹豫期（若保险监督管理机构另有规定的， 从其规定并在保险单上载明）。在此期间请您认真审视本主险合同，如果您认为本主险合同与您的需求不相符，您可以在此期间提出解除本主险合同，我们扣除不超过人民币 10 元的合同工本费后无息退还您所交纳的本主险合同对应的保险费。犹豫期内解除本主险合同时，您需要填写解除合同申请书，并提供您的保险合同及有效身份证件（见 9.2）。自我们收到您解除合同的书面申请时起，本主险合同即被解除，对于合同解除前发生的保险事故，我们不承担保险责任。\t\n1.5\t保险期间\t本主险合同的保险期间由您与我们约定并在保险单上载明。保险期间自本主险合同生效日的零时起至保险单满期日的零时止。\t\n\t我们提供的保障\t我们提供的保障\t\n\n2.1\t基本保险金额、交清增额\t本主险合同的基本保险金额由您在投保时与我们约定并在保险单上载明；如果该金额发生变更，则以变更后的金额为基本保险金额。\t\n\t保险金额及\n有效保险金额\t本主险合同的交清增额保险金额是指因附加险《长城附加鸿盛两全保险（分红型，\n2017）》合同累积每年分配的红利增加的本主险保险金额。本主险合同的交清增额保险金额等于附加险《长城附加鸿盛两全保险（分红型，2017）》合同的累积红利保险金额。\n本主险合同的有效保险金额等于本主险合同基本保险金额与交清增额保险金额之和。\t\n2.2\t保险责任\t在本主险合同有效期内，我们承担如下保险责任：\t\n\t轻症疾病保险金\t若被保险人于本主险合同生效或最后一次复效之日起 90 日内（含第 90 日）因意外伤害（见 9.3）以外的原因导致疾病且经专科医生（见 9.4）明确诊断罹患本主险合同约定的轻症疾病（见 9.5）的一种或多种，我们不承担该种轻症疾病的保险责任，该种轻症疾病的保险责任终止。\n若被保险人因意外伤害，或于本主险合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致疾病且经专科医生明确诊断初次罹患（见 9.6）本主险合同约定的轻症疾病，我们将按确诊时本主险合同基本保险金额的 20%给付轻症疾病保险金。\n对于每种轻症疾病，我们只给付一次轻症疾病保险金，给付后我们对被保险人的该种轻症疾病的保险责任终止。若被保险人因同一原因导致或在同一事故中初次罹患两种或两种以上轻症疾病的，我们仅按一种轻症疾病给付一次轻症疾病保险金。\n本主险合同轻症疾病保险金累计给付次数以五次为限，当累计次数达到五次时， 本项轻症疾病保险金的保险责任终止。\t\n\t重大疾病保险金\t若被保险人于本主险合同生效或最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因经专科医生明确诊断罹患本主险合同所列的重大疾病（见 9.7） 的一种或多种，我们将向您返还本主险合同及《长城附加鸿盛两全保险（分红型，\n2017）》累计已交保险费（无息），同时本主险合同及附加险《长城附加鸿盛两全保险（分红型，2017）》合同同时终止。\n若被保险人因意外伤害，或于本主险合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，经专科医生明确诊断初次罹患本主险合同所列重大疾病的一种或多种，我们将按确诊时本主险合同的有效保险金额给付重大疾病保险金，同时本主险合同终止。\n若被保险人同时满足本主险合同约定的重大疾病保险金和轻症疾病保险金的给付条件，我们仅按照本主险合同约定的重大疾病保险金责任给付，同时本主险合同终止。在任何情形下，我们仅给付本主险合同约定的重大疾病保险金、附加险\n《长城附加鸿盛两全保险（分红型，2017）》合同约定的身故或全残保险金、满期保险金中的一项，给付后本主险合同及附加险《长城附加鸿盛两全保险（分红型，2017）》合同同时终止，且有效保险金额降低为零。\t\n2.3\t责任免除\t因下列情形之一，导致被保险人罹患本主险合同约定的轻症疾病或重大疾病的， 我们不承担给付保险金的责任。\n(一) 投保人对被保险人的故意杀害、故意伤害；\n(二) 被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n(三) 被保险人自本主险合同成立或者本主险合同效力恢复之日起 2 年内自\t\n\t\t杀，但被保险人自杀时为无民事行为能力人的除外；\n(四) 被保险人服用、吸食或注射毒品（见 9.8）；\n(五) 被保险人酒后驾驶（见 9.9），无合法有效驾驶证驾驶（见 9.10）机动车（见\n9.11），或驾驶无有效行驶证（见 9.12）的机动车；\n(六) 战争、军事冲突、暴乱或武装叛乱；\n(七) 核爆炸、核辐射或核污染；\n(八) 遗传性疾病（见 9.13），先天性畸形、变形或染色体异常（见 9.14）。发Th上述第（一）项情形导致被保险人罹患本主险合同约定的轻症疾病或重大疾病，本主险合同终止，我们向被保险人或被保险人继承人退还本主险合同的现金价值（见 9.15）。\n发Th上述其他情形导致被保险人罹患本主险合同约定的轻症疾病或重大疾病，本主险合同终止，我们向您退还本主险合同的现金价值。\t\n\t\n如何申请领取保险金\t\n如何申请领取保险金\t\n\n3.1\t\n受益人\t\n除另有约定外，本主险合同轻症疾病保险金、重大疾病保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或其监护人、保险金申请人应在知道保险事故发生之日起 10 日内通知我们。\n如果您、被保险人或其监护人、保险金申请人故意或者因重大过失未及时通知， 致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分， 不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道 保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n本主险合同项下的保险金申请人包括轻症疾病保险金的受益人或其监护人，重大疾病保险金的受益人或其监护人，若轻症疾病保险金、重大疾病保险金作为被保险人遗产时保险金申请人为被保险人的继承人或其监护人。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t轻症疾病保险金、重大疾病保险金申请\t由保险金申请人填写理赔申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）保险金申请人的有效身份证件，当保险金申请人为监护人时，还需提供能够证明监护关系的证明文件；\n（3）医院（见 9.16）出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的被保险人疾病诊断证明；\n（4）所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\t\n\t\t保险金作为被保险人遗产时，必须提供可证明合法继承权的相关文件。\n如果保险金申请人委托他人代为申请，则除上述证明和资料外，受托人还应提供授权委托书、受托人有效身份证件等相关证明文件。\n以上各项保险金申请所需证明和资料不完整的，我们将及时一次性书面通知保险金申请人补充提供有关的证明和资料。\n如被保险人罹患轻症疾病或重大疾病，在申请本主险合同保险金时，我们有权根\t\n\t\t据实际情况，要求由我们指定或认可的医疗机构或我们指定的司法鉴定机构对被\n保险人进行身体检查、检验或对保险事故进行必要的鉴定。如被保险人拒绝检查、  检验或鉴定，或因您、被保险人及其监护人或保险金申请人的原因导致前述检查、检验、鉴定无法进行，或检查、检验、鉴定结果不符合本主险合同的约定，导致保险事故只能部分认定，或无法认定的，本公司仅给付可以认定的部分或不承担给付保险金的责任。\t\n3.4\t保险金的给付\t我们在收到保险金申请人的理赔申请书及有关证明和资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，我们在与保险金申请人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿保险金申请人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向保险金申请人发出拒绝给付保险金通知书并说明理由。\n我们在收到理赔申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t保险金申请人对我们请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t如何交纳保险费\t如何交纳保险费\t\n\n4.1\t\n保险费的交纳\t\n本主险合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n分期交纳保险费的，在交纳首期保险费后，您应当按约定的交费日期交纳其余各期的保险费。\t\n4.2\t宽限期\t如果您到期未交纳保险费，自保险单所约定的交费日的次日零时起 60 天为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您在宽限期结束之后仍未交纳保险费，除非本主险合同另有约定，否则本主险合同自宽限期满的次日零时起效力中止。\t\n\t现金价值权益\t现金价值权益\t\n\n5.1\t\n现金价值\t\n本主险合同保险单年度末的现金价值会在保险单上载明，保险单年度内的现金价值，您可以向我们咨询。\t\n5.2\t保险单借款\t一、在本主险合同有效期内，且在本主险合同生效满一年后，经我们同意，您可以凭保险单向我们申请借款。借款金额不得超过借款时本主险合同实际具有的现金价值的 80％，每次借款期限最长不超过六个月，借款利率按我们当时确定的利率执行，并在借款协议中载明。\n二、借款本息应在借款到期前全部归还，若您到期未能足额偿还借款本息，则您\t\n\t\t所欠的借款本金及利息将作为新的借款本金计息。\n三、当未还借款本金及利息达到本主险合同实际具有的现金价值时，本主险合同效力即行终止。\t\n\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n\n6.1\t\n效力中止\t在本主险合同效力中止期间，我们不承担本主险合同项下的保险责任。\t\n6.2\t效力恢复\t本主险合同效力中止后 2 年内，您可以申请恢复本主险合同效力。经我们与您协商并达成协议，并向我们补交您全部欠缴保险费及利息，如果您有未偿还的借款及借款利息，您需要同时向我们交清您的借款本金及借款利息，本主险合同自我们收到上述所有款项并核准之日零时起效力恢复。\n自本主险合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除本主险合同。我们解除本主险合同的，向您退还本主险合同效力中止日的现金价值。\t\n\t如何解除保险合同\t如何解除保险合同\t\n\n7.1\t\n您解除合同的手续及风险\t\n一、 您在犹豫期后，可以书面通知要求解除本主险合同，并向我们提供下列证明和资料：\n(一)保险合同；\n(二)解除合同申请书；\n(三)您的有效身份证件。\n二、 自我们收到解除合同申请书时起，本主险合同终止。我们在收到上述证明和资料之日起 30 日内向您退还合同解除当时本主险合同的现金价值。\n三、 您在犹豫期后解除本主险合同会遭受一定损失。\n如果被保险人或受益人已向您支付相当于本主险合同现金价值的款项并书面通知我们的情况下，您解除本主险合同应经被保险人或受益人同意。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n\n8.1\t\n明确说明与如实告知\t\n一、 订立本主险合同时，我们应向您说明本主险合同的内容。\n二、 对保险条款中免除我们责任的条款，我们在订立本主险合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n三、 我们就您和被保险人的有关情况提出询问，您应当如实告知。\n四、 如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本主险合同。\n五、 如果您故意不履行如实告知义务，对于本主险合同解除前发生的保险事故， 我们不承担给付保险金的责任，并不退还保险费。\n六、 如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，\n对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费（无息）。\t\n\t\t七、 我们在本主险合同订立时已经知道您未如实告知的情况的，我们不得解除本\n主险合同；发生保险事故的，我们承担给付保险金的责任\t\n8.2\t我们合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\n自本主险合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.3\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保书上填明，如果发生错误按照下列方式办理：\n（一）您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合同约定投保年龄限制的，在保险事故发生之前我们有权解除本主险合同。我们行使合同解除权适用“我们合同解除权的限制”的规定。对于解除合同的，我们向您退还本主险合同的现金价值。\n（二）您申报的被保险人年龄不真实，致使您支付的保险费少于应交保险费的， 我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n（三）您申报的被保险人年龄不真实，致使您支付的保险费多于应交保险费的， 我们会将多收的保险费（无息）退还给您。\t\n8.4\t未还款项\t我们在给付保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款后给付。\t\n8.5\t合同内容变更\t在本主险合同有效期内，经您与我们协商一致，可以变更本主险合同的有关内容。变更本主险合同的，由我们对保险合同批注或者附贴批单，或者由您与我们订立书面的变更协议。\n本主险合同约定的轻症疾病保险金责任对应的保险事故发生后，您不得变更本主险合同的基本保险金额、保险期间、交费期间等。\t\n8.6\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本主险合同载明的最后住所或联系地址发送的有关通知， 均视为已送达给您。\t\n8.7\t效力终止\t发生下列情况之一时，本主险合同效力终止：\n(一) 您申请解除本主险合同；\n(二) 自本主险合同效力中止之日起满 2 年双方未申请达成复效协议；\n(三) 本主险合同所附加的《长城附加鸿盛两全保险（分红型，2017）》合同效力终止；\n(四) 本主险合同保险责任约定的合同终止情形及其他导致本主险合同效力终止的情形。\t\n8.8\t争议处理\t本主险合同履行过程中，双方发生争议不能协商解决的，可以向被告住所地人民法院提起诉讼。\t\n\t释义\t\t\n9.1\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经\n过一年增加一岁，不足一年的不计。\t\n9.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、居民户口簿（仅限未成年人）等证件。\t\n9.3\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件，并以此客观事件为直接且单独原因导致被保险人身体蒙受伤害或者身故。\t\n9.4\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2） 具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n9.5\t轻症疾病\t指下面列出的 50 种轻症疾病：\t\n9.5.1\t极早期恶性肿瘤或恶性病变\t指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\t\n9.5.2\t不典型心肌梗塞\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗虽然未达到重大疾病\n“急性心肌梗塞”的给付标准，但满足下列全部条件：\n肌钙蛋白有诊断意义的升高；\n心电图有损伤性的 ST 段改变，且持续性 ST 段压低大于等于 0.1mv，但未出现病理 Q 波。\n如果被保险人在出现不典型心肌梗塞以后接受微创冠状动脉搭桥手术（或称微创冠状动脉旁路移植术）治疗，本合同只给予在本疾病项下的理赔，不再给予微创冠状动脉搭桥手术（或称微创冠状动脉旁路移植术）理赔。\n理赔后不典型心肌梗塞和微创冠状动脉搭桥手术（或称微创冠状动脉旁路移植术） 保障同时终止。\t\n9.5.3\t轻微脑中风\t实际发生了脑血管的突发病变出现神经系统功能障碍表现，并接受住院治疗，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊 180 天后仍然遗留一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍。\t\n9.5.4\t微创冠状动脉搭桥手术\n（或称微创冠状动脉旁\t为纠正冠状动脉的狭窄或堵塞，而实际实施的冠状动脉旁路移植手术。手术通过微创开胸术（肋骨间小切口）进行，且诊断须由冠状动脉血管造影检查确诊狭窄或堵塞。微创冠状动脉绕道也包括\"锁孔\"冠脉搭桥手术。\n理赔必须满足所有以下条件：\t\n\t路移植术）\t（1） 血管造影显示至少两支冠状动脉狭窄超过 50%或一支冠状动脉狭窄 70%或更\n高；\n（2）手术须由心脏专科医师进行，并确认该手术是必要的。\n冠状动脉包括：左冠状动脉主干、右冠状动脉、左前降支、左旋支，这四条血管的分支血管的狭窄和堵塞不作为本保障的衡量指标。\n如果被保险人在微创冠状动脉搭桥（或称微创冠状动脉旁路移植）治疗时发生不典型心肌梗塞，本合同只给予在本疾病项下的理赔，不再给予不典型心肌梗塞理赔。理赔后微创冠状动脉搭桥手术（或称微创冠状动脉旁路移植术）和不典型心肌梗塞保障同时终止。\t\n9.5.5\t较小面积 III 度烧伤\t指烧伤程度为 III 度，且 III 度烧伤面积达到全身体表面积的 10%（百分之十） 但少于 20%（百分之二十）。体表面积根据《中国新九分法》计算。若被保险人已符合重大疾病“严重 III 度烧伤”给付标准的，则不在本疾病保障范围内。\t\n9.5.6\t脑垂体瘤、脑囊肿\t指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n脑垂体瘤；\n脑囊肿。\t\n9.5.7\t脑动脉瘤及脑血管瘤\t指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为脑动脉瘤、脑血管瘤，并实际接受了手术或放射治疗。\t\n9.5.8\t视力严重受损\t指因疾病或意外伤害导致双目视力永久不可逆（见 9.20）性丧失，虽然未达到重大疾病“双目失明”的给付标准，但满足下列全部条件：\n双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n双眼中较好眼视野半径小于 20 度。\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力丧失诊断及检查证据。\t\n9.5.9\t心脏瓣膜介入手术（非开胸手术）\t为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t\n9.5.10\t重度头部外伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍然遗留一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍。\t\n9.5.11\t主动脉内手 术（非开胸手术）\t为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n9.5.12\t单侧肺脏切\t因疾病或意外事故实际实施的一侧肺脏切除术，部分切除手术和肺脏捐献引起的\t\n\t除\t手术不在保障范围内。\t\n9.5.13\t一肢缺失\t指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全断离。\t\n9.5.14\t肝脏手术\t指因疾病或意外事故实际实施的肝脏部分切除术，手术须有至少一个完整的肝叶切除。\t\n9.5.15\t早期运动神经元疾病\t是一组中枢神经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见 9.19）中的两项。\t\n9.5.16\t慢性肾功能障碍\t慢性肾功能障碍是指慢性肾功能不全的晚期。必须满足下列全部条件：\n肾小球滤过率（使用 MDRD 公式或 Cockcroft-Gault 公式计算的结果），低于 30ml./min/1.73 平方米，且此状态须持续至少 90 天）；\n慢性肾功能障碍的诊断必须由泌尿科或肾脏科医师确诊。\t\n9.5.17\t早期肝硬化\t肝硬化须由专科医生明确诊断。必须由活检证实有再生的肝细胞结节和典型的肝组织纤维化。下列条件必须全部满足并至少持续一年：\n持续性黄疸，总胆红素水平升高超过 50 umol/L；\n蛋白质合成异常，白蛋白水平低于 27g/L；\n异常凝血功能，凝血酶原时间超过正常上限的 2 倍或以上，或者国际正常化比率（INR）在 2.0 以上。\t\n9.5.18\t轻度脑炎或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统的永久功能障碍。神经系统的永久功能障碍， 指疾病确诊 180 天后，仍存在自主活动能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\t\n9.5.19\t中度帕金森氏病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。必须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\n继发性帕金森综合症不在保障范围内。\t\n9.5.20\t人工耳蜗植入术\t指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。诊断须经专科医师确认在医学上是必要的，且在植入手术之前已经符合下列全部条件：\n双耳持续 12 个月以上重度感音神经性耳聋；\n使用相应的听力辅助设备效果不佳。\t\n9.5.21\t可逆性再生障碍性贫血\t指因急性可逆性的骨髓造血功能衰竭而导致贫血、中性粒细胞减少和血小板减少， 必须由血液科医生的诊断，且病历资料显示接受了下列任一治疗：\n骨髓刺激疗法至少一个月；\n免疫抑制剂治疗至少一个月；\n接受了骨髓移植。\t\n9.5.22\t单眼失明\t指因疾病或意外伤害导致单眼视力永久不可逆性丧失，须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\t\n9.5.23\t中度严重溃疡性结肠炎\t溃疡性结肠炎是指伴有致命性电解质紊乱的大肠（结肠及直肠）粘膜炎症，病变累及全大肠。须满足下列所有条件：\n须经由内窥镜检查证实该疾病侵犯全部结肠及直肠，并经病理学组织切片检查证实为溃疡性结肠炎；\n经专科医生以类固醇或免疫抑制剂连续治疗 6 个月。\n诊断及治疗均须在本公司认可的医院内由专科医生认为是医疗必须的情况下进行。\t\n9.5.24\t中度肌营养不良症\t指一组原发于肌肉的遗传性疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎缩。须满足下列全部条件：\n肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n自主生活能力严重丧失，无法独立完成六项基本日常生活活动中的两项。我们承担本项疾病责任不受本主险合同“责任免除”中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\t\n9.5.25\t中度严重脊髓灰质炎\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保险合同仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的一个大关节仍然完全僵硬，或不能随意识活动。\t\n9.5.26\t双侧睾丸切除术\t指为治疗疾病实际接受了双侧睾丸完全切除手术。\n部分睾丸切除不在保障范围内。\t\n9.5.27\t双侧卵巢切除术\t指为治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢完全切除手术。\n部分卵巢切除不在保障范围内。\t\n9.5.28\t单侧肾脏切除\t指因疾病或意外事故实际实施的一侧肾脏切除术。\n肾脏部分切除手术和肾脏捐献引起的手术不在保障范围内。\t\n9.5.29\t单耳失聪\t指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实。\n在 0 周岁至 3 周岁保单周年日期间，被保险人初患单耳失聪除外。\t\n9.5.30\t于颈动脉进行血管成形\t指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少一支血管管腔直径减少 50％以上）。本病须经国家机关认可的有合法资质的专科\t\n\t术或内膜切\n除术\t医生明确诊断，同时必须已经采取以下手术以减轻症状：\n确实进行动脉内膜切除术；\n确实进行血管介入治疗，例如血管成形术及/或进行植入支架或动脉粥样瘤清除手术。\t\n9.5.31\t心包膜切除术\t因心包膜疾病导致已接受心包膜切除术或已进行任何需要心脏小切口技术的手 术。此手术必须在本公司认可医院内由心脏科医生认为是医疗上必需的情况下进行。\t\n9.5.32\t硬脑膜下血肿手术\t为清除或引流因意外导致的血肿，需于头部进行开颅或钻孔手术。\n开颅或钻孔手术必须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\t\n9.5.33\t角膜移植\t指为增进视力或治疗某些角膜疾患，已经实施了异体的角膜移植手术。\n此手术必须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\t\n9.5.34\t特定周围动脉疾病的血管介入治疗\t指为治疗一条或者一条以上的下列动脉狭窄而实施的血管介入治疗：\n为下肢或者上肢供血的动脉；\n肾动脉；\n肠系膜动脉。 须满足下列全部条件：\n经血管造影术证实一条或者一条以上的上述动脉狭窄达到 50%或者以上；\n对一条或者一条以上的上述动脉施行了血管介入治疗，如血管成形术及/ 或者进行植入支架或者动脉粥样样瘤清除手术。\n此诊断及治疗均须在本公司认可医院内由血管疾病的专科医生认为是医疗必须的情况下进行。\t\n9.5.35\t因肾上腺皮质腺瘤切除肾上腺\t因肾上腺皮质腺瘤所导致的醛固酮分泌过多而产生的继发性恶性高血压而实际接受了肾上腺切除术治疗。\n此诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\t\n9.5.36\t植入腔静脉过滤器\t指患者因反复肺栓塞发作，抗凝血疗法无效而接受手术植入腔静脉过滤器。\n此手术须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\t\n9.5.37\t糖尿病视网膜晚期增生性病变\t因糖尿病而并发视网膜晚期增生性血管病变，并必须符合下列所有条件：\n确诊糖尿病视网膜病变时被保险人已患有糖尿病；\n双眼最佳矫正视力低于 0.3（采用国际标准视力表，如果使用其他视力表应进行换算）；\n被保险人已确实进行了激光治疗等以改善视力障碍；\n糖尿病视网膜病变的诊断、视力障碍的程度及治疗的医疗之必要性必须由本公司认可医院的眼科专科医生确定。\t\n9.5.38\t早期原发性\t被诊断为原发性心肌病，并符合下列所有条件：\t\n\t心肌病\t导致心室功能受损，其受损程度达到美国纽约心脏病学会心脏功能分级的\n第 III 级，或其同等级別，即：体力活动明显受限，休息时无症状，轻于日常的活动即可引起充血性心力衰竭的症状；\n左室射血分数 LVEF <35%；\n原发性心肌病的诊断必须由本公司认可医院的心脏专科医生确认，并提供心脏超声检查结果报告。\n本保障范围内的心肌病包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\t\n9.5.39\t早期象皮病\t指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿。此病症须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊,并且未达重大疾病“丝虫病所致象皮肿”的诊断标准。\n急性淋巴管炎或其它原因引起的淋巴水肿并不在保障范围內。\t\n9.5.40\t心脏起搏器或除颤器植入\t因严重心律失常而确实已行植入永久性心脏起搏器或除颤器的手术。理赔时须提供完整病历资料及手术记录以证实此严重心律失常并不能以其他方法治疗。\n诊断及治疗均须在本公司认可的医院内由专科医生认为是医疗必须的情况下进行。\t\n9.5.41\t出血性登革热\t出血性登革热须出现全部四种症状，包括发高烧、出血现象、肝肿大和循环衰竭\n（登革热休克综合症即符合 WHO 登革热第 III 级及第Ⅳ级）。出血性登革热的诊断必须由本公司认可医院的专科医生证实。\n非出血性登革热不在保障范围内。\t\n9.5.42\t糖尿病导致脚趾截除\t糖尿病导致脚趾截除：因糖尿病引起的神经及血管病变累及足部，为了维持生命在本公司认可医院内已经进行了至少一个脚趾的截除术。\t\n9.5.43\t冠状动脉介入手术\t指被保险人为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术或激光冠状动脉成形术。\t\n9.5.44\t严重阻塞性睡眠呼吸暂停综合征\t须由相关医学范畴的注册专科医生，经多导睡眠监测仪检查明确诊断为严重阻塞性睡眠呼吸暂停综合征(OSA)，并必须符合以下两项条件：\n被保险人必须现正接受持续气道正压呼吸器(CPAP)之夜间治疗；\n必须提供睡眠测试的文件证明，显示 AHI > 30 及夜间血氧饱和度平均值<\n85%。\t\n9.5.45\t微创颅脑手术\t因疾病被保险人确已实施全麻下的颅骨钻孔手术或者经鼻蝶窦入颅手术。\n因外伤而实施的脑外科手术不在保障范围内。\t\n9.5.46\t中度类风湿性关节炎\t根据美国风湿病学院的诊断标准，由风湿科专科医生明确诊断并符合下列所有理赔条件，但未达到本合同所指重大疾病“严重类风湿性关节炎”的标准：表现为关节严重变形，侵犯至少两个主要关节或关节组（如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节）。类风湿性关节炎必须明确\n诊断并且已经达到类风湿性关节炎功能分级 III 级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）。\t\n9.5.47\t植 入 大 脑 内\n分流器\t为缓解已升高的脑脊液压力而确实已在脑室进行分流器植入手术。\n诊断及治疗均须在本公司认可医院内由脑神经科专科医生认为是医疗必须的情况下进行。\t\n9.5.48\t因意外毁容而施行的面部整形手术\t指为修复意外伤害或暴力袭击造成的面部毁损，实际接受了在全身麻醉的情況下， 由整形外科医生实施的对严重损害或变形的面部形态和结构进行修复或重建的面部整形手术，但未达到重大疾病“严重面部烧伤”的给付标准。\n面部整形手术必须在意外伤害后的 180 天内实施。\n因面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术不在保障范围内。意外伤害必须满足下列全部条件：\n由外在暴力引起并且造成表面可视性伤口和面部骨结构损害的，或面部皮肤三度或全层意外烧伤；\n是造成面部毁损的直接和独立的原因。\t\n9.5.49\t系 统 性 红 斑狼疮\t是一种累及多脏器的自身免疫性的炎症性结缔组织病。其诊断须满足下列两个条件：\n临床表现至少具备如下条件的四个：①蝶形红斑或盘形红斑；②光敏感；\n③口腔溃疡；④非畸形关节炎或多关节痛；⑤浆膜炎、胸膜炎或心包炎；⑥神经系统损伤（癫痫或精神症状）；⑦血象异常（WBC< 4x109／升或血小板<100x109／升或溶血性贫血）。\n检测结果至少具备如下条件的两个：①狼疮细胞或抗双链 DNA 抗体阳性；\n②抗 Sm 抗体阳性；③抗核抗体阳性；④狼疮带试验阳性；⑤C3 补体低于正常。\t\n9.5.50\t严 重 的 骨 质疏松\t严重的骨质疏松，并因此而直接导致脊椎、骨盆、桡骨、尺骨、肱骨、胫骨、股骨骨折。骨质疏松的诊断必须由本公司认可医院合格的专科医生做出，并符合世界卫生组织关于骨质疏松的诊断标准*。\n*世界卫生组织关于骨质疏松的定义：骨密度检测，T 值小于-2.5。\t\n9.6\t初次罹患\t指被保险人自出生之日起第一次出现而不是自本主险合同等待期后第一次出现与本主险合同所约定的疾病相关的症状或体征，而该症状或体征已足以引起一般人士注意并去医院寻求医疗检查，且被诊断为本主险合同所约定的疾病或在其后发展为本主险合同约定的疾病。\t\n9.7\t重大疾病\t指下面列出的 100 种重大疾病\t\n9.7.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t\t皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n9.7.2\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n9.7.3\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（见 9.17）；\n语言能力或咀嚼吞咽能力完全丧失（见 9.18）；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见 9.19） 中的三项或三项以上。\t\n9.7.4\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n9.7.5\t冠状动脉搭桥术（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n9.7.6\t终末期肾病\n（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n9.7.7\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n9.7.8\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\t\n\t\t（4） 肝功能指标进行性恶化。\t\n9.7.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n9.7.10\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n9.7.11\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n9.7.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n9.7.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆（见 9.20）性丧失，在 500 赫兹、\n1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n在 0 周岁至 3 周岁的保险单周年日期间，被保险人初患双耳失聪除外。\t\n9.7.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\t\n9.7.15\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两\n大关节仍然完全僵硬，或不能随意识活动。\t\n9.7.16\t心脏瓣膜手\n术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n9.7.17\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n9.7.18\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET） 等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n9.7.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n9.7.20\t严重III 度烧伤\t指烧伤程度为 III 度，且 III 度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n9.7.21\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n9.7.22\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n9.7.23\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n在 0 周岁至 3 周岁的保险单周年日期间，被保险人初患语言能力丧失除外。\t\n9.7.24\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\t\n\t\t骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n2.1 中性粒细胞绝对值≤0.5×109/L；\n网织红细胞＜1%；\n血小板绝对值≤20×109/L。\t\n9.7.25\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n以上 25 种重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t以上 25 种重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t以上 25 种重大疾病是《重大疾病保险的疾病定义使用规范》列明的重大疾病。\t\n9.7.26\t胰腺移植\t指胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在本保障范围内。\t\n9.7.27\t埃 博 拉 病 毒感染\t指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：\n实验室检查证实埃博拉病毒的存在；\n从发病开始有超过 30 天的进行性感染症状。\t\n9.7.28\t丝 虫 病 所 致象皮肿\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经本公司认可的专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n9.7.29\t主 动 脉 夹 层血肿\t是指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。被保险人需通过 X 线断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法\n（MRA）或血管扫描等检查，并且实施了胸腹切开的主动脉内血管成形术。\t\n9.7.30\t疯牛病\t神经系统疾病及致命的成胶质状脑病，并有以下全部症状：\n不能控制的肌肉痉挛及震颤；\n逐渐痴呆；\n小脑功能不良，共济失调；\n手足徐动症。\n诊断必须由神经科专科医生基于以下检查报告作出：脑电图、脑脊液报告、电脑断层扫描(CT)及核磁共振(MRI)。\t\n9.7.31\t破 裂 脑 动 脉瘤夹闭手术\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本保障范围内。\t\n9.7.32\t经 输 血 导 致的 人 类 免 疫\t是指被保险人感染上人类免疫缺陷病毒并且符合下列所有条件：\n（1） 在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输\t\n\t缺 陷 病 毒 感\n染\t血而感染人类免疫缺陷病毒；\n（2） 提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告， 或者法院终审裁定为医疗责任并且不准上诉；\n提供输血治疗的输血中心或医院必须拥有合法经营执照；\n受感染的被保险人不是血友病患者。\n在任何治愈艾滋病或阻止人类免疫缺陷病毒病毒作用的疗法被发现以后，或能防止艾滋病发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的人类免疫缺陷病毒感染不在本保障范围内。\n我们拥有获得使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\t\n9.7.33\t原 发 性 硬 化性胆管炎\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n9.7.34\t特 发 性 慢 性肾 上 腺 皮 质功能减退\t因为自身免疫功能紊乱，使肾上腺组织逐渐受损，而需要长期接受糖皮质激素及肾上腺皮质激素替代疗法。该病必须经内分泌专科医生确诊，并有以下报告作为证据：\n促肾上腺皮质激素(ACTH)刺激试验；\n胰岛素血糖减少测试；\n血浆促肾上腺皮质激素(ACTH)水平测定；\n血浆肾素活性(PRA)测定。\n慢性肾上腺皮质功能减退只对由自身免疫功能紊乱引起的承担保险责任，其他原因引起的除外。\t\n9.7.35\t系 统 性 红 斑狼疮 －（并发）III 型或以 上 狼 疮 性肾炎\t系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保险合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义 III 型至 V 型狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保险合同保障范围內。\n本病必须由免疫和风湿科专家医师确诊。世界卫生组织（WHO）狼疮性肾炎分型：\n型（微小病变型） 镜下阴性，尿液正常\n型（系膜病变型） 中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型） 蛋白尿，尿沉渣改变\n型（弥漫增生型） 急性肾炎伴有尿沉渣改变及／或肾病综合征\n型（膜型） 肾病综合征或重度蛋白尿\t\n9.7.36\t严 重 类 风 湿\t类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵\t\n\t性关节炎\t犯至少三个主要关节或关节组（如：双手（多手指）关节、双足（多足趾）关节、\n双腕关节、双膝关节和双髋关节）。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级 III 级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件：\n晨僵；\n对称性关节炎；\n类风湿性皮下结节；\n类风湿因子滴度升高。\t\n9.7.37\t重 症 急 性 坏死性筋膜炎\t坏死性筋膜炎的诊断须同时符合下列要求：\n符合坏死性筋膜炎的一般临床表现；\n细菌培养检出致病菌；\n出现广泛性肌肉及软组织坏死，并导致身体受影响部位永久完全失去功能。所谓永久完全失去功能是指受影响部位的全部功能完全丧失超过 180 天者。\t\n9.7.38\t急 性 坏 死 性胰 腺 炎 开 腹手术\t指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\t\n9.7.39\t系 统 性 硬 皮病\t指一种全身性的胶原血管性疾病，可以导致皮肤、血管及内脏器官进行性弥漫性纤维化。诊断必须经活检及血清学检查证实，疾病必须是全身性，且须满足下列至少一项条件：\n肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n心脏：心功能受损达到美国纽约心脏病学会心功能状态分级 IV 级；\n肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\n以下情况不在保障范围内：\n局限性硬皮病（带状硬皮病或斑状损害）\n嗜酸性筋膜炎\nCREST 综合征\t\n9.7.40\t额颞叶痴呆\t指一组以额颞叶萎缩为特征的痴呆综合征，临床以明显的人格、行为改变和认知障碍为特征。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且有完整的临床、实验室和影像学检查结果证实。神经官能症，  精神疾病及酒精中毒所致脑损害不在保障范围内。\t\n9.7.41\t严 重 肌 营 养不良症\t指一组原发于肌肉的遗传性疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎缩。须满足下列全部条件：\n肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n自主生活能力严重丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n我们承担本项疾病责任不受本主险合同“责任免除”中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\t\n9.7.42\t严重克隆病\n（Crohn’s 病）\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必\n须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n9.7.43\t严 重 溃 疡 性结肠炎\t溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\t\n9.7.44\t溶 血 性 链 球菌 引 起 的 坏疽\t肢体或躯干的浅筋膜和/或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，皮肤坏疽面积达到体表面积的 10%，已经立刻进行了手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\t\n9.7.45\t因 职 业 关 系导致的HIV 感染\t被保险人在其常规职业工作过程中遭遇外伤，或职业需要处理血液或其它体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列限定职业范围内的职业；\n血清转化必须出现在事故发生后的 6 个月以内；\n必须提供被保险人在所报事故后发生的 5 天以内进行的检查报告，该报告必须显示被保险人血液人类免疫缺陷病毒（HIV）阴性和/或人类免疫缺陷病毒\n（HIV）抗体阴性；\n必须在事故发生后的 12 个月内证实被保险人体内存在人类免疫缺陷病毒\n（HIV）或人类免疫缺陷病毒（HIV）抗体。限定职业：\n医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士。\t\n9.7.46\t重度 脊髓灰质炎\t是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保险合同仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n9.7.47\t植物人状态\t指脑皮质广泛性坏死而导致对自身及周边的认知能力完全丧失,但脑干功能依然存在。必须由神经专科医生明确诊断,并有头颅断层扫描（CT），核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。\n上述情况必须有至少一个月的病历记录加以证实。由于酗酒或滥用药物所致的植 物人状态不在保障范围内。\t\n9.7.48\t严重1 型糖尿病\t严重 1 型糖尿病为由于胰岛素分泌绝对不足引起的慢性血糖升高，且已经持续性地依赖外源性胰岛素维持 180 日以上。须经血胰岛素测定、血 C 肽测定或尿 C 肽测定，结果异常，并由内分泌科专科医生明确诊断。并须在本合同有效期内，满\n足下述至少 1 个条件：\t\n\t\t（1） 已出现增殖性视网膜病变；\n（2）糖尿病肾病达到 IV 期（尿蛋白>0.5g/24h）及以上；\n（3） 在本公司认可医院内已经进行了医疗必须的由足踝或以上位置的单足截除手术。\t\n9.7.49\t非 阿 尔 茨 海默 病 所 致 严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。神经官能症和精神疾病不在保障范围 内。\t\n9.7.50\t严 重 冠 状 动脉 粥 样 硬 化性心脏病\t指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\n左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞 75%以上，另一支血管管腔堵塞 60%以上；\n左前降支、左旋支和右冠状动脉中，至少一支血管官腔堵塞 75%以上，其他两支血管官腔堵塞 60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n9.7.51\t多发性硬化\t被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相（至少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描\n（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少 180 天。\t\n9.7.52\t全身性（型） 重症肌无力\t是指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉，须经本公司认可的神经科医师确诊。其诊断必须同时具有下列情况：\n经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳,或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\t\n9.7.53\t严重心肌病\t指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭（美国纽约心脏协会心功能分类标准心功能 IV 级），且有相关住院医疗记录显示 IV 级心功能衰竭状态持续至少一百八十天。\n本病须经专科医生明确诊断。继发于全身性疾病或其它器官系统疾病造成的心肌病变除外。\n美国纽约心脏协会分类标准心功能 IV 级是指有医院的医疗记录显示病人不能进\t\n\t\t行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现。\t\n9.7.54\t慢 性 呼 吸 功能 衰 竭 终 末期肺病\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n动脉血氧分压（PaO2）<50mmHg；\n动脉血氧饱和度（SaO2）<80％；\n因缺氧必须接受持续的输氧治疗。\n理赔时必须提供以上三项相应的证明文件或检查报告。\t\n9.7.55\t严重心肌炎\t指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到纽约心  脏学会心功能分级状态分级 IV 级，且需持续至少 90 天。\t\n9.7.56\t肺 淋 巴 管 肌瘤病\t肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列全部条件：\n经组织病理学诊断；\nCT 显示双肺弥漫性囊性改变；\n休息时出现呼吸困难或并经本公司认可医院的专科医生认可有必要进行肺移植手术。\t\n9.7.57\t侵 蚀 性 葡 萄胎（或称恶性葡萄胎）\t该类疾病是指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，经组织病理学检查明确诊断，并已经进行化疗或手术治疗的。流产手术不在本疾病保障范围内。\t\n9.7.58\tIII 度房室传导阻滞\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列所有条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n出现阿-斯综合征或心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n9.7.59\t感 染 性 心 内膜炎\t指因细菌、真菌和其他微生物（如病毒、立克次体、衣原体、螺旋体等）直接感染而产生心瓣膜或心室壁内膜的炎症，须经心脏专科医生确诊，并符合以下所有条件：\n血液培养测试结果为阳性，并至少符合以下条件之一：\n微生物：在赘生物，栓塞的赘生物或心脏内脓肿培养或组织检查证实有微生物；\n病理性病灶：组织检查证实赘生物或心脏内脓肿有活动性心内膜炎；\n分别两次血液培养证实有典型的微生物且与心内膜炎符合；\n持续血液培养证实有微生物阳性反应，且与心内膜炎符合。\n心内膜炎引起中度心瓣膜关闭不全（指返流指数 20%或以上）或中度心瓣膜狭窄（指心瓣膜开口范围小于或等于正常的 30%）；\n心内膜炎及心瓣膜损毁程度需经由心脏专科医生确诊。\t\n9.7.60\t肝 豆 状 核 变性\t肝豆状核变性是一种可能危及生命的铜代谢疾病，以铜沉积造成的渐进性肝功能损害及/或神经功能恶化为特征。必须由本公司认可医院的专科注册医生通过肝脏\t\n\t\t活组织检查结果确定诊断并配合螯合剂治疗持续至少 6 个月。\n我们承担本项疾病责任不受本主险合同“责任免除”中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\t\n9.7.61\t肺 源 性 心 脏病\t指由于各种胸肺及支气管病变而继发的肺动脉高压，最后导致以右心室肥大为特征的心脏病。须经呼吸专科医生确诊，且必须同时满足如下诊断标准：\n左心房压力增高（不低于 20 个单位）；\n肺血管阻力高于正常值 3 个单位（Pulmonary Resistance）；\n肺动脉血压不低于 40 毫米汞柱；\n肺动脉楔压不低于 6 毫米汞柱；\n右心室心脏舒张期末压力不低于 8 毫米汞柱；\n右心室过度肥大、扩张，出现右心衰竭和呼吸困难。\t\n9.7.62\t肾 髓 质 囊 性病\t肾髓质囊性病的诊断须同时符合下列要求：\n肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n肾功能衰竭；\n诊断须由肾组织活检确定。\n我们承担本项疾病责任不受本主险合同“责任免除”中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\t\n9.7.63\t严 重 继 发 性肺动脉高压\t继发性肺动脉压力持续增高，导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级。诊断需要由心脏科专家确诊，并且心导管检查报告显示静息状态下肺动脉平均压超过 30mmHg。\n所有先天性心脏疾病直接或间接引起的肺动脉高压也不在保障责任范围内。\t\n9.7.64\t进 行 性 核 上性麻痹\t一种隐袭起病、逐渐加重的神经系统变性疾病。本疾病必须由本公司认可的医院的神经科专科医生确诊，并须满足下列所有条件：\n步态共济失调；\n对称性眼球垂直运动障碍；\n假性球麻痹，表现为构音障碍和吞咽困难。\t\n9.7.65\t失 去 一 肢 及一眼\t因疾病或者意外伤害导致单眼视力丧失及任何一肢自腕关节或者踝关节近端（靠近躯干端）以上完全性断离。单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n眼球缺失或者摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\t\n9.7.66\t嗜铬细胞瘤\t是指肾上腺或肾上腺外嗜铬组织出现的以分泌过多的儿茶酚胺为表现的神经内分泌肿瘤，嗜铬细胞瘤必须由内分泌专科医生诊断，并且满足以下所有条件：\n（1）临床有高血压症候群表现；\n（2）已经实施了嗜铬细胞瘤切除手术。\t\n9.7.67\t小肠移植\t指因肠道疾病或意外伤害，已经实施了在全身麻醉下进行的小肠的异体器官移植\n手术。此手术必须由专科医生认为是医学上必需的情况下进行。\t\n9.7.68\t颅脑手术\t被保险人确已实施全麻下的开颅手术（不包括颅骨钻孔手术和经鼻蝶窦入颅手 术）。\n因外伤而实施的脑外科手术不在保障范围之内。\n理赔时必须提供由神经外科医生出具的诊断书及手术报告。\t\n9.7.69\t严 重 自 身 免疫性肝炎\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n高γ 球蛋白血症；\n血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n肝脏活检证实免疫性肝炎；\n临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n9.7.70\t骨髓纤维化\t原发性骨髓纤维化为原因不明的骨髓中成纤维细胞增殖，伴有髓外造血，表现为进行性贫血、脾肿大等症状。本疾病须根据骨髓的活组织检查和周围血象检查， 由我们认可的医院血液科专科医生明确诊断，并至少符合下列条件中的三项，且符合条件的状态持续 180 天及以上，并已经实际实施了针对此症的治疗：\n（1） 血红蛋白<100g/L；\n（2） 白细胞计数>25*109/L；\n（3） 外周血原始细胞≥1%；\n（4） 血小板计数<100*109/L。\n任何其它病因导致的继发性骨髓纤维化不在保障范围内。\t\n9.7.71\t严 重 获 得 性或 继 发 性 肺泡 蛋 白 质 沉积症\t因获得性或继发性原因或导致双肺肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病。理赔时须满足下列所有条件：\n支气管镜活检或开胸肺活检病理检查证实肺泡内充满有过碘酸雪夫（PAS） 染色阳性的蛋白样物质；\n被保险人因中重度呼吸困难或低氧血症而实际已进行全身麻醉下的全肺灌洗治疗。\t\n9.7.72\t严 重 慢 性 缩窄性心包炎\t由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞， 形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。\n被保险人被明确诊断为慢性缩窄性心包炎且必须满足以下所有条件：\n心功能衰竭达到美国纽约心脏病学会心功能状态分级 IV 级，并持续 180 天以上；\n实际接受了以下任何一种手术路径的心包剥脱或心包切除手术；手术路径： 胸骨正中切口；双侧前胸切口；左前胸肋间切口。\n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。\t\n9.7.73\t独 立 能 力 丧\t指疾病或意外伤害造成被保险人至少持续 6 个月以上完全无法独立完成六项基本\t\n\t失\t日常生活活动中的五项或五项以上。被保险人的日常生活活动能力丧失必须是永\n久性的。\t\n9.7.74\t胆 道 重 建 手术\t\n指因疾病或胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须在专科医生认为是医疗所需的情况下进行。胆道闭锁并不在保障范围内。\t\n9.7.75\t进 行 性 风 疹性全脑炎\t指由风疹病毒感染引起的儿童和青少年的慢性脑炎。疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n9.7.76\t肌萎缩脊髓侧索硬化后遗症\t以肌肉无力及萎缩为特征，并有以下情况作为证明：脊髓前角细胞功能失调、可见的肌肉颤动、痉挛、过度活跃之深层肌腱反射和外部足底反射、影响皮质脊髓束、构音障碍及吞咽困难。必须由我们认可的医院专科医生以适当的神经肌肉检查如肌电图（EMG）证实。本疾病必须导致严重的生理功能损坏（由被保险人永久性无法独立完成最少三项基本日常生活活动作为证明）。\t\n9.7.77\t严重结核性脑膜炎\t由结核杆菌引起的脑膜和脊膜的非化脓性炎症性疾病。需满足以下全部条件：\n出现颅内压明显增高，表现头痛、呕吐和视乳头水肿；\n出现部分性、全身性癫痫发作或癫痫持续状态；\n昏睡或意识模糊；\n视力减退、复视和面神经麻痹。\t\n9.7.78\t严重肠道疾病并发症\t严重肠道疾病或意外伤害导致小肠损害并发症，本疾病须满足以下所有条件：\n至少切除了三分之二小肠；\n完全肠外营养支持三个月以上。\t\n9.7.79\t瑞氏综合症\t瑞氏综合症是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。\n肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：\n有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n血氨超过正常值的 3 倍；\n临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n9.7.80\t严重骨髓异常增生综合征\t严重的骨髓异常增生综合征是指符合世界卫生组织（WHO）2008 年分型方案中的难治性贫血细胞减少伴原始细胞增多-1（RAEB-1）、难治性贫血细胞减少伴原始细胞增多-2（RAEB-2）、MDS-未分类（MDS-U）、MDS 伴单纯 5q-，且需满足下列所有条件：\n（1） 由我们认可的医院中设有专门血液病专科的公立三级甲等医院，血液病专科的主治级别以上的医师确诊；\t\n\t\t骨髓穿刺或骨髓活检结果支持诊断；\n被保险人已持续接受一个月以上的化疗或已接受骨髓移植治疗。\t\n9.7.81\t严重面部烧伤\t指烧伤程度为 III 度，且 III 度烧伤的面积达到面部表面积的 80％或 80％以上。\t\n9.7.82\t严重川崎病\t是一种血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\t\n9.7.83\t自体造血干细胞移植术\t为治疗造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的自体移植手术。该治疗须由  专科医生认为在临床上是必需的。\t\n9.7.84\t重症手足口病\t由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。经我们认可的医疗机构的专科医生确诊为患有手足口病，并伴有下列三项中的任意一项并发症：\n有脑膜炎或脑炎并发症，且导致永久不可逆的神经系统损害或瘫痪；\n有肺炎或肺水肿并发症，且导致永久不可逆的呼吸系统功能衰竭；\n有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证据。\t\n9.7.85\t严重哮喘\t指一种反复发作的严重支气管阻塞性疾病，经我们认可的专科医生确诊，且必须同时符合下列标准：\n过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录；\n因慢性过度换气导致胸廓畸形；\n在家中需要医生处方的氧气治疗法；\n持续日常服用口服类固醇激素治疗持续至少六个月。\n被保险人申请理赔时年龄必须在年满二十五周岁之前。\t\n9.7.86\t骨生长不全症\t指一种胶原病，特征为骨易碎，骨质疏松和易骨折。该病有 4 种类型：I 型、II 型、III 型、IV 型。只保障 III 型或 III 型以上成骨不全的情形。其主要临床特点有：发展迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。III 型成骨不全的诊断必须根据身体检查，家族史，X 线检查和皮肤活检报告资料确诊。\n我们承担本项疾病责任不受本主险合同“责任免除”中“遗传性疾病、先天性畸形、变形或染色体异常”的限制。\t\n9.7.87\t器官移植导致的HIV 感染\t指因进行器官移植而感染上人类免疫缺陷病毒（HIV），且须满足下列全部条件：\n在保障起始日或复效日之后，被保险人因治疗必需而实施器官移植，并且因器官移植而感染人类免疫缺陷病毒；\n提供器官移植治疗的器官移植中心或医院出具该项器官移植感染，属于医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\t\n\t\t（3） 提供器官移植治疗的器官移植中心或医院必须拥有合法经营执照。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。\t\n9.7.88\t进行性多灶性白质脑病\t是一种亚急性脱髓鞘性脑病，常常发现于免疫缺陷的病人。必须由神经科专科医生根据脑组织活检确诊。\t\n9.7.89\t脊髓小脑变性症\t脊髓小脑变性症为一组以小脑萎缩和共济失调为主要临床特点的疾病。必须符合所有以下条件：\n脊髓小脑变性症必须由医院诊断，并有以下证据支持：\n影像学检查证实存在小脑萎缩；\n临床表现存在共济失调、语言障碍和肌张力异常。\n被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n9.7.90\t婴儿进行性脊肌萎缩症\t是累及脊髓前角细胞及延髓运动核的神经元退行性变性病。在出生后两年内出现的脊髓和脑干颅神经前角细胞进行性机能障碍，伴随肌肉无力和延髓机能障碍。我们承担本项疾病责任不受本主险合同“责任免除”中“遗传性疾病、先天性畸形、变形或染色体异常”的限制。\t\n9.7.91\t多处臂丛神经根性撕脱\t由于疾病或意外导致两侧臂丛神经根性撕脱，所造成的双侧手臂感觉功能与运动功能完全永久性丧失。须由医院专科医生明确诊断，并且有电生理检查结果证实。\t\n9.7.92\t严重甲型及乙型血友病\t被保险人必须是患上严重甲型血友病（缺乏 VIII 凝血因子）或严重乙型血友病（缺乏 IX 凝血因子），而凝血因子 VIII 或凝血因子 IX 的活性水平少于百分之一。诊断必须由本公司认可医院的血液病专科医生确认。\n我们承担本项疾病责任不受本主险合同“责任免除”中“遗传性疾病、先天性畸形、变形或染色体异常”的限制。\t\n9.7.93\t艾森门格综合征\t因心脏病导致的严重肺动脉高压及右向左分流。诊断必须由心脏专科医生经超声心动图和心导管检查证实及需符合以下所有标准：\n平均肺动脉压高于 40mmHg；\n肺血管阻力高于 3mm/L/min（Wood 单位）；\n正常肺微血管楔压低于 15mmHg。\n我们承担本项疾病责任不受本主险合同“责任免除”中“遗传性疾病、先天性畸形、变形或染色体异常”的限制。\t\n9.7.94\t细菌性脑脊髓膜炎\t指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害，持续\n180 天以上，并且脑脊液检查显示脑膜炎双球菌阳性。\n永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水、智力或性情中度以上的损害，且上述症状持续 180 天以上仍无改善迹象。\t\n9.7.95\t严重癫痫\t本病的诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及 MRI、PET、\t\n\t\tCT 等影相学检查做出。理赔时必须提供 6 个月以上的相关病历记录证明被保险人\n存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫大发作，且已进行神经外科手术以治疗反复发作的癫痫。\n发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在本保障范围内。\t\n9.7.96\t疾病或外伤所致智力障碍\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商（IQ），智力低常分为轻度（IQ50-70）、中度（IQ35-50）、重度（IQ20-35）和极重度（IQ<20）。智商的检测必须由我们认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。必须满足下列全部条件：\n造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院日期为准）发生在被保险人 6 周岁以后；\n专科医师确诊被保险人由于严重头部创伤或疾病造成智力低常；\n专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；\n被保险人的智力低常自确认日起持续 180 天以上。\t\n9.7.97\t重幼年型类风湿性关节炎\t指为了治疗幼年型类风湿关节炎，实际实施了膝关节或髋关节置换手术。\n幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\n被保险人疾病诊断时年龄必须在年满十八周岁之前。\t\n9.7.98\t湿性年龄相关性黄斑变性\t又称为新生血管性年龄相关性黄斑变性或“渗出性”年龄相关性黄斑变性，发生脉络膜新生血管（CNV）异常生长穿透玻璃膜进入视网膜，新生血管渗漏，渗出及出血。该病必须由荧光素眼底血管造影检查提示黄斑区新生血管形成，并且必须由医院的眼科专科医生确诊为湿性年龄相关性黄斑变性。\n被保险人申请理赔时须提供近 3 个月内视力改变显示病情恶化的相关检查报告、诊断证明及病历报告。\t\n9.7.99\t脊柱裂\t指脊椎或颅骨不完全闭合，导致脊髓脊膜突出，脑（脊）膜突出或脑膨出，合并大小便失禁，部分或完全性下肢瘫痪或畸形等神经学上的异常，但不包括由 X 线摄片发现的没有合并脊椎脊膜突出或脑（脊）膜突出的隐形脊椎裂。\n我们承担本项疾病责任不受本主险合同“责任免除”中“遗传性疾病、先天性畸形、变形或染色体异常”的限制。\t\n9.7.100\t弥漫性血管内凝血\t指血液凝固系统和纤溶系统的过度活动导致微血管血栓形成、血小板及凝血因子耗竭和严重出血，并且遗留永久不可逆的器官功能障碍。\t\n9.8\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n\n9.9\t\n酒后驾驶\t\n指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超\t\n\t\t过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮\n酒后驾驶或醉酒后驾驶。\t\n9.10\t无合法有效驾驶证驾驶\t指下列情形之一：\n未依法取得驾驶证资格；\n驾驶证被依法扣留期间驾驶；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持未经审验或者超过有效期限的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n公安交通管理部门认定的其他无有效驾驶证驾驶的情况。\t\n9.11\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆，以交通管理部门认定为准。\t\n9.12\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n9.13\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\t\n9.14\t先天性畸形、变形或染色 体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n9.15\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\t\n9.16\t医院\t指国家卫生行政部门的医院等级分类中的二级或二级以上的医院，但不包括主要为康复、护理、疗养、戒酒、戒毒或相类似的医疗机构。\t\n9.17\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n9.18\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n9.19\t六项基本日常生活活动\t六项基本日常生活活动是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或上下轮椅；\n如厕：自己控制进行大小便；\t\n\t\t进食：自己从已准备好的碗或碟中取食物放入口中；\n洗澡：自己进行淋浴或盆浴。\t\n9.20\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": []
  },
  {
   "data_id": 15610022,
   "data_set_name": "txt52",
   "content": "交银康联[2009]疾病保险 033 号\n请扫描以查询验证条款\n \n交银康联安心卫士重大疾病保险条款（2009    年    9    月）\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n\t您拥有的重要权益\n犹豫期内您可以要求撤销本合同，请您仔细阅读犹豫期条款\t1.4\n被保险人可以享受本合同提供的保障\t2.3\n您有按本合同约定申请保单贷款的权利\t5.2\n您有退保的权利\t7.1\n\t您应当特别注意的事项\n本合同保障的重大疾病有90日的等待期\t2.3\n有些情况本公司不承担保险责任，请您仔细阅读责任免除条款\t2.4\n保险事故发生后请您及时通知本公司\t3.2\n您应当按时交纳保险费\t4.1\n本公司保留提高或降低保险费率的权利，但不影响您已经交纳的保险费\t4.3\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t10\n本公司对保障范围内的重大疾病做了定义，请您仔细阅读\t10.5\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n交银康联人寿保险有限公司\n交银康联安心卫士重大疾病保险条款（2009    年    9    月）\n在本条款中，“您”指投保人， “本公司”指交银康联人寿保险有限公司，“本合同”指您与本公司之间订立的“交银康联安心卫士重大疾病保险合同”。\n\n\n\t您与本公司订立的合同\n\n合同构成\t本合同是您与本公司约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单、附加保险合同及其他您与本公司共同认可的书面协议。\n\n合同生效\t您提出保险申请、本公司同意承保，本合同成立，合同成立日期载明于保险单上。\n除另有约定外，本合同自成立、并在本公司收到足额首期保险费后开始生效， 合同生效日期载明于保险单上。本公司自合同生效日次日零时起开始承担本合同约定的保险责任。保单年度、保险合同周年日、保险费约定交纳日均以该日期计算。\n\n投保年龄\t指您投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为    出生满 30 天至 60 周岁。\n\n犹豫期\t自您签收本合同的次日起，有 10 日的犹豫期。在此期间，请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以在此期间以书面形式通知本公司撤销本合同，并退回本合同的原件。如果在撤销本合同前未曾发生保险事故， 本公司将在扣除不超过 10 元的工本费后无息退还您所交纳的保险费。\n上述规定的犹豫期内合同撤销权，自本合同生效满 90 日即终止。\n\n\t本公司提供的保障\n\n保险金额\t本合同的保险金额由您在投保时与本公司约定，为本合同保险费的计算基础，并载明于保险单或批注上。\n\n保险期间\t本合同的保险期间自本合同生效日次日零时起至被保险人年满 70 周岁后的首个保险合同周年日 24 时止。\n\n保险责任\t在本合同保险责任有效期间内，本公司承担下列保险责任：\n\n身故保险金\t被保险人身故，本公司无息退还累计已交的保险费，本合同终止。\n\n重大疾病保险金\t如果被保险人在合同生效日或最后复效日（以较迟者为准）90 日以内，经医院的专科医生确诊初次患上本合同所界定的重大疾病中的任何一种疾病，本公司无息退还已交保险费（复效情况下退还最后一次申请复效时起的已交保险费），本合同终止。\n如果被保险人在合同生效日或最后复效日（以较迟者为准）90 日以后，经医院\n\n的专科医生确诊初次患上本合同所界定的重大疾病中的任何一种疾病，并于患病后 30 日仍生存，本公司给付重大疾病保险金，本合同终止。\n重大疾病保险金＝保险金额×（1＋5％×已经过保险合同周年日的次数） 本公司对本合同所负的重大疾病保险金给付责任以一次为限。\n\n白血病额外保险金 如果被保险人在合同生效日或最后复效日（以较迟者为准）90 日以后，且在年满 26 周岁前，经医院的专科医生确诊初次患上本合同所界定的白血病，并于患病后 30 日仍生存，本公司给付白血病额外保险金，本公司对白血病额外保险金的给付责任终止。\n白血病额外保险金＝50％×保险金额×（1＋5％×已经过保险合同周年日的次数）\n\n责任免除\t因下列情形之一导致被保险人发Th本合同界定的重大疾病的，本公司不承担保    险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n（3）被保险人主动吸食或注射毒品；\n（4）被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n（5）被保险人感染艾滋病病毒或患艾滋病，但对“经输血导致的人类免疫缺陷病毒感染”本公司仍负重大疾病保险金的给付责任；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染；\n（8）遗传性疾病，先天性畸形、变形或染色体异常。\n发Th上述第（1）项情形导致被保险人发Th本合同界定的重大疾病的，本合同终止，已交足 2 年以上保险费的，本公司向被保险人退还本合同的现金价值。发Th上述其他情形导致被保险人发Th本合同界定的重大疾病的，本合同终止， 本公司向您退还本合同的现金价值。\n\n\t保险金的申请\n\n受益人\t您或者被保险人可以指定一人或多人为身故保险金受益人或重大疾病保险金/白血病额外保险金受益人。\n受益人为多人时，可以确定受益人顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更受益人并书面通知本公司。本公司收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定身故保险金受益人，或者身故保险金受益人指定不明无法确定的；\n（2）身故保险金受益人先于被保险人身故，没有其他身故保险金受益人的；\n（3）身故保险金受益人依法丧失受益权或者放弃受益权，没有其他身故保险金受益人的。\n\n受益人与被保险人在同一事件中死亡，且不能确定身故先后顺序的，推定受益人身故在先。\n除本合同另有约定外，如果有下列情形之一的，重大疾病保险金/白血病额外保险金受益人为被保险人：\n（1）没有指定重大疾病保险金/白血病额外保险金受益人，或者重大疾病保险金/白血病额外保险金受益人指定不明无法确定的；\n（2）重大疾病保险金/白血病额外保险金受益人先于被保险人身故，没有其他重大疾病保险金/白血病额外保险金受益人的；\n（3）重大疾病保险金/白血病额外保险金受益人依法丧失受益权或者放弃受益权，没有其他重大疾病保险金/白血病额外保险金受益人的。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\n\n保险事故通知\t您或受益人知道保险事故后应当在 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任， 但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n保险金申请\t在申请保险金时，请按照下列方式办理：\n\n身故保险金申请\t身故保险金受益人作为申请人填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的法定身份证明；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）如被保险人为宣告死亡，须提供法院出具的宣告死亡判决书；\n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料；\n（6）本公司需要的其他有关文件和资料。\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。 以上身故保险金申请的证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关的证明和资料。\n\n\n重大疾病保险金/ 白血病额外保险金申请\n\n重大疾病保险金/白血病额外保险金受益人作为申请人填写保险金给付申请书， 并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的法定身份证明；\n（3）本公司认可医院的专科医生出具的附有被保险人病历、病理、血液及其他科学方法检验报告的诊断证明文件；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料；\n（5）本公司需要的其他有关文件和资料。\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n\n以上身故保险金、重大疾病保险金/白血病额外保险金申请的证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关的证明和资料。\n\n\n保险金给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将及时作出核定；\n\n\n未偿还贷款及其利息，则您所欠的贷款及其利息将构成新的保单贷款。\n自贷款本金及利息加上其他各项欠款达到本合同现金价值的次日零时，本合同效力中止。\n\n保险费自动垫交   您可以选择保险费自动垫交功能，即如果您在宽限期结束时仍未交纳保险费， 本公司将以本合同的现金价值扣除您尚未偿还的各项欠款之后的余额自动垫交到期应交的保险费及利息，本合同继续有效。\n当现金价值扣除各项欠款后的余额不足以垫交一期保险费的，本公司将根据现金价值的余额计算本合同可以继续有效的天数，本合同在此期间继续有效。当现金价值余额为零时，本合同效力中止。\n本合同若有附加合同，则保险费的自动垫交也包括附加合同到期应交的保险费及利息。\n\n减额交清\t如果本合同已具有现金价值，您可以以书面形式向本公司申请变更为减额交清保险。本公司将以申请当时本合同具有的现金价值扣除您尚未偿还的各项欠款之后的余额作为一次交清的净保险费，重新计算本合同的保险金额，保险金额会相应减少。\n变更为减额交清保险后，本合同的保险金额以减额交清保险金额为准，您不需要再交纳保险费。\n除另有约定外，减额交清保险不适用于附加保险合同上。减额交清保险不适用于任何次标准体的保险合同上。\n\n\t合同效力的中止及恢复\n\n效力中止\t在本合同效力中止期间，本公司不承担保险责任。\n\n效力恢复\t本合同效力中止后 2 年内，您可以申请恢复合同效力。经您与本公司协商并达成协议，在您补交保险费及利息、清偿其他各项欠款及利息后次日的零时起， 合同效力恢复。\n自本合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向您退还合同效力中止时本合同的现金价值。\n\n\t合同解除\n\n\n7.1\t您解除合同的手续\n及风险\n\n如您申请解除本合同，请填写解除合同申请书并向本公司提供下列资料：\n（1）保险合同；\n（2）您的法定身份证明；\n（3）本公司需要的其他有关文件和资料。\n自本公司收到解除合同申请书之日起，本合同终止。本公司自收到解除合同申请书之日起 30 日内向您退还本合同的现金价值。\n您解除合同会遭受一定损失。\n\n\n\t如实告知与不可抗辩\n\n\n明确说明与如实告\n知\n\n订立本合同时，本公司应向您说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保\n\n险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果您故意不履行如实告知义务的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\n\n\n本公司合同解除权\n的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而\n消灭。自本合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n\n\t其他需要关注的事项\n\n年龄性别错误     您在申请投保时，应将与法定身份证明相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还本合同的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄或性别不真实，致使您实交保险费少于应交保险费的，本公司有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实交保险费多于应交保险费的，本公司会将多收的保险费无息退还给您。\n\n未还款项\t本公司在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费、保单贷款及利息或其他未还清款项，本公司会在扣除上述欠款后给付。\n\n合同内容变更     在本合同有效期内，经您与本公司协商一致，可以变更本合同的有关内容。变更本合同的，应当由本公司在保险单或者其他保险凭证上批注或者附贴批单， 或者由您与本公司订立书面的变更协议。\n\n联系方式变更     为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知本公司。若您未以书面形式或双方认可的其他形式通知本公司，本公司按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n\n争议处理\t本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：\n（1）因履行本合同发生的争议，由双方协商解决，协商不成的，提交投保单签署地的仲裁委员会或上海金融仲裁院仲裁；\n\n（2）因履行本合同发生的争议，由双方协商解决，协商不成的，一方可向被告所在地的人民法院起诉。\n\n化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n\n脑中风后遗症     指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n重大器官移植术或\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺\n\n造血干细胞移植术\t脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n冠状动脉搭桥术\n（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n\n终末期肾病（或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n\n多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n\n急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n\n\n良性脑肿瘤 指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\n慢性肝功能衰竭失代偿期\n\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n\n脑炎后遗症或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n深度昏迷\t指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n\n双耳失聪－三岁始理赔\n\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n\n\n\n双目失明－三岁始理赔\n\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n\n\n瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的\n认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。\n须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n严重脑损伤 指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后， 仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n严重帕金森病     是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\n严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n\n严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n严重运动神经元病 是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n语言能力丧失－三岁始理赔\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\n\n\n\n重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n\n\n主动脉手术       指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n以上 25 种重大疾病的定义采用中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》。\n\n慢性呼吸功能衰竭 慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼吸科专科医生确认并符合下列所有条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）< 50mmHg；\n（3）动脉血氧饱和度（SaO2）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\n\n严重多发性硬化   多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成神经系统功能损害导致被保险人永久不可逆性的无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间移动到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n\n严重冠心病       指经心脏科专科医生根据冠状动脉造影检查结果确诊的三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少 75％以上和其他两支血管管腔直径减少 60％以上）。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n\n严重心肌病       指被保险人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n\n\n系统性红斑狼疮\n— III 型或 III 型以上狼疮性肾炎\n\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义 III 型或III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围內。本病必须由免疫和风湿科专科医生确诊。\n世界卫生组织（WHO）狼疮型肾炎分型：\n型\t微小病型\n型\t系膜病变型\n型\t局灶及节段增生型\n型\t弥漫增生型\n型\t膜型\n型\t肾小球硬化型\n\n\n\n经输血导致的人类免疫缺陷病毒感染\n\n被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）造成感染的输血事件发生在本合同生效日或最后复效日（以较迟者为准） 之后；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\n（4）受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止\nAIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保单保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n\n\n脊髓灰质炎       脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n全身性重症肌无力 重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\nI 型糖尿病\tI 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高， 需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断，并且满足下列全部条件：\n\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗：\n① 因严重心律失常植入了心脏起搏器；或\n② 因坏疽自跖趾关节或以上切除了一趾或多趾。\n\n\n戒酒、戒毒或相类似服务之医疗机构。同时该医院必须具有符合有关医院管理规定设置标准的医疗设备，并且提供 24 小时有合格医生及护士驻院的医疗和护理等服务。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n专科医生不包括被保险人本人及其直系亲属。\n\n毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n\n无合法有效驾驶证\n驾驶\n\n指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n\n无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\n\n机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\n\n遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n先天性畸形、变形\n或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n\n\n法定身份证明     指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如：居民身份证、户口簿、护照、军人证等。\n\n利息\t指根据本公司已确定的利率计算的金额。本公司每年将分别在一月一日和七月一日，参照当时中国人民银行公布的金融机构人民币六个月期贷款基准利率， 确定计息的利率。\n本条款对利息另有规定的除外。\n\n净保险费\t指不计算公司营业费用、佣金等其他费用的保险费。\n\n次标准体\t指经本公司审核后，需要增加额外保险费或附加额外条件后，方同意接受投保申请的被保险人。\n\t\t情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，还应对未及时给付的保险金支付利息。利息按中国人民银行公布的人民币一年期定期存款基准利率计息，自达成给付保险金的协议后第 11 日起，至保险金付清时止。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t失踪处理\t如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人或者其他领取保险金的人应于知道后 30 日内向本公司退还已给付的保险金。\t\n3.6\t诉讼时效\t受益人向本公司请求给付身故保险金的诉讼时效期间为 5 年，请求给付重大疾\n病保险金/白血病额外保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t保险费的交纳\t\t\n\n4.1\t\n保险费的交纳\t\n本合同的交费方式和交费期间由您和本公司约定并载明于保险单或批注上。 分期支付保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日交纳其余各期的保险费。\t\n4.2\t宽限期\t分期支付保险费的，您交纳首期保险费后，除本合同另有约定外，如果您到期未交纳保险费，自您首次欠费的保险费约定交纳日次日零时起 60 日为宽限期。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未交纳保险费，则本合同自宽限期满的次日零时起效力中止。\t\n4.3\t保险费率调整\t本公司保留提高或降低保险费率的权利，但须报送国务院保险监督管理机构备案。保险费率的调整适用于相同产品项下的所有被保险人或同一投保年龄和性别的所有被保险人。\n本公司调整保险费率后，您须按调整后的保险费率交纳续期保险费，调整前您已经交纳的保险费不受影响。\t\n\t现金价值权益\t\t\n\n5.1\t\n现金价值\t\n本合同的现金价值会在保险单或批注上载明。\n如果本合同附有其他具有现金价值的附加保险合同，此金额包含本合同和其附加保险合同的现金价值。\t\n5.2\t保单贷款\t在本合同有效期内，您可以申请并经本公司审核同意后办理保单贷款。贷款金\t\n\t\t额不得超过本合同现金价值扣除各项欠款后余额的 80%，每次贷款的最低金额\t\n\t\t不少于人民币壹仟元，每次贷款期限最长不超过 6 个月。如果贷款期满时您尚\t\n\t释义\t\t\n\n10.1\t\n保单年度\t\n从保险合同生效日或生效对应日次日零时起至下一年度保险合同生效对应日\n24 时止为一个保单年度。\t\n10.2\t保险合同周年日\t指每个保单年度内本合同生效日期的对应日。如果当月无对应的同一日，则以该月最后一天为对应日。\t\n10.3\t保险费约定交纳日\t指保险合同生效日在交费期间每月、每季、每半年或每年（根据交费方式确定） 的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\t\n10.4\t周岁\t指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n10.5\t重大疾病\t指被保险人初次发生符合下列定义的疾病，或初次接受符合下列定义的手术：\t\n\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至\t\n\t\t少三项条件：\t\n\t\t（1）典型临床表现，例如急性胸痛等；\t\n\t\t（2）新近的心电图改变提示急性心肌梗塞；\t\n\t\t（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变\t\n\t植物人状态\t植物人状态系指由于严重颅脑外伤造成大脑严重损害导致完全永久性的对自身\t\n\t\t和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。\t\n\t\t诊断必须明确并且具有严重颅脑外伤和脑损害的证据。植物人状态必须持续 30\t\n\t\t天以上方可申请理赔。\t\n10.6\t白血病\t是一种造血系统的恶性肿瘤，其主要表现为白血病细胞在骨髓或其他造血组织\t\n\t\t中进行性、失控制的异常增生，并浸润至其他组织与器官，使正常血细胞生成\t\n\t\t减少，周围白细胞有质和量的变化，产生相应临床表现。被保险人所患白血病\t\n\t\t必须根据骨髓的活组织检查和周围血象由专科（儿科、血液科或肿瘤科）医生\t\n\t\t确诊，并且至少已经接受了下列一项治疗：\t\n\t\t（1）化学治疗；\t\n\t\t（2）骨髓移植。\t\n\t\t下列疾病不在保障范围内：\t\n\t\t（1）白血病细胞尚在造血骨髓中未广泛播散的白血病；\t\n\t\t（2）相当于Binet 分期方案 A 期程度的慢性淋巴细胞白血病。\t\n10.7\t感染艾滋病病毒或\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病\t\n\t患艾滋病\t毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\t\n\t\t在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症\t\n\t\t状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为\t\n\t\t患艾滋病。\t\n10.8\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关\t\n\t\t节的整个上肢或包括髋关节的整个下肢。\t\n10.9\t语言能力或咀嚼吞\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉\t\n\t咽能力完全丧失\t头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\t\n\t\t咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致\t\n\t\t不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n10.10\t六项基本日常生活活动\t适用于年龄 4 周岁以上被保险人，包括：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n10.11\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现\t\n\t\t有医疗手段恢复。\t\n10.12\t医院\t指国家卫生行政管理部门医院等级分类中的二级或二级以上的上海市内公立医\t\n\t\t院，或外省市的三级公立医院，但不包括主要提供门诊、康复、护理、疗养、\t\n",
   "spans": [
    {
     "span_name": "重大疾病保险金＝保险金额×（1＋5％×已经过保险合同周年日的次数） 本公司对本合同所负的重大疾病保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1569,
     "end_offset": 1620
    },
    {
     "span_name": "白血病额外保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1632,
     "end_offset": 1640
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1562,
     "end_offset": 1567
    },
    {
     "span_name": "白血病额外保险金＝50％×保险金额×（1＋5％×已经过保险合同周年日的次数）",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 1760,
     "end_offset": 1798
    },
    {
     "span_name": "一次为限",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 1625,
     "end_offset": 1629
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1309,
     "end_offset": 1314
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1346,
     "end_offset": 1353
    }
   ]
  },
  {
   "data_id": 15610019,
   "data_set_name": "txt52",
   "content": "交银康联[2015]疾病保险 013 号\n请扫描以查询验证条款\n \n交银康联交银康爱一生恶性肿瘤疾病保险（银发版 A）条款（2015 年 8 月）\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．“．交．银．康．联．交．银．康．爱．一．生．恶．性．肿．瘤．疾．病．保．险．（．银．发．版． A．）．合．同．”．内．容．的．解．释．以．条．款．为．准．。．\n\t您拥有的重要权益\n犹豫期内您可以要求撤销本主合同，请您仔细阅读犹豫期条款\t1.3\n被保险人可以享受本主合同提供的保障\t2.3\n您有按本主合同约定申请保单贷款的权利\t5.2\n您有退保的权利\t7.1\n\t您应当特别注意的事项\n本主合同保障的疾病有180日的等待期\t2.3\n有些情况本公司不承担保险责任，请您仔细阅读责任免除条款\t2.4\n保险事故发生后请您及时通知本公司\t3.2\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n交银康联人寿保险有限公司\n交银康联交银康爱一生恶性肿瘤疾病保险（银发版 A）条款（2015 年 8 月） 在本条款中，“您”指投保人，“本公司”指交银康联人寿保险有限公司，“本主合同”指您与本公司之间 订立的“交银康联交银康爱一生恶性肿瘤疾病保险（银发版 A）合同”。\n\n\n\n\n\n\n\n\n1．您与本公司订立的合同\t5.3 保险费自动垫交\t10.4\t医院\t\n1.1 合同构成\t6．合同效力的中止及恢复\t10.5\t专科医生\t\n1.2 合同成立与生效\t6.1 效力中止\t10.6\t癌症\t\n1.3 犹豫期\t6.2 效力恢复\t10.7\t特定癌症\t\n2．本公司提供的保障\t7．合同解除\t10.8\t原位癌\t\n2.1 基本保险金额\t7.1 您解除合同的手续及\t10.9\t毒品\t\n\t您与本公司订立的合同\t您与本公司订立的合同\t\n\n1.1\t\n合同构成\t\n本主合同是您与本公司约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单及其他您与本公司共同认可的书面协议。\t\n1.2\t合同成立与生效\t您提出保险申请、本公司同意承保，本主合同成立。\n若本公司在与您约定的时间内收到首期保险费，本主合同生效，生效日以保险单记载的日期为准，本公司自合同生效日的次日零时起开始承担本主合同约定的保险责任。\n保单年度（见释义）、保险合同周年日（见释义）、保险费约定交纳日（见释义）均以合同生效日计算。\t\n1.3\t犹豫期\t自您签收本主合同的次日起，有 15 日的犹豫期。在此期间，请您认真审视本主合同，如果您认为本主合同与您的需求不相符，您可以在此期间以书面形式通知本公司撤销本主合同，并退回本主合同的原件。自本公司收到您的书面通知当日起，本主合同即被解除，本公司自始不承担保险责任，本公司将在扣除不超过 10 元的工本费后无息退还您所交纳的本主合同保险费。\t\n\t本公司提供的保障\t本公司提供的保障\t\n\n2.1\t\n基本保险金额\t\n本主合同的基本保险金额由您在投保时与本公司约定，为本主合同保险费的计算基础，并载明于保险单或批注上。\t\n2.2\t保险期间\t本主合同的保险期间为 10 年，自本主合同生效日次日零时起至本主合同期满\n日 24 时止。\n除双方另有约定外，若本公司审核通过且您交纳续保保险费后，本主合同保险期间将在合同期满日 24 时自动延长 10 年。您和本公司均有权在任何一个\n合同期满日前 30 日内，以书面形式通知对方终止本主合同的续保。如果合同期满日前本公司未收到您终止续保的书面通知，则将视同您愿意在下一个保险期间内继续投保。\t\n2.3\t保险责任\t在本主合同保险期间内，且本主合同有效的前提下，本公司承担下列保险责任：\t\n2.3.1\t癌症确诊保险金\t如果被保险人经医院（见释义）的专科医生（见释义）确诊初次患上本主合同所界定的癌症（见释义），本主合同终止，本公司给付癌症确诊保险金。如果被保险人于本主合同生效日或最后复效日（以较迟者为准）起 180 日内确诊初次患上本主合同所界定的癌症，癌症确诊保险金等于本主合同的累计\t\n\t\t已交保险费。\n如果被保险人于本主合同生效日或最后复效日（以较迟者为准）起 180 日以后（含当日）确诊初次患上本主合同所界定的癌症，癌症确诊保险金等于本主合同的基本保险金额。\t\n2.3.2\t特定癌症保险金\t如果被保险人于本主合同生效日或最后复效日（以较迟者为准）起 180 日以后（含当日）确诊初次患上本主合同所界定的特定癌症（见释义）的任何一种，本公司按本主合同基本保险金额的 50%给付特定癌症保险金。\t\n2.3.3\t原位癌保险金\t如果被保险人于本主合同生效日或最后复效日（以较迟者为准）起 180 日以后（含当日）确诊初次患上本主合同所界定的原位癌（见释义），本公司按本主合同基本保险金额的 20%给付原位癌保险金，本主合同继续有效。\t\n\t\t上述 180 日为疾病等待期，续保Th效时无疾病等待期，但续保后复效的，疾病等待期按续保后的最后复效日重新计算。\t\n\t\t以上各项保险金的给付，均以一次为限。\t\n2.4\t责任免除\t因下列情形之一导致被保险人发Th疾病的，本公司不承担给付保险金的责任：\n（1）被保险人主动吸食或注射毒品（见释义）；\n（2）核爆炸、核辐射或核污染；\n（3）遗传性疾病（见释义），先天性畸形、变形或染色体异常（见释义）。\t\n\t保险金的申请\t\t\n\n3.1\t\n受益人\t\n除另有约定外，本主合同保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您或受益人知道保险事故后应当在 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，受益人作为申请人填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的有效身份证明；\n（3）本公司认可医院的专科医生出具的附有被保险人病历、病理、血液及其他科学方法检验报告的诊断证明文件；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n（5）本公司需要的其他有关文件和资料。\n以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关的证明和资料。\t\n3.4\t保险金给付\t本公司在收到保险金给付申请书及相关证明和资料后，将在 5 个工作日内作\n出核定；情形复杂的，在 30 日内作出核定。\n对于属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，\t\n\t\t履行给付保险金义务；若本公司在收齐相关证明和资料后第 30 日仍未作出核\n定，除支付保险金外，本公司将从第 31 日起按照超过天数赔偿受益人因此受到的利息损失。利息按照中国人民银行公布的同期金融机构人民币活期存款基准利率计算。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t受益人向本公司请求给付本主合同保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t保险费的交纳\t\t\n\n4.1\t\n保险费的交纳\t\n本主合同的交费方式由您和本公司约定并载明于保险单或批注上。\n分期支付保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日交纳当期的保险费。续保保险费将按当时本公司核定的费率计算， 同时本公司有权调整续保保险费。\t\n4.2\t宽限期\t分期支付保险费的，您交纳首期保险费后，除本主合同另有约定外，如果您到期未交纳保险费，自您首次欠费的保险费约定交纳日次日零时起 60 日为宽限期。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您在宽限期结束之后仍未交纳保险费，除另有约定外，本主合同自宽限期满的次日零时起效力中止。\t\n\t现金价值权益\t\t\n\n5.1\t\n现金价值\t\n本主合同的现金价值会在保险单或批注上载明。\t\n5.2\t保单贷款\t在本主合同有效期内，经被保险人书面同意后，您可以申请并经本公司审核同意后办理保单贷款。\n保单贷款金额不得超过本主合同及附加合同的现金价值扣除各项欠款后余额的 80%，每次贷款的最低金额不少于人民币壹仟元，每次贷款期限最长不超过\n6 个月。如果贷款期满时您尚未偿还贷款及其利息（见释义），则您所欠的贷款及其利息之和将构成新保单贷款合同的本金计息。\n自贷款本金及利息加上其他各项欠款达到本主合同及附加合同现金价值的次日零时，本主合同效力中止。\t\n5.3\t保险费自动垫交\t您可以选择保险费自动垫交功能，即如果您在宽限期结束时仍未交纳保险费， 本公司将以本主合同及附加合同的现金价值扣除您尚未偿还的各项欠款之后的余额自动垫交到期应交的保险费及利息，本主合同继续有效。\n当现金价值扣除各项欠款后的余额不足以垫交当期应付保险费的，本公司将根据现金价值的余额计算本主合同可以继续有效的天数，本主合同在此期间继续有效。当现金价值余额为零时，本主合同效力中止。\t\n\t\t本主合同若有附加合同，则保险费的自动垫交也包括附加合同到期应交的保\n险费及利息。\t\n\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n\n6.1\t\n效力中止\t\n在本主合同效力中止期间，本公司不承担保险责任。\t\n6.2\t效力恢复\t本主合同效力中止后 2 年内，您可以申请恢复合同效力。经您与本公司协商并达成协议，在您补交保险费及利息、清偿各项欠款及利息后次日的零时起， 合同效力恢复。\n自宽限期满的次日零时起至合同效力恢复当日零时期间发Th的保险事故，本公司不承担保险责任。\n自本主合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向您退还合同效力中止时本主合同的现金价值。\t\n\t合同解除\t\t\n\n7.1\t\n您解除合同的手续及风险\t\n如您在犹豫期后申请解除本主合同，请填写解除合同申请书并向本公司提供下列资料：\n（1）保险合同；\n（2）您的有效身份证明；\n（3）本公司需要的其他有关文件和资料。\n自本公司收到解除合同申请书之日起，本主合同终止。本公司自收到解除合同申请书之日起 30 日内向您退还本主合同的现金价值。\n您在犹豫期后解除合同会遭受一定损失。\t\n\t如实告知\t\t\n\n8.1\t\n明确说明与如实告知\t\n订立本主合同时，本公司应向您说明本主合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时会在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本主合同。\n如果您故意不履行如实告知义务的，对于本主合同解除前发生的保险事故， 本公司不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的， 对于本主合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n8.2\t本公司合同解除\t前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使\t\n\t权的限制\t而消灭。自本主合同成立之日起超过 2 年的，本公司不得解除合同；发生保\n险事故的，本公司承担给付保险金的责任。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n\n9.1\t\n年龄性别错误\t\n被保险人的年龄以周岁（见释义）计算。\n您在申请投保时，应将与有效身份证明相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主合同约定投保年龄限制的，本公司有权解除合同，并向您退还本主合同的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄或性别不真实，致使您实交保险费少于应交保险费的，本公司有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实交保险费多于应交保险费的，本公司会将多收的保险费无息退还给您。\t\n9.2\t未还款项\t本公司在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费、保单贷款及利息或其他未还清款项，本公司会在扣除上述欠款后给付。\t\n9.3\t合同内容变更\t在本主合同有效期内，经您与本公司协商一致，可以变更本主合同的有关内容。变更本主合同的，应当由本公司在保险单或者其他保险凭证上批注或者出具批单，或者由您与本公司订立书面的变更协议。\t\n9.4\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知本公司。若您未以书面形式或双方认可的其他形式通知本公司，本公司按本主合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n9.5\t争议处理\t在本主合同的履行过程中，双方发Th争议时，由双方协商解决，协商不成的， 依法向被告住所地人民法院起诉。\t\n\t释义\t\t\n\n10.1\t\n保单年度\t\n从本主合同生效日次日零时或合同生效对应日次日零时起至下一年度合同生效对应日 24 时止为一个保单年度。如果当月无对应的同一日，则以该月最后一日为对应日。\t\n10.2\t保险合同周年日\t指每个保单年度内本主合同生效日的对应日。如果当月无对应的同一日，则以该月最后一天为对应日。\n如果保险合同周年日与被保险人生日是同一日，则年满约定年龄后的首个保险合同周年日为被保险人年满约定年龄的生日当日。\t\n10.3\t保险费约定交纳日\t指本主合同生效日在交费期间每月、每季、每半年或每年（根据双方约定的交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\t\n10.4\t医院\t指国家卫生行政管理部门医院等级分类中的二级或二级以上的公立医院，但\n不包括主要提供门诊、康复、护理、疗养、戒酒、戒毒或相类似服务之医疗机构。\t\n10.5\t专科医生\t专科医生应当同时满足以下三项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》。\n专科医生不包括被保险人本人及其直系亲属。\t\n10.6\t癌症\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 AnnArbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n10.7\t特定癌症\t属于本主合同所界定的癌症，同时经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴之内的下列恶性病变：\n男性特定癌症：\n（1）肺癌：指原发于肺组织的恶性肿瘤，ICD-10 编码主码为 C34；\n（2）肝癌：指原发于肝组织的恶性肿瘤，ICD-10 编码主码为 C22；\n（3）前列腺癌：指原发于前列腺组织的恶性肿瘤，ICD-10 编码主码为 C61。女性特定癌症：\n（1）肺癌：指原发于肺组织的恶性肿瘤，ICD-10 编码主码为 C34；\n（2）乳腺癌：指原发于乳腺组织的恶性肿瘤，ICD-10 编码主码为 C50；\n（3）子宫癌和子宫颈癌：指原发于子宫组织的恶性肿瘤，ICD-10 编码主码为\nC53、C54、C55。\t\n10.8\t原位癌\t指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生 物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗。\t\n10.9\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.10\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的\t\n\t\t疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n10.11\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\t\n10.12\t有效身份证明\t指依据法律法规能证明个人身份的证件，如：有效期限内的居民身份证、按规定可使用的有效护照、军官证、士兵证、警官证等证件。\t\n10.13\t利息\t指根据本公司已确定的利率计算的金额。本公司每年将分别在一月一日和七月一日，参照当时中国人民银行公布的金融机构人民币六个月期贷款基准利率作相应浮动后，确定计息的利率，该利率仅适用于保单贷款、保险费自动垫交、效力恢复及未还款项中利息的计算。\t\n10.14\t周岁\t投保时的周岁指按有效身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n保险期间的周岁按投保时的周岁年龄计算，每经过一个保单年度增加一周岁， 不足一个保单年度的不计。\t\n",
   "spans": [
    {
     "span_name": "特定癌症保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1883,
     "end_offset": 1890
    },
    {
     "span_name": "如果被保险人于本主合同生效日或最后复效日（以较迟者为准）起 180 日以后（含当日）确诊初次患上本主合同所界定的癌症，癌症确诊保险金等于本主合同的基本保险金额。",
     "label": "3.4赔付条件",
     "start_offset": 1795,
     "end_offset": 1875
    },
    {
     "span_name": "果被保险人于本主合同生效日或最后复效日（以较迟者为准）起 180 日以后（含当日）确诊初次患上本主合同所界定的特定癌症（见释义）的任何一种，本公司按本主合同基本保险金额的 50%给付特定癌症保险金。",
     "label": "3.4赔付条件",
     "start_offset": 1892,
     "end_offset": 1991
    },
    {
     "span_name": "一次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 2185,
     "end_offset": 2187
    },
    {
     "span_name": "癌症确诊保险金\t",
     "label": "3.1保险责任名称",
     "start_offset": 1641,
     "end_offset": 1649
    },
    {
     "span_name": "如果被保险人经医院（见释义）的专科医生（见释义）确诊初次患上本主合同所界定的癌症（见释义）",
     "label": "3.4赔付条件",
     "start_offset": 1649,
     "end_offset": 1694
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1697,
     "end_offset": 1701
    },
    {
     "span_name": "180 日",
     "label": "3.3.1等待期内",
     "start_offset": 2115,
     "end_offset": 2120
    },
    {
     "span_name": "原位癌保险金\t",
     "label": "3.1保险责任名称",
     "start_offset": 1999,
     "end_offset": 2006
    },
    {
     "span_name": "如果被保险人于本主合同生效日或最后复效日（以较迟者为准）起 180 日内确诊初次患上本主合同所界定的癌症，癌症确诊保险金等于本主合同的累计\t\n\t\t已交保险费。",
     "label": "3.4赔付条件",
     "start_offset": 1715,
     "end_offset": 1794
    },
    {
     "span_name": "如果被保险人于本主合同生效日或最后复效日（以较迟者为准）起 180 日以后（含当日）确诊初次患上本主合同所界定的原位癌（见释义），本公司按本主合同基本保险金额的 20%给付原位癌保险金，本主合同继续有效。\t",
     "label": "3.4赔付条件",
     "start_offset": 2006,
     "end_offset": 2109
    }
   ]
  },
  {
   "data_id": 15610018,
   "data_set_name": "txt52",
   "content": "\n附件 1-2\n\n长城人寿[2013]疾病保险 011 号\n\n\n长城爱相宜女性特定疾病保险条款\n\n阅  读  指 引\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n 您拥有的重要权益\n收到保险单后 10 日内您可以要求退还保险费\t1.4\n被保险人可以享受本合同提供的保障\t2.2\n您有退保的权利\t7.1\n 您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.3\n您有及时向我们通知保险事故的责任\t3.2\n您应当按时交纳保险费\t4.1\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t9\n 条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n 条款目录\n\n长城人寿保险股份有限公司\n\n长城爱相宜女性特定疾病保险条款\n\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指长城人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1．您与我们的合同\t4.1 保险费的交纳\t8.8 争议处理\t\n1.1 合同构成\t4.2 宽限期\t9．释义\t\n1.2 合同成立与生效\t5．现金价值权益\t9.1 周岁\t\n1.3 投保年龄\t5.1 现金价值\t9.2 有效身份证件\t\n1.4 犹豫期\t6．合同效力的中止及恢复\t9.3 专科医生\t\n1.5 保险期间\t6.1 效力中止\t9.4 初次确诊\t\n2．我们提供的保障\t6.2 效力恢复\t9.5 女性特定器官原位癌\t\n2.1 基本保险金额\t7. 如何解除保险合同\t9.6 女性特定器官癌症\t\n2.2 保险责任\t7.1 您解除合同的手续及风险\t9.7 乳腺癌\t\n2.3 责任免除\t8．其他需要关注的事项\t9.8 乳房再造/重建手术\t\n3．如何申请领取保险金\t8.1 明确说明与如实告知\t9.9 毒品\t\n3.1 受益人\t8.2 我们合同解除权的限制\t9.10 感染艾滋病病毒或患艾滋病\t\n3.2 保险事故通知\t8.3 年龄错误\t9.11 遗传性疾病\t\n3.3 保险金申请\t8.4 合同内容变更\t9.12 先天性畸形、变形或染色体\t\n3.4 保险金的给付\t8.5 联系方式变更\t异常\t\n3.5 诉讼时效\t8.6 未还款项\t9.13 现金价值\t\n4．如何交纳保险费\t8.7 效力终止\t9.14 医院\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n合同构成\t\n本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、附加险合同、其他书面协议都是您与我们之间订立的保险合同的构成部分。\n“长城爱相宜女性特定疾病保险合同”以下简称为“本合同”。\t\n\n1.2\t\n合同成立与生效\t\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，具体生效日以保险单所载的日期为准。我们自生效日零时起开始承担本合同约定的保险责任。\n本合同生效日以后每年的对应日是保险单周年日。保险单年度、保险单月份、保险费到期日和保险单满期日均以该日期为基础计算。\n如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的被保险人为 18 周岁至 50 周岁的女性。\t\n1.4\t犹豫期\t自您签收本合同之日起，有 10 日的犹豫期。在此期间请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们扣除不超过10 元的合同工本费后无息退还您所交纳的保险费。解除本合同时，您需要填写申请书，并提供您的保险合同及有效身份证件。自我们收到您解除合同的书面申请时起，本合同即被解除，合同解除前发生的保险事故我们不承担保险责任。\t\n1.5\t保险期间\t本合同的保险期间为自本合同生效之日零时起至被保险人60 周岁的保险单周年日零时止。\t\n\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n基本保险金额\t\n本合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若\t\n\t\t该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t保险责任\t在本合同有效期内，我们承担如下保险责任：\t\n\t等待期\t自本合同生效之日（若发生复效，则为最后复效之日）起一年内（含），经专科医生初次确诊被保险人发生本合同定义的疾病或被保险人需接受本合同定义的手术，我们不承担保险责任，但无息退还您已交的保险费， 本合同终止。这一年的时间称为等待期。\n如果在等待期后发生保险事故，我们按照下列方式给付保险金：\t\n\t女性特定器官原位癌保险金\t在本合同有效期内，经专科医生初次确诊被保险人罹患本合同约定的女性特定器官原位癌（在本合同生效日之前已患的有关疾病或症状除外），我们按保险单载明的基本保险金额的 20%给付“女性特定器官原位癌保险金”，给付后本责任终止。\n若被保险人患多项女性特定器官原位癌，仅以一次赔付为限，最高给付保险单载明的基本保险金额的 20%。\t\n\t女性特定器官癌症保险金\t在本合同有效期内，经专科医生初次确诊被保险人罹患本合同约定的女性特定器官癌症（在本合同生效日之前已患的有关疾病或症状除外）， 且确诊 15 天后仍生存，我们按保险单载明的基本保险金额给付“女性特定器官癌症保险金”；若已经给付“女性特定器官原位癌保险金”，我们按保险单载明的基本保险金额的 80%给付“女性特定器官癌症保险金”。给付后本合同终止。\n若被保险人患多项女性特定器官癌症，仅给付一次“女性特定器官癌症保险金”，不再给付其他保险金。\t\n\t乳腺癌保险金\t在本合同有效期内，经专科医生初次确诊被保险人罹患本合同约定的乳腺癌（在本合同生效日之前已患的有关疾病或症状除外），且确诊 15 天后仍生存，我们按保险单载明的基本保险金额给付“乳腺癌保险金”； 若已经给付“女性特定器官原位癌保险金”，我们按保险单载明的基本保险金额的 80%给付“乳腺癌保险金”。\n给付后本责任终止。\n若被保险人在交费期内初次确诊罹患本合同约定的乳腺癌，则投保人免交确诊日后的各期保险费，本合同继续有效。\n“女性特定器官原位癌保险金”、“女性特定器官癌症保险金”、“乳腺癌保险金”三项保险金的给付累计不超过保险单载明的基本保险金额。\t\n\t乳腺癌康复保险金\t在本合同有效期内，经专科医生初次确诊被保险人罹患本合同约定的乳腺癌（在本合同生效日之前已患的有关疾病或症状除外），在给付“乳腺癌保险金”的同时我们按保险单载明的基本保险金额的 10%给付“乳腺癌康复保险金”，给付后本责任终止。\t\n\t乳房再造术保险\t在本合同有效期内，经专科医生初次确诊被保险人罹患本合同约定的乳\n腺癌（在本合同生效日之前已患的有关疾病或症状除外），并在确诊后的三年内（含）进行乳房再造/重建手术，我们按保险单载明的基本保险\t\n\t金\t金额的 10%给付“乳房再造术保险金”，本合同终止。\t\n\n2.3\t\n责任免除\t\n因下列情形之一，导致被保险人发Th本合同定义的疾病或需接受本合同所定义的手术的，我们不承担给付保险金的责任：\n被保险人服用、吸食或注射毒品；\n被保险人感染艾滋病病毒或患艾滋病；\n核爆炸、核辐射或核污染；\n遗传性疾病，先天性畸形、变形或染色体异常。\n\n发Th上述情形导致被保险人发Th本合同定义的疾病或需接受本合同所定义的手术的，本合同终止，我们向投保人退还本合同的现金价值。\t\n\t\n如何申请领取保险金\t\n如何申请领取保险金\t\n\n3.1\t\n受益人\t\n本合同保险金受益人为被保险人本人。\n经被保险人同意，我们受理指定或变更保险金受益人。被保险人为无民事行为能力人或者限制民事行为能力人的，可以由其监护人指定和变更保险金受益人。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产， 由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。 受益人与被保险人在同一事件中身故，且不能确定身故顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\t\n3.2\t保险事故通知\t您或受益人应在知道保险事故发生之日起 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t女性特定器官原\n位癌保险金、女性特定器官癌症\t由受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n医院出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的被保险人疾病诊断证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\t\n\t保险金、乳腺癌保险金、乳腺癌康复保险金\t保险金作为被保险人遗产时，必须提供可证明合法继承权的相关\n文件。\t\n\t\n乳房再造术保险金\t\n由受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n医院出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的被保险人疾病诊断证明；\n手术记录；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关文件。\t\n\t\t以上各项保险金申请所需证明和资料不完整的，我们将及时一次性书面通知受益人补充提供有关的证明和资料。\t\n\n3.4\t\n保险金的给付\t\n我们在收到受益人的理赔申请书及有关证明和资料后，将在 5 日内作出\n核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内， 履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到理赔申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t受益人对我们请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t如何交纳保险费\t如何交纳保险费\t\n\n4.1\t\n保险费的交纳\t\n本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n分期交纳保险费的，在交纳首期保险费后，您应当按约定的交费日期交纳其余各期的保险费。\t\n4.2\t宽限期\t如果您到期未交纳保险费，自保险单所约定的交费日的次日零时起 60 天为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\t\n\t\t如果您在宽限期结束之后仍未交纳保险费，除非本合同另有约定，否则\n本合同自宽限期满的次日零时起效力中止。\t\n\t现金价值权益\t现金价值权益\t\n\n5.1\t\n现金价值\t\n本合同保险单年度末的现金价值会在保险单上载明，保险单年度内的现金价值，您可以向我们咨询。\t\n\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n\n6.1\t\n效力中止\t\n在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，您可以申请恢复本合同效力。经我们与您协商并达成协议，在您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除本合同。我们解除本合同的，向您退还本合同效力中止日的现金价值。\t\n\t如何解除保险合同\t如何解除保险合同\t\n\n7.1\t\n您解除合同的手续及风险\t\n您在犹豫期后，可以书面通知要求解除本合同，并向我们提供下列证明和资料：\n保险合同；\n解除合同申请书；\n您的有效身份证件。\n\n自我们收到解除合同申请书时起，本合同终止。若未发生保险金赔付， 我们在收到上述证明和资料之日起 30 日内向您退还本合同现金价值，否则我们不退还现金价值。\n\n\n您在犹豫期后解除本合同会遭受一定损失。\t\n\t\n其他需要关注的事项\t\n其他需要关注的事项\t\n\n8.1\t\n明确说明与如实告知\t\n订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立本合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的， 该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响\t\n\t\t我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故， 我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任， 但应当退还保险费。\n我们在本合同订立时已经知道您未如实告知的情况的，我们不得解除本合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.2\t我们合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行\n使而消灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.3\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保书上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除合同。我们行使合同解除权适用“我们合同解除权的限制”的规定。对于解除合同的，我们向您退还本合同的现金价值。\n您申报的被保险人年龄不真实，致使您支付的保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄不真实，致使您支付的保险费多于应交保险费的，我们会将多收的保险费无息退还给您。\t\n8.4\t合同内容变更\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，由我们对保险合同批注或者出具批单，或者由您与我们订立书面的变更协议。\t\n8.5\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时， 请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或联系地址发送的有关通知，均视为已送达给您。\t\n8.6\t未还款项\t我们在给付各项保险金、退还现金价值或退还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款后给付。\t\n8.7\t效力终止\t发生下列情况之一时，本合同效力终止：\n被保险人身故。在本合同有效期内被保险人身故，若未发生保险金赔付，我们退还被保险人身故时本合同的现金价值；\n乳腺癌确诊三年后；\n您申请解除本合同；\n自本合同效力中止之日起满 2 年双方未达成复效协议；\n其他导致本合同效力终止的情形。\t\n8.8\t争议处理\t本合同履行过程中，双方发生争议不能协商解决的，可以向被告住所地\n人民法院提起诉讼。\t\n\t释义\t\t\n\n9.1\t\n周岁\t\n指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n9.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、居民户口簿（仅限未成年人）等证件。\t\n9.3\t专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n9.4\t初次确诊\t指自被保险人出生之日起第一次经医院确诊患有某种疾病，而不是指自保险合同生效、复效或等待期之后第一次经医院确诊患有某种疾病。\t\n\n9.5\t\n女性特定器官原位癌\t\n原位癌指恶性细胞局限于上皮内但尚未穿破基底膜浸润周围正常组织 的癌细胞新生物，本定义所指原位癌仅限于女性器官（包括子宫、子宫颈、卵巢、输卵管、阴道、乳房）的原位癌。\n在索赔以下原位癌时必须提交由病理科专科医生签署的固定活组织病理学检查报告和由妇科或外科专科医生签署的临床诊断治疗报告。\n子宫原位癌: TNM 分级为 TisN0M0 或国际妇产科联盟分级为FIGO 0 ；\n子宫颈原位癌：必须基于取自子宫颈圆锥切除组织切片或阴道镜下取自子宫颈活体固定组织的显微镜检查结果诊断。子宫颈上皮内新生物（CIN）分类 CIN I、CIN II 和 CIN III（严重非典型增生但非原位癌）的子宫颈上皮内病变不在本保障范围内；\n乳腺原位癌: 包括导管内癌（发生于中、小导管，癌细胞局限于导管内，管壁基底膜完整）和小叶原位癌（来自于小叶的终末导管及腺泡，主要累及小叶，癌细胞局限于管泡内，未穿破其基底膜，小叶结构存在）；\n卵巢原位癌: 肿瘤包膜完整，卵巢表面无肿瘤，TNM 分级为\nT1aN0M0 或国际妇产科联盟分级为 FIGO 1A；\n输卵管原位癌:\t肿瘤局限于输卵管粘膜内，TNM 分级为 Tis；\n阴道原位癌: TNM 分级为 Tis 或国际妇产科联盟分级为 FIGO\n0 。\t\n9.6\t女性特定器官癌\n症\t指属于“恶性肿瘤”释义范畴内，但仅限于原发于女性器官（包括子宫、\n子宫颈、卵巢、输卵管、阴道）的恶性肿瘤及滋养细胞恶性肿瘤（绒毛膜癌和侵蚀性葡萄胎）。\n下列疾病不在保障范围内：\n原位癌；\n原发于其他器官组织而浸润、转移至女性器官（包括子宫、子宫颈、卵巢、输卵管、阴道）的恶性肿瘤；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n其中：恶性肿瘤是指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经组织病理学检查结果明确诊断，临床诊断属于世界卫生组织\n《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。不包括原位癌及病理学描述为癌前病变的肿瘤。\t\n9.7\t乳腺癌\t指属于“恶性肿瘤”释义范畴内，但仅限于原发于乳腺的恶性肿瘤。下列疾病不在保障范围内：\n原位癌；\n原发于其他器官组织而浸润、转移至乳腺的恶性肿瘤；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n其中：恶性肿瘤是指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经组织病理学检查结果明确诊断，临床诊断属于世界卫生组织\n《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。不包括原位癌及病理学描述为癌前病变的肿瘤。\t\n9.8\t乳房再造/重建手术\t指因治疗属于“恶性肿瘤”释义范畴内，但仅限于原发于乳腺的恶性肿瘤所导致的乳房缺失或部分缺失，而实际实施了乳房再造或重建的手术。因下列情况实施的乳房再造或重建手术不在保障范围内：\n乳腺原位癌；\n原发于其他器官组织而浸润、转移至乳腺的恶性肿瘤；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤；\n乳房发育不良；\n乳房良性肿瘤；\n乳房整形。\n其中：恶性肿瘤是指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经组织病理学检查结果明确诊断，临床诊断属于世界卫生组织\n《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。不包括原位癌及病理学描述为癌前病变的肿瘤。\t\n9.9\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和\n精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n9.10\t感染艾滋病病毒\n或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺\n陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n9.11\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n\n9.12\t\n先天性畸形、变形或染色体异常\t\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n9.13\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的， 由本公司退还的那部分金额。\t\n9.14\t医院\t指我们指定的定点医院，我们保留变更定点医院的权利。定点医院发生变更时，我们会书面通知您。\t\n",
   "spans": [
    {
     "span_name": "最高给付保险单载明的基本保险金额的 20%。",
     "label": "数据条件",
     "start_offset": 2111,
     "end_offset": 2133
    },
    {
     "span_name": "专科医生初次确诊被保险人罹患本合同约定的乳\n腺癌（在本合同生效日之前已患的有关疾病或症状除外），并在确诊后的三年内（含）进行乳房再造/重建手术",
     "label": "3.4赔付条件",
     "start_offset": 2797,
     "end_offset": 2868
    },
    {
     "span_name": "一年内",
     "label": "3.3.1等待期内",
     "start_offset": 1840,
     "end_offset": 1843
    },
    {
     "span_name": "按保险单载明的基本保险金额的 80%给付“乳腺癌保险金”",
     "label": "3.11将剩余赔付一次性赔付的情况",
     "start_offset": 2496,
     "end_offset": 2524
    },
    {
     "span_name": "若被保险人患多项女性特定器官癌症，仅给付一次“女性特定器官癌症保险金”，不再给付其他保险金。",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 2321,
     "end_offset": 2367
    },
    {
     "span_name": "给付后本责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2526,
     "end_offset": 2534
    },
    {
     "span_name": "女性特定器官癌症保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2136,
     "end_offset": 2147
    },
    {
     "span_name": "乳腺癌康复保险金\t",
     "label": "3.1保险责任名称",
     "start_offset": 2654,
     "end_offset": 2663
    },
    {
     "span_name": "女性特定器官原位癌保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1961,
     "end_offset": 1973
    },
    {
     "span_name": "经专科医生初次确诊被保险人罹患本合同约定的女性特定器官原位癌",
     "label": "3.4赔付条件",
     "start_offset": 1983,
     "end_offset": 2013
    },
    {
     "span_name": "乳腺癌保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2370,
     "end_offset": 2376
    },
    {
     "span_name": "按保险单载明的基本保险\t\n\t金\t金额的 10%给付“乳房再造术保险金”",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2871,
     "end_offset": 2906
    },
    {
     "span_name": "给付后本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2311,
     "end_offset": 2319
    },
    {
     "span_name": "乳房再造术保险",
     "label": "3.1保险责任名称",
     "start_offset": 2779,
     "end_offset": 2786
    },
    {
     "span_name": "经专科医生初次确诊被保险人罹患本合同约定的女性特定器官癌症",
     "label": "3.4赔付条件",
     "start_offset": 2157,
     "end_offset": 2186
    },
    {
     "span_name": "按保险单载明的基本保险金额的 20%",
     "label": "数据条件",
     "start_offset": 2039,
     "end_offset": 2057
    },
    {
     "span_name": "在给付“乳腺癌保险金”的同时我们按保险单载明的基本保险金额的 10%给付“乳腺癌康复保险金”",
     "label": "3.5额外赔付条件",
     "start_offset": 2720,
     "end_offset": 2766
    },
    {
     "span_name": "按保险单载明的基本保险金额的 80%给付“女性特定器官癌症保险金”",
     "label": "3.11将剩余赔付一次性赔付的情况",
     "start_offset": 2277,
     "end_offset": 2310
    },
    {
     "span_name": "经专科医生初次确诊被保险人罹患本合同约定的乳腺癌（在本合同生效日之前已患的有关疾病或症状除外）",
     "label": "3.4赔付条件",
     "start_offset": 2672,
     "end_offset": 2719
    },
    {
     "span_name": "确诊",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1854,
     "end_offset": 1856
    },
    {
     "span_name": "经专科医生初次确诊被保险人罹患本合同约定的乳腺癌（在本合同生效日之前已患的有关疾病或症状除外），且确诊 15 天后仍生存",
     "label": "3.4赔付条件",
     "start_offset": 2386,
     "end_offset": 2446
    }
   ]
  }
 ]
}