{
 "result": [
  {
   "data_id": 15608748,
   "data_set_name": "txt10",
   "content": "泰康人寿〔2017〕疾病保险 035 号\n\n\n\n泰康健康保豁免重大疾病保险条款阅  读  指 引\n\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．凡．条．款．已．有．约．定．的．，．以．条．款．约．定．为．准．。．\n\t您拥有的重要权益\n犹豫期内您若要求解除合同，我们仅扣除工本费\t1.4\n本合同提供的保障在保险责任条款中列明\t2.2\n您有解除合同的权利\t7.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.3\n保险事故发生后请您及时通知我们\t3.1\n您应当按时交纳保险费\t4.1\n解除合同会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.2\n本合同对重大疾病进行了明确定义，请您仔细阅读\t9\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n您与我们订立的合同\n合同构成\n合同成立及生效\n\n合同解除\n7.1 您解除合同的手续及风险\n其他需要关注的事项\n\n意外伤害\n毒品\n酒后驾驶\n\n\n\n泰康人寿保险有限责任公司\n泰康健康保豁免重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的泰康人寿保险有限责任公司的分公司，“本合同”指您与我们之间订立的“泰康健康保豁免重大疾病保险合同”，“被保险人”指本合同的被保险人，本合同的被保险人及本合同所豁免保险费的保险合同的被保险人为同一人，其姓名在保险单上载明。\n\n您与我们订立的合同\n\n合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或 者其他保险凭证、投保单、与本合同有关的投保文件、合法有效（见 10.1）的\n声明、批注、批单及其他您与我们共同认可的书面或者电子协议。\n\n合同成立及生效\t您提出保险申请且我们同意承保，本合同成立。\n本合同的成立日、生效日以保险单记载的日期为准。保单年度（见 10.2）、保险费约定交纳日（见 10.3）均依据本合同的生效日为基础进行计算。\n在保险期间内，我们自收到您交纳的首次保险费的次日零时开始承担保险责任。如果我们未收到您交纳的首次保险费，我们将不承担本保险单载明的保险责任。自保险合同Th效之日起 15 日内，如果本公司未收到首次保险费，则本合同于Th\n效后第 15 日的 24 时自动终止。\n投保年龄\t投保年龄指您投保时被保险人的年龄，以周岁（见 10.4）计算。\n\n犹豫期\t犹豫期是指自您签收本合同且我们收到首次保险费的次日零时起的一段时期， 该时期以保险单上载明的日数为准。在此期间，请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将在扣除不超过 10 元的工本费后向您无息退还保险费。\n解除本合同时，您须填写解除合同申请书，并提供本合同、您的有效身份证件\n（见 10.5）及您所交保险费的发票。自我们收到您的解除合同申请书时起，本合同即被解除，对于本合同解除前发Th的保险事故，我们不承担保险责任。\n\n我们提供的保障\n\n保险期间\t本合同的保险期间与本合同所豁免保险费的保险合同（以下简称“被豁免合同”）的交费期间相同，并在保险单上载明。\n\n保险责任\t在本合同保险期间内，我们承担下列保险责任：\n自我们收到首次保险费的次日零时起 90 日内（若曾复效，则自本合同最后复效之日起90 日内），被保险人经医院(见10.6)初次确诊(见10.7)非因意外伤害(见\n10.8)导致罹患本合同所定义的重大疾病（无论一种或者多种），我们向您无息退还累计已交纳的本合同的保险费，本合同终止。\n被保险人经医院初次确诊因意外伤害导致罹患本合同所定义的重大疾病（无论\n\n一种或者多种），或者自我们收到首次保险费的次日零时起 90 日后（若曾复效，\n则自本合同最后复效之日起 90 日后），经医院初次确诊非因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种），则自确诊日后首个被豁免合同的保险费约定交纳日开始，至被豁免合同最后一次保险费约定交纳日止，我们豁免前述期间内被豁免合同投保人应交纳的被豁免合同的保险费。我们视豁免的保险费为前述投保人已交纳的保险费，本合同终止。\n被豁免合同在保险单上载明。\n本合同定义的重大疾病载明于本合同“9.重大疾病定义”。\n保险费豁免开始后，我们将不接受关于保险费交费方式的变更申请。\n\n责任免除\t因下列情形之一导致被保险人发Th本合同定义的重大疾病的，我们不承担豁免 保险费的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或者注射毒品(见 10.9)；\n被保险人酒后驾驶(见 10.10)、无合法有效驾驶证驾驶(见 10.11)，或者驾驶无合法有效行驶证(见 10.12)的机动车(见 10.13)；\n被保险人感染艾滋病病毒或者患艾滋病（见 10.14）（但符合本合同“经输血导致的感染艾滋病病毒或者患艾滋病”定义的不在此限）；\n战争、军事冲突、暴乱或者武装叛乱；\n核爆炸、核辐射或者核污染；\n遗传性疾病(见 10.15)，先天性畸形、变形或者染色体异常(见 10.16)。\n因上述第（1）项情形导致被保险人发Th本合同定义的重大疾病的，本合同终止， 我们向被保险人给付本合同终止之日的现金价值（见 10.17）。\n因上述其他情形导致被保险人发Th本合同定义的重大疾病的，本合同终止，我们向您退还本合同终止之日的现金价值。\n\n保险金的申请\n\n\n保险事故通知\t您或者受益人知道保险事故发Th后应当在 10 日内通知我们。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对\n无法确定的部分不承担保险责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n豁免保险费申请\t在申请豁免保险费时，投保人作为申请人须填写豁免保险费申请书，并须提供 下列证明和资料的原件：\n本合同；\n申请人的有效身份证件；\n由医院专科医生(见 10.18)出具的被保险人的疾病诊断证明书，以及由医院出具的与该疾病诊断证明书相关的病理显微镜检查、血液检验及其他科学方法检验报告。\n\n\n合同效力的中止及恢复\n\n效力中止\t在本合同效力中止期间，我们不承担保险责任。\n\n效力恢复\t本合同效力中止之日起 2 年内，您可以申请恢复合同效力。经您与我们协商并达成协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除本合同， 本合同自解除之日起终止。我们解除合同的，我们向您退还本合同中止之日的现金价值。\n\n合同解除\n\n\n其他需要关注的事项\n\n\n效力终止\t发生下列情况之一时，本合同效力终止：\n被豁免合同效力终止；\n本合同约定的合同效力终止情况。\n\n\n明确说明与如实告知\n\n订立本合同时，我们应当向您说明本合同的内容。对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款约定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担保险责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担保险责任，但应当向您退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担保险责任。\n\n\n\n我们合同解除权的限制\n\n前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的， 我们承担保险责任。\n\n\n年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投 保单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止，我们向您退还本合同终止时的现金价值。对于本合同解除前发Th的保险事故，我们不承担保险责任。我们行使合同解除权适用“我们合同解除权的限制”的约定。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故， 在给付保险金时按实交保险费和应交保险费的比例给付。\n\n您申报的被保险人年龄或者性别不真实，致使您实交保险费多于应交保险费的，我们向您无息退还多收的保险费。\n\n未还款项\t我们在给付各项保险金、退还现金价值或者返还保险费时，如果您有欠交的保 险费、保单贷款或者其他各项欠款，我们按照您和其他权利人与我们的约定， 在扣除上述各项欠款及应付利息后给付。\n\n合同内容变更       在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\n\n联系方式变更       为了保障您的合法权益，您的住所、通讯地址或者电话等联系方式变更时，请及时以书面形式或者双方认可的其他形式通知我们。如果您未以书面形式或者双方认可的其他形式通知我们，我们按本合同载明的最后住所或者通讯地址发送的有关通知，均视为已送达给您。\n\n争议处理\t本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处 理方式：\n因履行本合同发生的争议，由双方协商解决，协商不成的，提交\t      仲裁委员会仲裁；\n因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\n\n保险事故鉴定       如果被保险人发生保险事故，您和我们均可以委托保险公估机构等依法设立的独立评估机构或者具有相关专业知识的人员，对保险事故进行评估和鉴定。\n\n重大疾病定义\n\n\n本合同所定义的重大疾病共有 70 种，其中第 1 至 25 种重大疾病为中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》（以下简称“规范”）规定的疾病，且疾病名称和疾病定义与“规范”一致，第 26 至 70 种重大疾病为“规范”规定范围之外的疾病。\n\n恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经 血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n急性心肌梗塞       指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n\n脑中风后遗症       指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失(见 10.20)；\n语言能力或咀嚼吞咽能力完全丧失(见 10.21)；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动(见\n10.22)中的三项或三项以上。\n\n\n重大器官移植术或者造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\n冠状动脉搭桥术\n（或者称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n\n终末期肾病（或者称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n\n多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯 干端）以上完全性断离。\n\n\n急性或者亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\n\n\n良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症 状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振\n检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\n慢性肝功能衰竭失代偿期\n\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n\n脑炎后遗症或者脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n深度昏迷\t指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程 度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且\n已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆(见 10.23)性丧失，在 500 赫兹、\n1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的双耳失聪不在保障范围内。\n\n双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下 列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致的双目失明不在保障范围内。\n\n瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永 久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n严重阿尔茨海默病\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。\n\n须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能 障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后， 仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满 足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\n严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n\n\n严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n\n严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人在 3 周岁之前因疾病导致的语言能力丧失不在保障范围内。\n\n\n重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。\n须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n\n③ 血小板绝对值≤20×109/L。\n\n主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主 动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n严重多发性硬化   指被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相（至少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少 180 天。\n终末期肺病\t指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必 须明确诊断并满足下列至少三个条件：\n肺功能测试：一秒用力呼气容积（FEV1）持续低于 0.75 升；\n动脉血氧分压（PaO2）＜55mmHg；\n动脉血氧饱和度（SaO2）＜80%；\n休息时出现呼吸困难；因缺氧必须广泛而持续地进行输氧治疗。\n\n颅脑手术\t指被保险人因疾病已实施全麻下的开颅手术（以切开硬脑膜为准；不包括颅骨 钻孔手术、不包括经鼻蝶窦入颅的手术）。\n理赔时必须提供由本公司认可的医院（见 10.24）的神经外科医生出具的诊断书及手术报告。\n因外伤而实施的颅脑手术不在保障范围内。\n\n严重Ｉ型糖尿病   指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，且须依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经血胰岛素测定、血 C 肽测定或尿 C 肽测定检查证实，且被保险人已经接受了持续的胰岛素治疗\n180 天以上，并须满足下列至少一项条件：\n并发增殖性视网膜病变；\n并发心脏病变，已经植入心脏起搏器；\n至少一个脚趾发生坏疽并已实施手术切除。\n\n\n严重类风湿性关节炎\n\n指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等），并已达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍，且须满足下列全部条件：\n晨僵；\n对称性关节炎；\n类风湿性皮下结节；\n类风湿因子滴度升高；\nX 线显示严重的关节（软骨和骨）破坏和关节畸形。\n\n急性出血坏死性胰腺炎开腹手术\n\n指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\n\n\n\n侵 蚀 性 葡 萄 胎\n（或称恶性葡萄胎）\n\n指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\n\n\n\n经输血导致的感染艾滋病病毒或者患艾滋病\n\n指被保险人感染艾滋病病毒或者患艾滋病且须满足下列全部条件：\n在保险责任起始日或复效日之后因输血而感染；\n提供输血治疗的输血中心或医院出具的该项输血感染属医疗责任事故的报告，或法院确认被保险人因输血导致感染艾滋病病毒或患艾滋病为医疗责任事故的生效判决；\n受感染的被保险人不是血友病患者。\n本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致感染艾滋病病毒或者患艾滋病不在保障范围内。\n\n\n\n系统性红斑狼疮并发重度的肾功能损害\n\n指系统性红斑狼疮累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。\n其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围内。世界卫生组织（WHO）狼疮性肾炎分型：\nI 型微小病变型\nⅡ型系膜病变型\nⅢ型局灶及节段增生型\nⅣ型弥漫增生型\n型膜型\n型肾小球硬化型\n\n\n重症肌无力\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全 身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、\n下肢近端肌群以至全身肌肉。且须满足下列全部条件：\n经药物、胸腺手术治疗一年以上无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n持续植物人状态   指因疾病或意外伤害导致被保险人躯体反射和自主反射全部丧失的深昏迷，但呼吸和心跳是正常的，此时完全依赖支持疗法（如流质食物、静脉注射营养液等）维持生命的临床状态。且须满足下列全部条件：\n诊断为植物人状态后并继续维持治疗 30 天以上；\n治疗 30 天前后的脑电图检查均为等电位（完全平坦）。\n\n严重原发性心肌病\n\n指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭（指按照美国纽约心脏病学会提出的心功能状态分级的标准判定，心功能状态已达到 IV 级），且有相关住院医疗记录显示 IV 级心功能衰竭状态。本病须经本公司认可的医院的专科医生明确诊断。理赔时需提供超声心动图或其它支持性检查结果及诊断报告。\n酗酒或者滥用药物引起的心肌病不在保障范围内。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n\n\n\n严重溃疡性结肠炎\n\n指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，须根据组织病理学特点诊断，并且被保险人已经接受了全结肠切除和回肠造瘘术。\n\n\n\n溶血性链球菌引起的坏疽\n\n指包围肢体或躯干的浅筋膜或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，且已经立刻进行了手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\n\n\n坏死性筋膜炎\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血 症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所\n有条件：\n符合坏死性筋膜炎的一般临床表现；\n细菌培养检出致病菌；\n受感染肢体已被截肢（自腕关节或踝关节近端）。\n\n系统性硬皮病\t一种系统性胶原血管病引起进行性的皮肤、血管和内脏器官的弥漫性纤维化。 本病症须经专科医生明确诊断，且须满足下列全部条件：\n由活检和血清学证据支持；\n疾病已经影响到肺脏、心脏或肾脏等内脏器官并且达到下列标准之一：\n①\t肺脏：已造成肺脏纤维化，并同时出现肺动脉高压和肺心病；\n②\t心脏：心脏功能衰竭程度达到美国纽约心脏病学会心功能状态分 级 IV 级；\n③\t肾脏：已造成肾脏损害，并出现肾功能衰竭。\n局限性硬皮病、嗜酸细胞筋膜炎和 CREST 综合征不在保障范围内。\n注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n\n严重克隆病\t指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，须由病理学 检查结果证实，且已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n\n进行性核上性麻痹\n\n指一种隐袭起病、逐渐加重的神经系统变性疾病，本疾病必须由本公司认可的医院的神经科专科医生确诊，且满足以下全部临床特征：\n共济失调；\n\n对称性眼球垂直运动障碍；\n假性球麻痹（构音障碍和吞咽困难）。\n\n\n非阿尔茨海默病所致严重痴呆\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。\n\n\n\n肺泡蛋白质沉积症\n\n指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\n\n\n\n严重慢性复发性胰腺炎\n\n指有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT 检查证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗 6 个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\n\n\n严重面部烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 80％或 80％以上。\n\n\n因职业关系导致的感染艾滋病病毒或者患艾滋病\n\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上艾滋病病毒或者患上艾滋病。须满足下列全部条件：\n感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列职业：医生、护士、实验室工作人员、医院护工、医生助理、救护车工作人员、助产士、消防队员、警察；\n必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或\nHIV 抗体，即血液 HIV 病毒阳性和/或 HIV 抗体阳性。\n\n\n\n原发性硬化性胆管炎\n\n指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄， 并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\n\n\n肺淋巴管肌瘤病\t是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出 现未成熟的平滑肌异常增生，同时须满足下列全部条件：\n经组织病理学诊断；\nCT 显示双肺弥漫性囊性改变；\n\n动脉血氧分压（PaO2）＜55mmHg。\n\n象皮病\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹 陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经相关专科医生根据临床表现和微丝蚴的化验结果确诊。\n\n胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术\n（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\n\n严重川崎病\t是一种血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本 病须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n伴有冠状动脉瘤，且已经实施了对冠状动脉瘤进行的手术治疗。\n\n肾髓质囊性病\t肾髓质囊性病的诊断须同时满足下列全部条件：\n肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n贫血、多尿及肾功能衰竭等临床表现；\n诊断须由肾组织活检确定。\n单独或良性肾囊肿则不在保障范围内。\n\n克雅氏病\t是一种由动物传染而来的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经 元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等。克雅氏病必须由权威医疗机构根据致病蛋白的发现而明确诊断。\n\n埃博拉病毒感染   指埃博拉病毒感染导致的出血性发热。必须经本公司认可的医院的传染病专科医生确诊，并须满足下列全部条件：\n埃博拉病毒的存在必须经过实验室检查证实；\n存在皮肤粘膜出血，呕血，咯血，便血或血尿等临床表现；\n感染埃博拉病毒并出现出血性发热持续 30 天以上。\n单纯实验室诊断但没有临床出血表现的不在保障范围内。\n\n失去一肢及一眼   因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\n\n\n特发性慢性肾上腺皮质功能减退\n\n指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。须满足下列全部条件：\n\n明确诊断，符合所有以下诊断标准；\n① 血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或者艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\n\n\n严重感染性心内膜炎\n\n是指由感染性微生物引致的心脏内膜炎症，并须符合下列全部条件：\n血液细菌培养结果呈阳性，证明感染性微生物的存在；\n由感染性心内膜炎导致至少中度的心脏瓣膜功能不全（即返流部分达百分之二十或以上）或中度的心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或以下）；\n感染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定，并提供超声心动图或放射影像学检查结果报告以支持诊断。\n\n\n嗜铬细胞瘤\t指肾上腺或嗜铬组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要确 实进行手术以切除肿瘤。\n\n\n严重自身免疫性肝炎\n\n自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死。必须满足下列全部条件：\n高γ球蛋白血症；\n血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n肝脏活检证实免疫性肝炎；\n临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\n\n\n\n（4）\t被保险人的智力低常自确认日起持续 180 天以上。\n\n\n自体造血干细胞移植术\n\n为治疗造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的自体移植手术。该治疗须由专科医生认为在临床上是必需的。\n\n\n严重瑞氏综合征\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、 血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障\n碍等等。瑞氏综合征需由三级医院的专科医生确诊，并须满足下列全部条件：\n有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n血氨超过正常值的 3 倍；\n临床出现昏迷，病程至少达到疾病分期第 3 期。\n\n由本公司认可的医院的血液病专科医生确诊；\n骨髓涂片检查同时符合发育异常细胞比例＞10％、原始细胞比例＞ 15％；\n已接受至少累计 30 天的化疗或已接受骨髓移植治疗。化疗天数的计算以被保险人实际服用、注射化疗药物的天数为准。\n\n\n严重慢性缩窄型心包炎\n\n由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞，形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。被保险人被明确诊断为慢性缩窄性心包炎且必须满足下列全部条件：\n心功能衰竭达到美国纽约心脏病学会心功能状态分级IV 级，并持续 180 天以上；\n已经接受了开胸进行的心包剥脱或心包切除手术。\n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。\n\n\n重症手足口病\t由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、 疱疹。经我们认可的医疗机构的专科医生确诊为患有手足口病，并伴有下列三\n项中的任意一项并发症：\n有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查证据；\n有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；\n有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证据。\n\n严重幼年型类风湿性关节炎\n\n指为了治疗幼年型类风湿关节炎，实际实施了膝关节或髋关节置换手术。\n幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\n\n\n\n破裂脑动脉瘤夹闭手术\n\n指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人已经实施了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本保障范围内。\n\n\n释义\n\n\n合法有效\t本合同所指合法有效均以中华人民共和国法律、行政法规、地方性法规、行政规 章及有关规范性法律文件的规定为判定依据。\n\n保单年度\t从保险合同生效日或者年生效对应日零时起至下一年度保险合同年生效对应日的 前一日 24 时止为一个保单年度。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n保险费约定交纳日\n\n保险合同生效日在每月、每季、每半年或者每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经 过一年增加一岁，不足一年的不计。例如，出生日期为 2000 年 9 月 1 日，2000 年\n9 月 1 日至 2001 年 8 月 31 日期间为 0 周岁，2001 年 9 月 1 日至 2002 年 8 月 31\n日期间为 1 周岁，依此类推。\n\n有效身份证件  指由中华人民共和国政府主管部门规定的能够证明其身份的证件，如：居民身份证、军官证、警官证、士兵证、户口簿以及中华人民共和国政府主管部门颁发或者认可的有效护照或者其他身份证明文件。\n\n医院\t指国务院卫生行政主管部门医院等级分类中的二级合格或者二级合格以上的医 院，不包括以康复、护理、疗养、戒酒、戒毒或者类似功能为主要功能的医疗机构。\n\n初次确诊\t指自被保险人出生之日起第一次经医院确诊患有某种疾病，而不是指自本合同Th 效、复效之后第一次经医院确诊患有某种疾病。例如，2010 年 1 月 1 日本合同经首次投保后生效，若：\n2009 年 1 月 1 日被保险人自出生后第一次经医院确诊罹患“恶性肿瘤”，\n2010 年 1 月 10 日被保险人再次经医院确诊罹患“恶性肿瘤”，则 2009 年\n1 月 1 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，由于“初次确诊”发生在本合同生效之前，因此不属于保险责任范围，我们不承担保险责任；\n2010 年 2 月 2 日被保险人自出生后第一次经医院确诊非因意外伤害罹患\n“恶性肿瘤”，2010 年 5 月 5 日被保险人再次经医院确诊罹患“恶性肿瘤”，\n则 2010 年 2 月 2 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，\n由于“初次确诊”发生在本合同生效之日起 90 日内，我们向您无息退还\n\n累计已交纳的本合同的保险费，本合同终止；\n2011 年 5 月 5 日被保险人自出生后第一次经医院确诊罹患“恶性肿瘤”，\n则 2011 年 5 月 5 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，\n由于“初次确诊”发生在本合同生效之日起 90 日后，我们承担豁免保险费的责任，本合同终止。\n\n意外伤害\t指外来的、突然的、非本意的、非疾病的使身体受到伤害的客观事件，并以此客 观事件为直接且单独原因导致身体蒙受伤害或者身故，猝死、自杀以及自伤均不属于意外伤害。\n猝死指表面健康的人因潜在疾病、机能障碍或者其他原因在出现症状后 24 小时内发生的非暴力性突然死亡。猝死的认定以医院的诊断和公安部门的鉴定为准。\n\n毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n酒后驾驶\t指经检测或者鉴定，发生保险事故时每百毫升血液中的酒精含量达到或者超过一 定的标准，是否达到前述标准由公安机关交通管理部门依据《道路交通安全法》的规定认定，我们根据公安机关交通管理部门的认定确认是否属于酒后驾驶。\n\n\n无合法有效驾驶证驾驶\n\n指下列情形之一：\n没有取得中华人民共和国有关主管部门颁发或者认可的驾驶资格证书；\n驾驶与合法有效驾驶证准驾车型不相符合的车辆；\n持审验不合格的驾驶证驾驶；\n在驾驶证有效期内未按照中华人民共和国法律、行政法规的规定，定期对机动车驾驶证实施审验的；\n驾驶证已过有效期的。\n\n\n\n无合法有效行驶证\n\n指发生保险事故时没有按照公安机关交通管理部门机动车登记制度的规定进行登记并领取机动车行驶证或者临时通行牌证等法定证件。包括下列情形之一：\n未办理行驶证或者行驶证在申办过程中的；\n机动车行驶证被依法注销登记的；\n未在行驶证检验有效期内依法按时进行或者未通过机动车安全技术检验的。\n\n\n机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进 行工程专项作业的轮式车辆。\n\n\n感染艾滋病病毒或者患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或者其他样本中检测到艾滋病病毒或者其抗体呈阳性，没有出现临床症状或者体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或者体征的， 为患艾滋病。\n\n\n遗传性疾病\t指生殖细胞或者受精卵的遗传物质（染色体和基因）发生突变或者畸变所引起的\n\n疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n先天性畸形、变形或者染色体异常\n\n指被保险人出生时就具有的畸形、变形或者染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n\n现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们 退还的那部分金额。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或者主治医师以上职称的《医师职称证书》；\n在二级或者二级以上医院的相应科室从事临床工作三年以上。\n\n\n欠交保险费的次数\n\n指您最后一次交纳保险费之日（不含当日）至保险事故发生日的期间内，经过的保险费约定交纳日的个数。例如保险合同生效日为2016年4月1日，保险费分10年交纳并选择月交方式，且约定的每月保险费交纳日为该月1日，如果您在2017年5 月1日交纳保险费后未再继续交纳保费，那么根据保险事故发生日期不同，欠交保险费的次数也不同：\n如果保险事故发生日在 2017 年 6 月 1 日（含）之后并且在 2017 年 7 月 1\n日（不含）之前，那么其中经过的保险费约定交纳日（2017 年 6 月 1 日） 个数为 1，因此欠交保险费的次数为 1；\n如果保险事故发生日在 2017 年 6 月 1 日（含）之后并且在 2017 年 7 月 30\n日（不含）之前，那么其中经过的保险费约定交纳日（2017 年 6 月 1 日和\n2017 年 7 月 1 日）个数为 2，因此欠交保险费的次数为 2。\n\n\n\n肢体机能完全丧失\n\n指肢体的三大关节中的两大关节僵硬，或者不能随意识活动。肢体是指包括肩关节的整个上肢或者包括髋关节的整个下肢。\n\n\n\n语言能力或者咀嚼吞咽能力完全丧失\n\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或者声带全部切除，或者因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或者机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或者吞咽的状态。\n\n\n\n六项基本日常生活活动\n\n六项基本日常生活活动是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或者上下轮椅；\n如厕：自己控制进行大小便；\n进食：自己从已准备好的碗或者碟中取食物放入口中；\n洗澡：自己进行淋浴或者盆浴。\n\n永久不可逆\t指自疾病确诊或者意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n本公司认可的医院\n\n指符合下列条件的医疗机构：\n拥有所在国家的合法经营执照；\n设立的主要目的为向受伤者和患病者提供留院治疗和护理服务；\n有在所在国合法注册的医Th（见 10.25）和护士常驻执业，并提供全日 24 小时的医疗和护理服务。\n不包括护理机构、矿泉疗养院、水疗所、疗养所、康复机构、戒酒机构、酒精或者药物滥用看护机构、戒毒机构、疗养院或者养老院等其他类似目的的机构。\n不包括接受治疗的被保险人或者其家庭拥有全部或者部分所有权的医疗机构。\n本公司保留对上述定义做出适当调整的权利，医院范围和指定医院名单以本公司网站的最近公布信息为准。您可以登陆泰康人寿官网）查询或者拨打 24 小时服务热线 95522 咨询。\n\n\n医生\t指在所在国合法注册的具有医师执业资格和诊断处方权且正在执业的医师。\n1.3 投保年龄\t8.1 效力终止\t10.11\t无合法有效驾驶证驾驶\t\n1.4 犹豫期\t8.2 明确说明与如实告知\t10.12\t无合法有效行驶证\t\n2. 我们提供的保障\t8.3 我们合同解除权的限制\t10.13\t机动车\t\n2.1 保险期间\t8.4 年龄性别错误\t10.14\t感染艾滋病病毒或者患艾滋病\t\n2.2 保险责任\t8.5 未还款项\t10.15\t遗传性疾病\t\n2.3 责任免除\t8.6 合同内容变更\t10.16\t先天性畸形、变形或者染色体\t\n3. 保险金的申请\t8.7 联系方式变更\t\t异常\t\n3.1 保险事故通知\t8.8 争议处理\t10.17\t现金价值\t\n3.2 豁免保险费申请\t8.9 保险事故鉴定\t10.18\t专科医生\t\n3.3 诉讼时效\t9. 重大疾病定义\t10.19\t欠交保险费的次数\t\n4. 保险费的交纳\t10.  释义\t10.20\t肢体机能完全丧失\t\n4.1 保险费的交纳\t10.1 合法有效\t10.21\t语言能力或者咀嚼吞咽能力完\t\n4.2 宽限期\t10.2 保单年度\t\t全丧失\t\n5. 现金价值权益\t10.3 保险费约定交纳日\t10.22\t六项基本日常生活活动\t\n5.1 现金价值\t10.4 周岁\t10.23\t永久不可逆\t\n6.  合同效力的中止及恢复\t10.5 有效身份证件\t10.24\t本公司认可的医院\t\n6.1 效力中止\t10.6 医院\t10.25\t医生\t\n6.2 效力恢复\t10.7 初次确诊\t\t\t\n\t\t（4）\t所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t\t以上证明和资料不完整的，我们将及时一次性通知豁免保险费申请人补充提供有关的证明和资料。\t\n\t\t委托他人申请豁免保险费时，受托人还必须提供本人的有效身份证件及委托人亲笔签名的授权委托书。\t\n\t\t申请人为无民事行为能力人或者限制民事行为能力人时，由其合法监护人代其申请豁免保险费，其合法监护人还必须提供申请人为无民事行为能力人或者限制民事行为能力人的证明和监护人具有合法监护权的证明。\t\n3.3\t诉讼时效\t权利人向我们申请给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4.\t保险费的交纳\t\t\n4.1\t保险费的交纳\t\n本合同的交费方式和交费期间由您在投保时与我们约定，并在保险单上载明。\t\n\t\t分期支付保险费的，在交纳首期保险费后，您应当在每个保险费约定交纳日交纳其余各期的保险费。\t\n4.2\t宽限期\t如果您到期未交纳保险费，自保险费约定交纳日的次日零时起60日为保险费交纳的宽限期。宽限期内发生的保险事故，我们仍承担保险责任，但在给付保险金时会扣除您欠交的保险费，其数额根据下列公式确定：\t\n\t\t欠交的保险费=保险单中载明的每期保险费数额×欠交保险费的次数（见10.19）\t\n\t\t如果您在宽限期内未交纳保险费，则本合同自宽限期满日的 24 时起效力中止，\n但本合同另有约定的除外。\t\n5.\t现金价值权益\t\t\n5.1\t现金价值\t\n本合同保单年度末的现金价值在保险单上载明，保单年度内的现金价值您可以\t\n\t\t向我们咨询。\t\n7.1\t您解除合同的手\n续及风险\t如果被保险人未发生保险事故，且您在犹豫期后要求解除本合同，请填写解除\n合同申请书并向我们提供下列资料的原件：\t\n\t\t（1） 本合同；\t\n\t\t（2） 您的有效身份证件。\t\n\t\t自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还本合同终止时的现金价值。\t\n\t\t您在犹豫期后解除合同会遭受一定损失。\t\n9.62\t疾病或外伤所致\n智力障碍\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商（IQ），\n智力低常分为轻度（IQ50-69）、中度（IQ35-49）、重度（IQ20-34）和极重度（IQ\n＜20）。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）检测证实，智商的检测必须由本公司认可的医院的儿童或成人精神卫生科、心理科或神经科专科医生进行。\t\n\t\t理赔时必须满足下列全部条件：\t\n\t\t（1）\t造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入 院日期为准）发生在被保险人 6 周岁以后；\t\n\t\t（2）\t本公司认可的医院的专科医师确诊被保险人由于严重头部创伤或疾病 造成智力低常；\t\n\t\t（3）\t本公司认可的医院的儿童或成人精神卫生科、心理科或神经科专科医生\t\n\t\t证实被保险人智力低常 IQ＜50）（中度、重度或极重度）；\t\n9.65\t严重肠道疾病并\t严重肠道疾病或外伤导致小肠损害并发症，并须满足下列全部条件：\t\n\t发症\t（1）\t至少切除了三分之二小肠；\t\n\t\t（2）\t完全肠外营养支持三个月以上。\t\n9.66\t重症骨髓增生异\t是起源于造血干细胞的一组异质性髓系克隆性疾病，特点是髓系细胞发育异常，\t\n\t常综合征\t表现为无效造血、难治性血细胞减少，本合同所指的严重的骨髓异常增生综合\t\n\t\t征需满足下列所有条件：\t\n",
   "spans": [
    {
     "span_name": "本合同终止。\n",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1776,
     "end_offset": 1783
    },
    {
     "span_name": " 90 日后",
     "label": "3.3.2等待期后",
     "start_offset": 1605,
     "end_offset": 1611
    },
    {
     "span_name": "被保险人经医院初次确诊因意外伤害导致罹患本合同所定义的重大疾病（无论\n\n一种或者多种）",
     "label": "3.4赔付条件",
     "start_offset": 1543,
     "end_offset": 1586
    },
    {
     "span_name": "已交纳的本合同的保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1524,
     "end_offset": 1535
    },
    {
     "span_name": " 90 日",
     "label": "3.3.1等待期内",
     "start_offset": 1418,
     "end_offset": 1423
    },
    {
     "span_name": "豁免前述期间内被豁免合同投保人应交纳的被豁免合同的保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1724,
     "end_offset": 1752
    },
    {
     "span_name": "被保险人经医院(见10.6)初次确诊(见10.7)非因意外伤害(见\n10.8)导致罹患本合同所定义的重大疾病（无论一种或者多种）",
     "label": "3.4赔付条件",
     "start_offset": 1449,
     "end_offset": 1513
    },
    {
     "span_name": "本合同终止。\n",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1536,
     "end_offset": 1543
    }
   ]
  },
  {
   "data_id": 15608742,
   "data_set_name": "txt10",
   "content": "泰康人寿〔2017〕疾病保险 032 号\n\n\n\n泰康乐安心终身重大疾病保险条款阅 读 指 引\n\n\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．凡．条．款．已．有．约．定．的．，．以．条．款．约．定．为．准．。．\n¤\t您拥有的重要权益\n犹豫期内您若要求解除合同，我们向您无息退还保险费.\t1.4\n本合同提供的保障在保险责任条款中列明.\t2.4\n您有按本合同约定申请保单贷款的权利.\t5.2\n您有解除合同的权利.\t7.1\n¤\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任.\t2.5\n保险事故发生后请您及时通知我们.\t3.2\n您应当按时交纳保险费.\t4.1\n解除合同会给您造成一定的损失，请您慎重决策.\t7.1\n您有如实告知的义务.\t8.1\n本合同对疾病进行了明确定义，请您仔细阅读.\t9\n我们对一些重要术语进行了解释，并作了显著标识，请您注意.\t10\n¤\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n¤\t条款目录\n\n\n泰康人寿保险有限责任公司\n泰康乐安心终身重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的泰康人寿保险有限责任公司的分公司，“本合同”指您与我们之间订立的“泰康乐安心终身重大疾病保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n\n\n诊非因意外伤害导致罹患本合同所定义的轻症疾病，我们将按本合同基本保险金额的 20 向疾病保险金受益人给付轻症疾病保险金。\n\n\n重大疾病，且被保险人身故发生在疾病确诊日后 5 年后，身故保险金数额为下列两项金额中的较大者：\n\n\n止时的现金价值。\n\n\n金、重大疾病\t免保险费申请人须填写豁免保险费申请书，并须提供下列证明和资料的原件：\n\n\n险期间之内，我们按本合同约定给付身故保险金。\n\n\n\n年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止，我们向您退还本合同终止时的现金价值。对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任。我们行使合同解除权适用“我们合同解除权的限制”的约定。\n\n\n\n术）\n\n\n引致的疾病或紊乱及／或因捐赠肝脏而所需的肝叶切除均不在保障范围内。\n\n\n上述动脉疾病的诊断以及相关治疗的必要性必须由本公司认可医院的专科医生确定。\n\n单个肢体缺失\t指一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\nⅢ度烧伤     指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积为全身体表面积的 10％或 10％以上，但尚未达到 20％。体表面积根据《中国新九分法》计算。\n\n面部烧伤     指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 30％或 30％以上，但未达到面部表面积的 80％。\n\n面部重建手术 指因疾病或意外伤害导致颈部以上的面部构造不完整、缺失或受损而对其形态及外观进行修复或重建，已经实施了面部重建手术。因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或独立的皮肤伤口所进行的手术不在保障范围内。\n\n\n再生障碍性贫\n血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少，本病须本公司认可的医院的血液专科医生明确诊断，并须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n病历资料显示接受了下列任一项的血液专科治疗：骨髓刺激疗法；免疫抑制剂治疗；骨髓移植。其中骨髓刺激疗法、免疫抑制剂治疗须至少持续 30 天。\n\n\n重大疾病定义 本合同所定义的重大疾病共有 60 种，其中加“*”的 25 种重大疾病为中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》（以下简称“规范”）规定的疾病，且疾病名称和疾病定义与“规范”一致，其他重大疾病为“规范”规定范围之外的疾病。重大疾病须同时满足疾病诊断和定义条件。\n\n重大疾病列表（60 种）\n\n\n\n*\t或一种以上障碍：\n\n\n定，并提供超声心动图或放射影像学检查结果报告以支持诊断。\n\n\n\n呆\t自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n\n\n\n\n\n\n\n您已交纳的本合同的保险费数额向疾病保险金受益人给付重大疾病保险金，本合同终止；\n\n\n毒或者患艾滋\t引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n\n\n您与我们订立的合同\n合同构成\n合同成立及生效\n投保年龄\n犹豫期\n我们提供的保障\n基本保险金额\n未成年人身故保险金限制\n保险期间\n保险责任\n责任免除\n保险金的申请\n受益人\n保险事故通知\n保险金的申请\n保险金给付\n宣告死亡处理\n诉讼时效\n保险费的交纳\n保险费的交纳\n宽限期\n现金价值权益\n现金价值\n保单贷款\t保险费自动垫交\n减保\n合同效力的中止及恢复\n效力中止\n效力恢复\n7. 合同解除\n7.1 您解除合同的手续及风险\n其他需要关注的事项\n明确说明与如实告知\n我们合同解除权的限制\n年龄性别错误\n未还款项\n合同内容变更\n联系方式变更\n争议处理\n保险事故鉴定\n疾病定义\n轻症疾病定义\n重大疾病定义\n释义\n合法有效\n保单年度\n保险费约定交纳日\n周岁\t有效身份证件\n医院\n初次确诊\n意外伤害\n同一原因\n现金价值\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无合法有效行驶证\n机动车\n感染艾滋病病毒或者患艾滋病\n遗传性疾病\n先天性畸形、变形或者染色体异常\n专科医生\n利息\n与基本保险金额减少部分相对应的现金价值\n永久不可逆\n六项基本日常生活活动\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\t\n1.\t您与我们订立的合同\t您与我们订立的合同\t\n\n1.1\t\n合同构成\t\n本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或者其他保险凭证、投保单、与本合同有关的投保文件、合法有效（见 10.1）的声明、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立及生效\t您提出保险申请且我们同意承保，本合同成立。\n本合同的成立日、生效日以保险单记载的日期为准。保单年度（见 10.2）、保险费约定交纳日（见 10.3）均依据本合同的生效日为基础进行计算。\t\n1.3\t投保年龄\t投保年龄指您投保时被保险人的年龄，以周岁（见 10.4）计算。\t\n1.4\t犹豫期\t犹豫期是指自您签收本合同的次日零时起的一段时期，该时期以保险单上载明的日数为准。在此期间，请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将向您无息退还保险费。\n解除本合同时，您须填写解除合同申请书，并提供本合同、您的有效身份证件（见\n10.5）及您所交保险费的发票。自我们收到您的解除合同申请书时起，本合同即被解除，对于本合同解除前发Th的保险事故，我们不承担保险责任。\t\n2.\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n基本保险金额\t\n本合同的基本保险金额由您在投保时与我们约定，并在保险单上载明。\t\n2.2\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的身故保险金总和最高不得超过国务院保险监督管理机构规定的限额，身故保险金总和的约定也不得超过前述限额。\t\n2.3\t保险期间\t本合同的保险期间为被保险人终身，自本合同生效日零时开始。\t\n2.4\t保险责任\t在本合同保险期间内，我们承担下列保险责任：\t\n\t轻症疾病保险金\t本合同生效（若曾复效，则自本合同最后复效）之日起 180 日内，被保险人经医院（见 10.6）初次确诊（见 10.7）非因意外伤害（见 10.8）导致罹患本合同所定义的轻症疾病（无论一种或者多种），我们将按您累计已交纳的本合同的保险费数额向疾病保险金受益人给付轻症疾病保险金，本合同终止。\n被保险人经医院初次确诊因意外伤害导致罹患本合同所定义的轻症疾病，或者于本合同生效（若曾复效，则自本合同最后复效）之日起 180 日后，经医院初次确\t\n\t每种轻症疾病限给付一次，给付后该种轻症疾病保险金保险责任终止。不同轻症\n疾病可以多次给付，但本合同的轻症疾病保险金累计给付以三次为限，当累计给付的轻症疾病保险金达到三次时，轻症疾病保险金保险责任终止，但本合同继续有效。\n如果被保险人因同一原因（见 10.9）导致其罹患本合同所定义的两种或者两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。\n本合同所定义的轻症疾病载明于本合同“9.1 轻症疾病定义”。\t\n重大疾病保险金\t本合同生效（若曾复效，则自本合同最后复效）之日起 180 日内，被保险人经医院初次确诊非因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种），我们将按您累计已交纳的本合同的保险费数额向疾病保险金受益人给付重大疾病保险金，本合同终止。\n被保险人经医院初次确诊因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种），或者于本合同生效（若曾复效，则自本合同最后复效）之日起 180 日后，经医院初次确诊非因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种），我们将按本合同的基本保险金额向疾病保险金受益人给付重大疾病保险金，给付后重大疾病保险金保险责任终止，但本合同继续有效，同时本合同的现金价值（见 10.10）减少至零。\n本合同所定义的重大疾病载明于本合同“9.2 重大疾病定义”。\t\n身故保险金\t本合同生效（若曾复效，则自本合同最后复效）之日起 180 日内，被保险人非因意外伤害导致身故，我们将按您累计已交纳的本合同的保险费数额向身故保险金受益人给付身故保险金，本合同终止。\n被保险人因意外伤害导致身故，或者于本合同生效（若曾复效，则自本合同最后复效）之日起 180 日后非因意外伤害导致身故，我们将向身故保险金受益人给付身故保险金，本合同终止。身故保险金的数额为：\n如果被保险人身故时未满 18 周岁（不含 18 周岁Th日），身故保险金数额等于您累计已交纳的本合同的保险费数额；\n如果被保险人身故时已满 18 周岁（含 18 周岁生日），且被保险人自本合同生效日起至身故时止，在此期间内未罹患本合同所定义的重大疾病，身故保险金数额为下列两项金额中的较大者：\n①\t本合同的基本保险金额；\n②\t您累计已交纳的本合同的保险费数额。\n如果被保险人身故时已满 18 周岁（含 18 周岁生日），且被保险人自本合同生效日起至身故时止，在此期间内经医院初次确诊罹患本合同所定义的重大疾病，且被保险人身故发生在疾病确诊日后 5 年内，身故保险金数额\n为下列两项金额中的较大者的 ：\n①\t本合同的基本保险金额；\n②\t您累计已交纳的本合同的保险费数额。\n如果被保险人身故时已满 18 周岁（含 18 周岁生日），且被保险人自本合同生效日起至身故时止，在此期间内经医院初次确诊罹患本合同所定义的\t\n\t\t①\t本合同的基本保险金额；\n②\t您累计已交纳的本合同的保险费数额。\t\n\t轻症疾病豁免保险费\t被保险人经医院初次确诊因意外伤害导致罹患本合同所定义的轻症疾病，或者于本合同生效（若曾复效，则自本合同最后复效）之日起 180 日后，经医院初次确诊非因意外伤害导致罹患本合同所定义的轻症疾病，则自确诊日后首个本合同的保险费约定交纳日开始，直至本合同最后一次保险费约定交纳日止，我们豁免前述期间内本合同应交纳的保险费。我们视豁免的保险费为您已交纳的保险费，本合同继续有效。\t\n\t重大疾病豁免保险费\t被保险人经医院初次确诊因意外伤害导致罹患本合同所定义的重大疾病，或者于本合同生效（若曾复效，则自本合同最后复效）之日起 180 日后，经医院初次确诊非因意外伤害导致罹患本合同所定义的重大疾病，则自确诊日后首个本合同的保险费约定交纳日开始，直至本合同最后一次保险费约定交纳日止，我们豁免前述期间内本合同应交纳的保险费。我们视豁免的保险费为您已交纳的保险费，本合同继续有效。\t\n\t特别注意事项\t对于因同一原因导致同时符合轻症疾病保险金和重大疾病保险金给付条件的，我们仅给付重大疾病保险金，不再给付轻症疾病保险金。\n保险费豁免开始后，我们将不接受关于本合同保险费交费方式的变更申请。\t\n2.5\t责任免除\t因下列第（1）至第（7）项情形之一导致被保险人身故的，我们不承担给付身故保险金的责任；因下列第（2）至第（10）项情形之一导致被保险人发Th本合同定义的轻症疾病或者重大疾病的，我们不承担相应保险责任：\n被保险人在本合同成立（若曾复效，则自本合同最后复效）之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或者注射毒品（见 10.11）；\n被保险人酒后驾驶（见 10.12）、无合法有效驾驶证驾驶（见 10.13），或者驾驶无合法有效行驶证（见 10.14）的机动车（见 10.15）；\n战争、军事冲突、暴乱或者武装叛乱；\n核爆炸、核辐射或者核污染；\n被保险人故意自伤；\n被保险人感染艾滋病病毒或者患艾滋病（见 10.16）（但符合本合同“经输血导致的感染艾滋病病毒或患艾滋病”或者“因职业关系导致的感染艾滋病病毒或患艾滋病”定义的不在此限）；\n遗传性疾病（见 10.17），先天性畸形、变形或者染色体异常（见 10.18）。\n因上述第（2）项情形导致被保险人身故的，本合同终止，我们向投保人之外的其他权利人给付本合同终止时的现金价值，其他权利人按照被保险人第一顺序法定继承人、第二顺序法定继承人的顺序确定。因上述第（1）项以及第（3）至第\n（7）项中任一情形导致被保险人身故的，本合同终止，我们向您退还本合同终\t\n\t\t因上述第（2）至第（10）项中任一情形导致被保险人发Th本合同定义的重大疾\n病的，我们不承担给付重大疾病保险金的保险责任，也不承担重大疾病豁免保险费的保险责任，同时重大疾病保险金以及重大疾病豁免保险费的保险责任终止，但本合同继续有效，现金价值减少至零。\n因上述第（2）至第（10）项中任一情形导致被保险人发Th本合同定义的轻症疾病的，我们不承担给付轻症疾病保险金的保险责任，也不承担轻症疾病豁免保险费的保险责任，同时该种轻症疾病保险金保险责任终止，但本合同继续有效。\t\n3.\t保险金的申请\t保险金的申请\t\n\n3.1\t\n受益人\t\n您或者被保险人可以指定一人或者多人为身故保险金受益人。身故保险金受益人为多人时，可以确定受益人顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或者限制民事行为能力人的，可以依法由其监护人指定身故保险金受益人。\n您或者被保险人在被保险人身故前可以变更身故保险金受益人、受益顺序或者受益份额，并书面通知我们。我们收到变更的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单，变更的生效时间以批注或者批单中载明的时间为准。\n您在指定和变更身故保险金受益人、受益顺序或者受益份额时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付身故保险金的义务：\n没有指定身故保险金受益人的，或者身故保险金受益人指定不明无法确定的；\n身故保险金受益人先于被保险人身故，没有其他身故保险金受益人的；\n身故保险金受益人依法丧失受益权或者放弃受益权，没有其他身故保险金受益人的。\n身故保险金受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的， 推定身故保险金受益人身故在先。\n受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\n除另有指定外，疾病保险金受益人为被保险人本人。\t\n3.2\t保险事故通知\t您或者受益人知道保险事故发Th后应当在 10 日内通知我们。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金的申请\t在申请保险金或者申请豁免保险费时，请按照下列方式办理：\t\n\t轻症疾病保险\t疾病保险金受益人作为保险金申请人须填写领取保险金申请书、被保险人作为豁\t\n\t保险金、轻症\n疾病豁免保险费、重大疾病豁免保险费申请\t本合同；\n申请人的有效身份证件；\n由医院专科医生（见 10.19）出具的被保险人的疾病诊断证明书，以及由医院出具的与该疾病诊断证明书相关的病理显微镜检查、血液检验及其他科学方法检验报告；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t身故保险金申请\t身故保险金受益人作为申请人须填写领取保险金申请书，并须提供下列证明和资料的原件：\n本合同；\n身故保险金受益人的有效身份证件；\n国务院卫生行政部门规定的医疗机构、公安部门或者其他有权机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t特别注意事项\t以上证明和资料不完整的，我们将及时一次性通知受益人或者豁免保险费申请人补充提供有关的证明和资料。\n委托他人领取保险金或者申请豁免保险费时，受托人还必须提供本人的有效身份证件及委托人亲笔签名的授权委托书。\n保险金作为被保险人遗产时，继承人还必须提供可证明其合法继承权的相关权利文件。\n受益人、豁免保险费申请人或者继承人为无民事行为能力人或者限制民事行为能力人时，由其合法监护人代其申请领取保险金或者豁免保险费，其合法监护人还必须提供受益人、豁免保险费申请人或者继承人为无民事行为能力人或者限制民事行为能力人的证明和监护人具有合法监护权的证明。\n如果疾病保险金受益人已向我们书面申领轻症疾病保险金或者重大疾病保险金，但在实际领取轻症疾病保险金或者重大疾病保险金前被保险人身故，如果疾病保险金受益人为被保险人本人，则轻症疾病保险金或者重大疾病保险金将作为被保险人的遗产，由我们向被保险人的合法继承人给付。\t\n3.4\t保险金给付\t我们在收到领取保险金申请书及本合同约定的证明和资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达\n成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款约定义务的，对属于保险责任的，除支付保险金外，应当赔偿受益人因此受到的利息损失。利息按照我们确定的利率按单利计算，且我们确定的利率不低于中国人民银行公布的金融机构人民币活期存款基准利率。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\t\n3.5\t宣告死亡处理\t在本合同有效期内，如果被保险人被法院宣告死亡，我们以法院判决宣告之日作为被保险人的死亡时间，按本合同的约定给付身故保险金，本合同终止。\n如果被保险人被宣告死亡之日在保险期间之外，但有证据证明下落不明之日在保\t\n\t\t如果被保险人在宣告死亡后重新出现或者确知其没有死亡，身故保险金受益人应\n在知道后 30 日内向我们退还已领取的身故保险金，在前述情形下，本合同的效力依法确定。\t\n3.6\t诉讼时效\t权利人向我们申请给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4.\t保险费的交纳\t保险费的交纳\t\n\n4.1\t\n保险费的交纳\t\n本合同的交费方式和交费期间由您在投保时与我们约定，并在保险单上载明。\n分期支付保险费的，在交纳首期保险费后，您应当在每个保险费约定交纳日交纳其余各期的保险费。\t\n4.2\t宽限期\t如果您到期未交纳保险费，自保险费约定交纳日的次日零时起 60 日为保险费交纳的宽限期。宽限期内发生的保险事故，我们仍承担保险责任，但在给付保险金时会扣除您欠交的保险费，其数额以保险单中载明的每期保险费数额为准。\n如果您在宽限期内未交纳保险费，则本合同自宽限期满日的 24 时起效力中止，\n但本合同另有约定的除外。\t\n5.\t现金价值权益\t现金价值权益\t\n\n5.1\t\n现金价值\t\n本合同保单年度末的现金价值在保险单上载明，保单年度内的现金价值您可以向我们咨询。\t\n5.2\t保单贷款\t在本合同有效期内，您可以申请并经我们审核同意后办理保单贷款。最高贷款金额不超过您申请时本合同现金价值扣除各项欠款及应付利息后余额的 ，且具 体的贷款金额以您与我们签订的贷款协议中的约定为准。每次贷款期限最长不超过 180 日，贷款利率按您与我们签订的贷款协议中约定的利率执行。在办理保单贷款时，您应当取得被保险人的书面同意。\n自贷款本金及利息加上其他各项欠款及应付利息达到本合同现金价值的当日 24 时起，本合同效力中止。\n经我们审核不同意您的保单贷款申请的，我们不向您提供贷款。\t\n5.3\t保险费自动垫交\t您可以选择保险费自动垫交功能，即如果您在宽限期结束时仍未交纳保险费，我们将以本合同的现金价值扣除各项欠款及应付利息后的余额自动垫交到期应交的保险费，本合同继续有效。我们将对自动垫交的保险费计收利息（见 10.20）。\n如果本合同的现金价值扣除各项欠款及应付利息后的余额不足以全额垫交到期应交的保险费，则本合同自宽限期满日的 24 时起效力中止。\t\n5.4\t减保\t如果被保险人未发生保险事故，您在犹豫期后可以申请减保，将基本保险金额和保险费按比例减少，并领取与基本保险金额减少部分相对应的现金价值（见\n10.21）。减保后，基本保险金额和保险费需符合我们的约定。您可以通过我们的服务热线或者服务场所工作人员查询相关具体规定。\n本合同第 2.4 条约定的保险责任根据减保后的基本保险金额和保险费进行计算。\t\n6.\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n\n6.1\t\n效力中止\t\n在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止之日起 2 年内，您可以申请恢复合同效力。经您与我们协商并就恢复本合同效力达成一致同意的协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未就恢复本合同效力达成一致同意的协议，我们有权解除本合同。我们解除本合同的，我们向您退还本合同中止之日的现金价值。\t\n7.\t合同解除\t\t\n\n7.1\t\n您解除合同的手续及风险\t\n如果被保险人未发生保险事故，且您在犹豫期后要求解除本合同，请填写解除合同申请书并向我们提供下列资料的原件：\n本合同；\n您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还本合同终止时的现金价值。\n您在犹豫期后解除合同会遭受一定损失。\t\n8.\t其他需要关注的事项\t其他需要关注的事项\t\n\n8.1\t\n明确说明与如实告知\t\n订立本合同时，我们应当向您说明本合同的内容。对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款约定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担保险责任，但应当向您退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担保险责任。\t\n8.2\t我们合同解除权的限制\t前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担保险责任。\t\n8.3\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）  您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保\t\n您申报的被保险人年龄或者性别不真实，致使您实交保险费少于应交保\n险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故， 在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费多于应交保险费的，我们向您无息退还多收的保险费。\t您申报的被保险人年龄或者性别不真实，致使您实交保险费少于应交保\n险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故， 在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费多于应交保险费的，我们向您无息退还多收的保险费。\t您申报的被保险人年龄或者性别不真实，致使您实交保险费少于应交保\n险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故， 在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费多于应交保险费的，我们向您无息退还多收的保险费。\t您申报的被保险人年龄或者性别不真实，致使您实交保险费少于应交保\n险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故， 在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费多于应交保险费的，我们向您无息退还多收的保险费。\t您申报的被保险人年龄或者性别不真实，致使您实交保险费少于应交保\n险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故， 在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费多于应交保险费的，我们向您无息退还多收的保险费。\t您申报的被保险人年龄或者性别不真实，致使您实交保险费少于应交保\n险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故， 在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费多于应交保险费的，我们向您无息退还多收的保险费。\t\n8.4\t未还款项\t我们在给付各项保险金、退还现金价值或者返还保险费时，如果您有欠交的保险费或者其他各项欠款，我们按照您和其他权利人与我们的约定，在扣除上述各项欠款及应付利息后给付。\t我们在给付各项保险金、退还现金价值或者返还保险费时，如果您有欠交的保险费或者其他各项欠款，我们按照您和其他权利人与我们的约定，在扣除上述各项欠款及应付利息后给付。\t我们在给付各项保险金、退还现金价值或者返还保险费时，如果您有欠交的保险费或者其他各项欠款，我们按照您和其他权利人与我们的约定，在扣除上述各项欠款及应付利息后给付。\t我们在给付各项保险金、退还现金价值或者返还保险费时，如果您有欠交的保险费或者其他各项欠款，我们按照您和其他权利人与我们的约定，在扣除上述各项欠款及应付利息后给付。\t\n8.5\t合同内容变更\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t\n8.6\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或者电话等联系方式变更时，请及时以书面形式或者双方认可的其他形式通知我们。如果您未以书面形式或者双方认可的其他形式通知我们，我们按本合同载明的最后住所或者通讯地址发送的有关通知，均视为已送达给您。\t为了保障您的合法权益，您的住所、通讯地址或者电话等联系方式变更时，请及时以书面形式或者双方认可的其他形式通知我们。如果您未以书面形式或者双方认可的其他形式通知我们，我们按本合同载明的最后住所或者通讯地址发送的有关通知，均视为已送达给您。\t为了保障您的合法权益，您的住所、通讯地址或者电话等联系方式变更时，请及时以书面形式或者双方认可的其他形式通知我们。如果您未以书面形式或者双方认可的其他形式通知我们，我们按本合同载明的最后住所或者通讯地址发送的有关通知，均视为已送达给您。\t为了保障您的合法权益，您的住所、通讯地址或者电话等联系方式变更时，请及时以书面形式或者双方认可的其他形式通知我们。如果您未以书面形式或者双方认可的其他形式通知我们，我们按本合同载明的最后住所或者通讯地址发送的有关通知，均视为已送达给您。\t\n8.7\t争议处理\t本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：\n因履行本合同发生的争议，由双方协商解决，协商不成的，提交\t 仲裁委员会仲裁；\n因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\t本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：\n因履行本合同发生的争议，由双方协商解决，协商不成的，提交\t 仲裁委员会仲裁；\n因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\t本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：\n因履行本合同发生的争议，由双方协商解决，协商不成的，提交\t 仲裁委员会仲裁；\n因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\t本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：\n因履行本合同发生的争议，由双方协商解决，协商不成的，提交\t 仲裁委员会仲裁；\n因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\t\n8.8\t保险事故鉴定\t如果被保险人发生保险事故，您和我们均可以委托保险公估机构等依法设立的独立评估机构或者具有相关专业知识的人员，对保险事故进行评估和鉴定。\t如果被保险人发生保险事故，您和我们均可以委托保险公估机构等依法设立的独立评估机构或者具有相关专业知识的人员，对保险事故进行评估和鉴定。\t如果被保险人发生保险事故，您和我们均可以委托保险公估机构等依法设立的独立评估机构或者具有相关专业知识的人员，对保险事故进行评估和鉴定。\t如果被保险人发生保险事故，您和我们均可以委托保险公估机构等依法设立的独立评估机构或者具有相关专业知识的人员，对保险事故进行评估和鉴定。\t\n9.\t疾病定义\t\t\t\t\t\n\n9.1\t\n轻症疾病定义\t\n本合同所定义的轻症疾病共有 30 种。轻症疾病须同时满足疾病诊断和定义条件。\t\n本合同所定义的轻症疾病共有 30 种。轻症疾病须同时满足疾病诊断和定义条件。\t\n本合同所定义的轻症疾病共有 30 种。轻症疾病须同时满足疾病诊断和定义条件。\t\n本合同所定义的轻症疾病共有 30 种。轻症疾病须同时满足疾病诊断和定义条件。\t\n\t轻症疾病列表（30 种）\t轻症疾病列表（30 种）\t轻症疾病列表（30 种）\t\t\t\n\t肿瘤相关\n（1 种）\t1\t极早期恶性肿瘤或恶性病变\t\t\t\n\t\t2\t急性心肌梗塞（轻症）\t7\t主动脉内手术（非开胸手术）\t\n\t心脏或脑血管\n相关\n（8 种）\t3\tⅢ度房室传导阻滞\t8\t脑中风后遗症（轻症）\t\n\t心脏或脑血管\n相关\n（8 种）\t4\n5\t冠状动脉介入手术（非开胸手术）\n心脏瓣膜介入手术（非开胸手术）\t9\t颈动脉血管成形手术或内膜切\n除手术\t\n\t\t6\t原发性肺动脉高压\t\t\t\n\t神经系统相关\t10\t脑垂体瘤、脑囊肿及脑血管瘤\t13\t脑损伤\t\n\t（5 种）\t11\t运动神经元病\t14\t瘫痪（轻症）\t\n\t\t12\t颅脑手术（轻症）\t\t\t\n\t消化系统相关\n（2 种）\t15\t胆道重建手术\t\t\t\n\t消化系统相关\n（2 种）\t16\t肝叶切除手术\t\t\t\n\t其他器官功能严重受损相关\n（8 种）\t17\t视力严重受损\t21\t单侧肾脏切除手术\t\n\t其他器官功能严重受损相关\n（8 种）\t18\t单目失明\t22\t单侧肺脏切除手术\t\n\t其他器官功能严重受损相关\n（8 种）\t19\t单耳失聪\t23\t心包膜切除手术\t\n\t\t20\t双侧睾丸切除手术\t24\t腔静脉过滤器植入手术\t\n\t\t25\t特定周围动脉疾病的血管介入治疗\t28\t面部烧伤\t\n\t其他\n（6 种）\t26\t单个肢体缺失\t29\t面部重建手术\t\n\t\t27\tⅢ度烧伤\t30\t再生障碍性贫血\t\n\n9.1.1\t\n极早期恶性肿瘤或恶性病变\t\n指经组织病理学检查被明确诊断为下列恶性病变之一，并且接受了相应的治疗。\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌。\t\n指经组织病理学检查被明确诊断为下列恶性病变之一，并且接受了相应的治疗。\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌。\t\n指经组织病理学检查被明确诊断为下列恶性病变之一，并且接受了相应的治疗。\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌。\t\n指经组织病理学检查被明确诊断为下列恶性病变之一，并且接受了相应的治疗。\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌。\t\n9.1.2\t急性心肌梗塞\n（轻症）\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，并须满足下列全部条件：\n肌钙蛋白有诊断意义的升高；\n心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，并须满足下列全部条件：\n肌钙蛋白有诊断意义的升高；\n心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，并须满足下列全部条件：\n肌钙蛋白有诊断意义的升高；\n心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，并须满足下列全部条件：\n肌钙蛋白有诊断意义的升高；\n心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t\n9.1.3\tⅢ度房室传导阻滞\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病。并须满足下列全部条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n出现阿-斯综合征或心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病。并须满足下列全部条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n出现阿-斯综合征或心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病。并须满足下列全部条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n出现阿-斯综合征或心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病。并须满足下列全部条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n出现阿-斯综合征或心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n9.1.4\t冠状动脉介入手术（非开胸手术）\t指为治疗明显的冠状动脉狭窄性疾病，已经实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形术。\t指为治疗明显的冠状动脉狭窄性疾病，已经实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形术。\t指为治疗明显的冠状动脉狭窄性疾病，已经实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形术。\t指为治疗明显的冠状动脉狭窄性疾病，已经实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形术。\t\n9.1.5\t心脏瓣膜介入手术（非开胸手术）\t指为治疗心脏瓣膜疾病，已经实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t指为治疗心脏瓣膜疾病，已经实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t指为治疗心脏瓣膜疾病，已经实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t指为治疗心脏瓣膜疾病，已经实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t\n9.1.6\t原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆（见 10.22）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上，但尚未达到 IV 级，且静息状态下肺动脉平均压超过25mmHg，但尚未超过 30mmHg。\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆（见 10.22）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上，但尚未达到 IV 级，且静息状态下肺动脉平均压超过25mmHg，但尚未超过 30mmHg。\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆（见 10.22）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上，但尚未达到 IV 级，且静息状态下肺动脉平均压超过25mmHg，但尚未超过 30mmHg。\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆（见 10.22）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上，但尚未达到 IV 级，且静息状态下肺动脉平均压超过25mmHg，但尚未超过 30mmHg。\t\n9.1.7\t主动脉内手术\n（非开胸 手\t指为治疗主动脉疾病已经实施了经皮经导管进行的主动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t指为治疗主动脉疾病已经实施了经皮经导管进行的主动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t指为治疗主动脉疾病已经实施了经皮经导管进行的主动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t指为治疗主动脉疾病已经实施了经皮经导管进行的主动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n9.1.8\t脑中风后遗症\n（轻症）\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的\n功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级；\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动（见 10.23） 中的两项。\t\n9.1.9\t颈动脉血管成形手术或内膜切除手术\t指为治疗颈动脉狭窄性病变，已经实施了颈动脉血管成形术或内膜切除术，须由颈动脉造影检查证实一条或以上颈动脉存在严重狭窄（即狭窄程度超过原有管径的 以上）。本病须本公司认可的医院的专科医生明确诊断，同时必须已经采 取以下手术以减轻症状：\n动脉内膜切除术；\n血管介入手术，例如血管成形术及／或进行植入支架或动脉粥样瘤清除手术。\t\n9.1.10\t脑垂体瘤、脑囊肿及脑血管瘤\t指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并已经实施了手术或放射治疗。\n脑垂体瘤；\n脑囊肿；\n脑血管瘤。\t\n9.1.11\t运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症，并须满足自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项条件。\t\n9.1.12\t颅脑手术（轻症）\t指被保险人因疾病已经实施全麻下的颅骨钻孔手术或经鼻蝶窦入颅手术。因外伤而实施的颅脑手术不在保障范围内。\t\n9.1.13\t脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，并须满足下列条件之一：\n已接受全麻下颅骨切开颅内血肿清除术或颅骨钻孔术；\n在遭受外伤 180 天后一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ 级。\t\n9.1.14\t瘫痪（轻症）\t指因疾病或意外伤害导致一肢肢体机能永久完全丧失，肢体机能永久完全丧失， 指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n9.1.15\t胆道重建手术\t指为治疗疾病或意外损伤，已经实施了胆总管小肠吻合术的胆道重建手术。手术必须由本公司认可的医院的专科医生认为是医疗所需的情况下进行。\t\n9.1.16\t肝叶切除手术\t指为治疗疾病或意外损伤，已经实施了至少一整叶肝脏切除。因酒精或滥用药物\t\n9.1.17\t视力严重受损\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，并满足下列条件之一：\n双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n双眼中较好眼视野半径小于 20 度。\n被保险人在 3 周岁之前因疾病导致视力严重受损不在保障范围内。\t\n9.1.18\t单目失明\t指因疾病或意外伤害导致单眼视力永久不可逆性丧失，并须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\t\n9.1.19\t单耳失聪\t指因疾病或意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的单耳失聪不在保障范围内。\t\n9.1.20\t双侧睾丸切除手术\t指为治疗疾病或意外损伤，已经实施了双侧睾丸完全切除手术。部分睾丸切除不在保障范围内。\t\n9.1.21\t单侧肾脏切除手术\t指为治疗疾病或意外损伤，已经实施了至少单侧肾脏切除手术。肾脏部分切除手术或因捐赠肾脏而所需的肾脏切除手术不在保障范围内。\t\n9.1.22\t单侧肺脏切除手术\t指为治疗疾病或意外损伤，已经实施了至少一侧肺切除手术。肺脏部分切除手术或因捐献肺而所需的肺切除手术不在保障范围内。\t\n9.1.23\t心包膜切除手术\t指为治疗心包膜疾病，已经实施了心包膜切除手术，手术必须在本公司认可的医院的心脏科医生认为是医学上必需的情况下进行。\t\n9.1.24\t腔静脉过滤器植入手术\t指为治疗反复肺栓塞发作，抗凝血疗法无效，已经实施了腔静脉过滤器植入手术。手术必须在本公司认可的医院的专科医生认为是医学上必需的情况下进行。\t\n9.1.25\t特定周围动脉疾病的血管介入治疗\t指为治疗一条或一条以上的下列动脉狭窄而实施的血管介入治疗：\n上肢动脉或下肢动脉；\n肾动脉；\n肠系膜动脉。\n并须满足下列全部条件：\n经血管造影术证实一条或一条以上的上述动脉狭窄达到 50％或以上；\n对一条或一条以上的上述动脉施行了血管介入治疗，如血管成形术及/或进行植入支架或动脉粥样瘤清除手术。\t\n肿瘤相关\n（2 种）\t1\t恶性肿瘤*\t2\t侵蚀性葡萄胎\t\n\n心脏或脑血管相关\n（9 种）\t3\t急性心肌梗塞*\t8\t主动脉手术*\t\n\n心脏或脑血管相关\n（9 种）\t4\t脑中风后遗症*\t9\t严重原发性心肌病\t\n\n心脏或脑血管相关\n（9 种）\t5\t冠状动脉搭桥术*\t10\t严重川崎病\t\n\n心脏或脑血管相关\n（9 种）\t6\t心脏瓣膜手术*\t11\t严重感染性心内膜炎\t\n\n心脏或脑血管相关\n（9 种）\t7\t严重原发性肺动脉高压*\t\t\t\n\n\n\n\n神经系统相关\n（16 种）\t12\t良性脑肿瘤*\t20\t语言能力丧失*\t\n\n\n\n\n神经系统相关\n（16 种）\t13\t脑炎后遗症或脑膜炎后遗症*\t21\t严重多发性硬化\t\n\n\n\n\n神经系统相关\n（16 种）\t14\t深度昏迷*\t22\t颅脑手术\t\n\n\n\n\n神经系统相关\n（16 种）\t15\t瘫痪*\t23\t重症肌无力\t\n\n\n\n\n神经系统相关\n（16 种）\t16\t严重阿尔茨海默病*\t24\t持续植物人状态\t\n\n\n\n\n神经系统相关\n（16 种）\t17\t严重脑损伤*\t25\t进行性核上性麻痹\t\n\n\n\n\n神经系统相关\n（16 种）\t18\t严重帕金森病*\t26\t非阿尔茨海默病所致严重痴\n呆\t\n\n\n\n\n神经系统相关\n（16 种）\t19\t严重运动神经元病*\t27\t克雅氏病\t\n消化系统相关\n（8 种）\t28\t急性或亚急性重症肝炎*\t32\t严重克隆病\t\n消化系统相关\n（8 种）\t29\t慢性肝功能衰竭失代偿期*\t33\t严重慢性复发性胰腺炎\t\n\t\t30\t急性出血坏死性胰腺炎开腹手术\t34\t原发性硬化性胆管炎\t\n\t\t31\t严重溃疡性结肠炎\t35\t胰腺移植术\t\n\t\n其他器官功能严重受损相关\n（9 种）\t36\t重大器官移植术或造血干细胞移植术*\t41\t终末期肺病\t\n\t\n其他器官功能严重受损相关\n（9 种）\t37\t终末期肾病*\t42\t肺泡蛋白质沉积症\t\n\t\n其他器官功能严重受损相关\n（9 种）\t38\t双耳失聪*\t43\t肺淋巴管肌瘤病\t\n\t\n其他器官功能严重受损相关\n（9 种）\t39\t双目失明*\t44\t肾髓质囊性病\t\n\t\n其他器官功能严重受损相关\n（9 种）\t40\t重型再生障碍性贫血*\t\t\t\n\t内分泌风湿免疫营养代谢相关（6 种）\t45\t严重Ｉ型糖尿病\t48\t系统性硬皮病\t\n\t内分泌风湿免疫营养代谢相关（6 种）\t46\t严重类风湿性关节炎\t49\t特发性慢性肾上腺皮质功能\n减退\t\n\t内分泌风湿免疫营养代谢相关（6 种）\t47\t系统性红斑狼疮并发重度的肾功能损害\t50\t嗜铬细胞瘤\t\n\t\n\n其他\n（10 种）\t51\t多个肢体缺失*\t56\t坏死性筋膜炎\t\n\t\n\n其他\n（10 种）\t52\t严重Ⅲ度烧伤*\t57\t严重面部烧伤\t\n\t\n\n其他\n（10 种）\t53\t经输血导致的感染艾滋病病毒或患艾滋病\t58\t象皮病\t\n\t\n\n其他\n（10 种）\t54\t因职业关系导致的感染艾滋病病毒或患艾\t59\t埃博拉病毒感染\t\n\t\n\n其他\n（10 种）\t\t滋病\t60\t失去一肢及一眼\t\n\t\n\n其他\n（10 种）\t55\t溶血性链球菌引起的坏疽\t\t\t\n\n9.2.1\t恶性肿瘤*\t\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n9.2.2\t侵蚀性葡萄胎\n（或称恶性葡萄胎）\t指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\t指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\t指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\t指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\t\n9.2.3\t急性心肌梗塞\n*\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。并须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50％。\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。并须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50％。\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。并须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50％。\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。并须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50％。\t\n9.2.4\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种\t\n\t\t一肢或一肢以上肢体机能完全丧失（见 10.24）；\n语言能力或咀嚼吞咽能力完全丧失（见 10.25）；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n9.2.5\t冠状动脉搭桥术（或称冠状动脉旁路移植术）*\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n9.2.6\t心脏瓣膜手术\n*\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n9.2.7\t严重原发性肺动脉高压*\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级\nIV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n9.2.8\t主动脉手术*\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n9.2.9\t严重原发性心肌病\t指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭（指按照美国纽约心脏病学会提出的心功能状态分级的标准判定， 心功能状态已达到 IV 级），且有相关住院医疗记录显示 IV 级心功能衰竭状态。本病须经本公司认可的医院的专科医生明确诊断。理赔时需提供超声心动图或其它支持性检查结果及诊断报告。\n酗酒或滥用药物引起的心肌病不在保障范围内。\n美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\t\n9.2.10\t严重川崎病\t是一种血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n伴有冠状动脉瘤，且已经实施了对冠状动脉瘤进行的手术治疗。\t\n9.2.11\t严重感染性心内膜炎\t是指由感染性微生物引致的心脏内膜炎症，并须符合下列全部条件：\n血液细菌培养结果呈阳性反应，证明感染性微生物的存在；\n由感染性心内膜炎导致至少中度的心脏瓣膜功能不全（即返流部分达百分之二十或以上）或中度的心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或以下）；\n感染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确\t\n9.2.12\t良性脑肿瘤*\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、\n癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n9.2.13\t脑炎后遗症或脑膜炎后遗症\n*\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n9.2.14\t深度昏迷*\t指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n9.2.15\t瘫痪*\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n9.2.16\t严重阿尔茨海默病*\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n9.2.17\t严重脑损伤*\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n9.2.18\t严重帕金森病\n*\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1） 药物治疗无法控制病情；\t\n\t\t（2） 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或\n三项以上。\n继发性帕金森综合征不在保障范围内。\t\n9.2.19\t严重运动神经元病*\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n9.2.20\t语言能力丧失\n*\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人在 3 周岁之前因疾病导致的语言能力丧失不在保障范围内。\t\n9.2.21\t严重多发性硬化\t指被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相\n（至少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少 180 天。\t\n9.2.22\t颅脑手术\t指被保险人因疾病已经实施了全麻下的开颅手术（以切开硬脑膜为准；不包括颅骨钻孔手术、不包括经鼻蝶窦入颅的手术）。\n理赔时必须提供由本公司认可的医院的神经外科医生出具的诊断书及手术报告。\n因外伤而实施的颅脑手术不在保障范围内。\t\n9.2.23\t重症肌无力\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。并须满足下列全部条件：\n经药物治疗和胸腺手术治疗一年以上无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n9.2.24\t持续植物人状态\t指因疾病或意外伤害导致被保险人躯体反射和自主反射全部丧失的深昏迷，但呼吸和心跳是正常的，此时完全依赖支持疗法（如流质食物、静脉注射营养液等） 维持生命的临床状态。并须满足下列全部条件：\n诊断为植物人状态后并继续维持治疗 30 天以上；\n治疗 30 天前后的脑电图检查均为等电位（完全平坦）。\t\n9.2.25\t进行性核上性麻痹\t指一种隐袭起病、逐渐加重的神经系统变性疾病，本疾病必须由本公司认可的医院的神经科专科医生确诊，并须满足下列全部临床特征：\n共济失调；\n对称性眼球垂直运动障碍；\n假性球麻痹（构音障碍和吞咽困难）。\t\n9.2.26\t非阿尔茨海默病所致严重痴\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人\t\n\t\t神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。\t\n9.2.27\t克雅氏病\t是一种由动物传染而来的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等。克雅氏病必须由权威医疗机构根据致病蛋白的发现而明确诊断。\t\n9.2.28\t急性或亚急性重症肝炎*\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\t\n9.2.29\t慢性肝功能衰竭失代偿期*\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n9.2.30\t急性出血坏死性胰腺炎开腹手术\t指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\t\n9.2.31\t严重溃疡性结肠炎\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，须根据组织病理学特点诊断，并且被保险人已经接受了全结肠切除和回肠造瘘术。\t\n9.2.32\t严重克隆病\t指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，须由病理学检查结果证实，且已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n9.2.33\t严重慢性复发性胰腺炎\t指有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT 检查证实胰腺存在广泛钙化， 且必须接受酶替代以及胰岛素替代治疗 6 个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\t\n9.2.34\t原发性硬化性胆管炎\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\t\n\t\t总胆红素和直接胆红素同时升高，血清 ALP＞200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n9.2.35\t胰腺移植术\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术\n（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\t\n9.2.36\t重大器官移植术或造血干细胞移植术*\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n9.2.37\t终末期肾病\n（或称慢性肾功能衰竭尿毒症期）*\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n9.2.38\t双耳失聪*\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的双耳失聪不在保障范围内。\t\n9.2.39\t双目失明*\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致的双目失明不在保障范围内。\t\n9.2.40\t重型再生障碍性贫血*\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。\n须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n①\t中性粒细胞绝对值≤0.5×109/L；\n②\t网织红细胞；\n③\t血小板绝对值≤20×109/L。\t\n9.2.41\t终末期肺病\t指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并须满足下列至少三个条件：\t\n\t\t肺功能测试：一秒用力呼气容积（FEV1）持续低于 0.75 升；\n动脉血氧分压（PaO2）＜55mmHg；\n动脉血氧饱和度（SaO2）＜80％；\n休息时出现呼吸困难；因缺氧必须广泛持续地进行输氧治疗。\t\n9.2.42\t肺泡蛋白质沉积症\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\t\n9.2.43\t肺淋巴管肌瘤病\t是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，并须满足下列全部条件：\n经组织病理学诊断；\nCT 显示双肺弥漫性囊性改变；\n动脉血氧分压（PaO2）＜55mmHg。\t\n9.2.44\t肾髓质囊性病\t肾髓质囊性病的诊断须同时符合下列要求：\n肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n贫血、多尿及肾功能衰竭等临床表现；\n诊断须由肾组织活检确定。\n单独或良性肾囊肿则不在保障范围内。\t\n9.2.45\t严重Ｉ型糖尿病\t指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，且须依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经血胰岛素测定、血 C 肽测定或尿 C 肽测定检查证实，且被保险人已经接受了持续的胰岛素治疗 180 天以上，并须满足下列至少一项条件：\n并发增殖性视网膜病变；\n并发心脏病变，已经植入心脏起搏器；\n至少一个脚趾发生坏疽并已经实施手术切除。\t\n9.2.46\t严重类风湿性关节炎\t指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等），并已达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍，并须满足下列全部条件：\n晨僵；\n对称性关节炎；\n类风湿性皮下结节；\n类风湿因子滴度升高；\nX 线显示严重的关节（软骨和骨）破坏和关节畸形。\t\n9.2.47\t系统性红斑狼疮并发重度的肾功能损害\t指系统性红斑狼疮累及肾脏，且经肾脏活检确认，符合 WHO 诊断标准定义Ⅲ型\n（含）以上的狼疮性肾炎。\n其他类型的红斑性狼疮，如盘状红斑狼疮、未累及肾脏的红斑狼疮不在保障范围内。\t\n\t\t世界卫生组织（WHO）狼疮性肾炎分型：\nI 型微小病变型；\nⅡ型系膜病变型；\nⅢ型局灶及节段增生型；\nⅣ型弥漫增生型；\nV 型膜型；\nVI 型肾小球硬化型。\t\n9.2.48\t系统性硬皮病\t一种系统性胶原血管病引起进行性的皮肤、血管和内脏器官的弥漫性纤维化。本病症须经专科医生明确诊断，并须满足下列全部条件：\n由活检和血清学证据支持；\n疾病已经影响到肺脏、心脏或肾脏等内脏器官并且达到下列标准之一：\n①\t肺脏：已造成肺脏纤维化，并同时出现肺动脉高压和肺心病；\n②\t心脏：心脏功能衰竭程度达到美国纽约心脏病学会心功能状态分级\nIV 级；\n③\t肾脏：已造成肾脏损害，并出现肾功能衰竭。\n局限性硬皮病、嗜酸细胞筋膜炎和 CREST 综合征不在保障范围内。\n美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\t\n9.2.49\t特发性慢性肾上腺皮质功能减退\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。并须满足下列全部条件：\n明确诊断，符合所有以下诊断标准：\n①\t血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\n②\t血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③\t促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能 减退症。\n已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\t\n9.2.50\t嗜铬细胞瘤\t指肾上腺或嗜铬组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要确实进行手术以切除肿瘤。\t\n9.2.51\t多个肢体缺失\n*\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n9.2.52\t严重Ⅲ度烧伤\n*\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\t\n9.2.53\t经输血导致的感染艾滋病病毒或患艾滋病\t指被保险人感染艾滋病病毒或患艾滋病，并须满足下列全部条件：\n在保险责任起始日或复效日之后因输血而感染；\n提供输血治疗的输血中心或医院出具的该项输血感染属医疗事故的报告，或法院确认被保险人系因输血导致感染艾滋病病毒或患艾滋病的生效判决；\n受感染的被保险人不是血友病患者。\n本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致感染艾滋病病毒或患艾滋病不在保障范围内。\t\n9.2.54\t因职业关系导致的感染艾滋病病毒或患艾滋病\t被保险人在其常规职业工作过程中遭遇外伤，或职业需要处理血液或其他体液时感染上艾滋病病毒或患上艾滋病。并须满足下列全部条件：\n感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列职业：医生、护士、实验室工作人员、医院护工、医生助理、救护车工作人员、助产士、消防队员、警察；\n必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或 HIV 抗体，即血液 HIV 病毒阳性和/或 HIV 抗体阳性。\t\n9.2.55\t溶血性链球菌引起的坏疽\t指包围肢体或躯干的浅筋膜或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，且已经立刻进行了手术治疗。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\t\n9.2.56\t坏死性筋膜炎\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。并须满足以下所有条件：\n符合坏死性筋膜炎的一般临床表现；\n细菌培养检出致病菌；\n受感染肢体已被截肢（自腕关节或踝关节近端）。\t\n9.2.57\t严重面部烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 80％或 80％以上。\t\n9.2.58\t象皮病\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经相关专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n9.2.59\t埃博拉病毒感染\t指埃博拉病毒感染导致的出血性发热。必须经本公司认可的医院的传染病专科医生确诊，并须满足下列全部条件：\n埃博拉病毒的存在必须经过实验室检查证实；\n存在皮肤粘膜出血，呕血，咯血，便血或血尿等临床表现；\n感染埃博拉病毒并出现出血性发热持续 30 天以上。\n单纯实验室诊断但没有临床出血表现的不在保障范围内。\t\n9.2.60\t失去一肢及一\n眼\t因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯\n干端）以上完全性断离。\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\t\n10.\t释义\t\t\n\n10.1\t\n合法有效\t\n本合同所指合法有效均以中华人民共和国法律、行政法规、地方性法规、行政规章及有关规范性法律文件的规定为判定依据。\t\n10.2\t保单年度\t从保险合同生效日或者年生效对应日零时起至下一年度保险合同年生效对应日的前一日 24 时止为一个保单年度。如果当月无对应的同一日，则以该月最后一日为对应日。\t\n10.3\t保险费约定交纳日\t保险合同生效日在每月、每季、每半年或者每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\t\n10.4\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。例如，出生日期为 2000 年 9 月 1 日，2000\n年 9 月 1 日至 2001 年 8 月 31 日期间为 0 周岁，2001 年 9 月 1 日至 2002 年 8 月\n31 日期间为 1 周岁，依此类推。\t\n10.5\t有效身份证件\t指由中华人民共和国政府主管部门规定的能够证明其身份的证件，如：居民身份证、军官证、警官证、士兵证、户口簿以及中华人民共和国政府主管部门颁发或者认可的有效护照或者其他身份证明文件。\t\n10.6\t医院\t指国务院卫生行政主管部门医院等级分类中的二级合格或者二级合格以上的医院，不包括以康复、护理、疗养、戒酒、戒毒或者类似功能为主要功能的医疗机构。\t\n10.7\t初次确诊\t指自被保险人出生之日起第一次经医院确诊患有某种疾病，而不是指自本合同Th 效、复效之后第一次经医院确诊患有某种疾病。例如，2010 年 1 月 1 日本合同经首次投保后生效，若：\n2009 年 1 月 1 日被保险人自出生后第一次经医院确诊罹患“恶性肿瘤”，\n2010 年 1 月 10 日被保险人再次经医院确诊罹患“恶性肿瘤”，则 2009\n年 1 月 1 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，由于\n“初次确诊”发生在本合同生效之前，因此不属于保险责任范围，我们不承担给付重大疾病保险金的责任；\n2010 年 2 月 2 日被保险人自出生后第一次经医院确诊非因意外伤害罹患\n“恶性肿瘤”，2010 年 5 月 5 日被保险人再次经医院确诊罹患“恶性肿\n瘤”，则 2010 年 2 月 2 日为被保险人经医院初次确诊罹患“恶性肿瘤”\n的时间，由于“初次确诊”发生在本合同生效之日起 180 日内，我们按\t\n\t\t（3）  2011 年 5 月 5 日被保险人自出生后第一次经医院确诊罹患“恶性肿瘤”，\n则 2011 年 5 月 5 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，\n由于“初次确诊”发生在本合同生效之日起 180 日后，我们按本合同的基本保险金额向疾病保险金受益人给付重大疾病保险金, 给付后重大疾病保险金保险责任终止。\t\n10.8\t意外伤害\t指外来的、突然的、非本意的、非疾病的使被保险人身体受到伤害的客观事件， 并以此客观事件为直接且单独原因导致被保险人身体蒙受伤害或者身故，猝死、自杀以及自伤均不属于意外伤害。\n猝死指表面健康的人因潜在疾病、机能障碍或者其他原因在出现症状后 24 小时内发生的非暴力性突然死亡。猝死的认定以医院的诊断和公安部门的鉴定为准。\t\n10.9\t同一原因\t指同一疾病原因或同一医疗行为或同一次意外伤害事故。\t\n10.10\t现金价值\t指保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\t\n10.11\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.12\t酒后驾驶\t指经检测或者鉴定，发生保险事故时每百毫升血液中的酒精含量达到或者超过一定的标准，是否达到前述标准由公安机关交通管理部门依据《道路交通安全法》的规定认定，我们根据公安机关交通管理部门的认定确认是否属于酒后驾驶。\t\n10.13\t无合法有效驾驶证驾驶\t指下列情形之一：\n没有取得中华人民共和国有关主管部门颁发或者认可的驾驶资格证书；\n驾驶与合法有效驾驶证准驾车型不相符合的车辆；\n持审验不合格的驾驶证驾驶；\n在驾驶证有效期内未按照中华人民共和国法律、行政法规的规定，定期对机动车驾驶证实施审验的；\n驾驶证已过有效期的。\t\n10.14\t无合法有效行驶证\t指发生保险事故时没有按照公安机关交通管理部门机动车登记制度的规定进行登记并领取机动车行驶证或者临时通行牌证等法定证件。包括下列情形之一：\n未办理行驶证或者行驶证在申办过程中的；\n机动车行驶证被依法注销登记的；\n未在行驶证检验有效期内依法按时进行或者未通过机动车安全技术检验的。\t\n10.15\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\t\n10.16\t感染艾滋病病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒\t\n\t病\t在人体血液或者其他样本中检测到艾滋病病毒或者其抗体呈阳性，没有出现临床\n症状或者体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或者体征的， 为患艾滋病。\t\n10.17\t遗传性疾病\t指生殖细胞或者受精卵的遗传物质（染色体和基因）发生突变或者畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n10.18\t先天性畸形、变形或者染色体异常\t指被保险人出生时就具有的畸形、变形或者染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n10.19\t专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或者主治医师以上职称的《医师职称证书》；\n在二级或者二级以上医院的相应科室从事临床工作三年以上。\t\n10.20\t利息\t涉及垫交保险费的利息，以垫交的保险费数额为基数，自宽限期满的次日零时起， 至本合同效力中止、终止或者您补齐垫交的保险费之日的 24 时止，按“同期中国人民银行两年期居民定期储蓄存款利率 ”的年复利计算。如果没有中国人  民银行相应存款利率作为参照，我们将按照国家相关法律法规确定适用利率。\n年复利指每年的利息计入下年的本金并以此为基数计算下年的利息。复利计算的公式为 A  P (1 r1)(1 r2 )L (1 rn ) ；式中 A 代表本金与利息之和，P 代表本金， ri 代表第i 年利率， n 代表年数。\t\n10.21\t与基本保险金额减少部分相对应的现金价值\t指您减保时我们退还的那部分金额，额度等于您申请减保时保险合同的现金价值乘以减少的基本保险金额与减保前的基本保险金额的比例。例如：您减保前投保的基本保险金额是 10 万元，对应的现金价值为 8 万元，您申请将基本保险金额\n从 10 万元减保至 6 万元，那么基本保险金额减少部分相对应的现金价值为 8× [（10-6）/10]=3.2 万元。\t\n10.22\t永久不可逆\t指自疾病确诊或者意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n10.23\t六项基本日常生活活动\t六项基本日常生活活动是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或者上下轮椅；\n如厕：自己控制进行大小便；\n进食：自己从已准备好的碗或者碟中取食物放入口中；\n洗澡：自己进行淋浴或者盆浴。\t\n10.24\t肢体机能完全\n丧失\t指肢体的三大关节中的两大关节僵硬，或者不能随意识活动。肢体是指包括肩关\n节的整个上肢或者包括髋关节的整个下肢。\t\n10.25\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或者声带全部切除，或者因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或者机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或者吞咽的状态。\t\n",
   "spans": [
    {
     "span_name": "三次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 3360,
     "end_offset": 3362
    },
    {
     "span_name": "本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 4363,
     "end_offset": 4373
    },
    {
     "span_name": "本合同终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3628,
     "end_offset": 3634
    },
    {
     "span_name": "您累计已交纳的本合同的保险费数额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 4377,
     "end_offset": 4393
    },
    {
     "span_name": "180 日",
     "label": "3.3.1等待期内",
     "start_offset": 3539,
     "end_offset": 3544
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3506,
     "end_offset": 3513
    },
    {
     "span_name": "本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 4209,
     "end_offset": 4219
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 4043,
     "end_offset": 4048
    },
    {
     "span_name": "累计已交纳的本合同的保险费数额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 4101,
     "end_offset": 4116
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3069,
     "end_offset": 3076
    },
    {
     "span_name": "180 日后",
     "label": "3.3.2等待期后",
     "start_offset": 3282,
     "end_offset": 3288
    },
    {
     "span_name": "被保险人经医院初次确诊非因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种）",
     "label": "3.4赔付条件",
     "start_offset": 3546,
     "end_offset": 3588
    },
    {
     "span_name": "本合同终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3215,
     "end_offset": 3221
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3867,
     "end_offset": 3872
    },
    {
     "span_name": "180 日后",
     "label": "3.3.2等待期后",
     "start_offset": 4772,
     "end_offset": 4778
    },
    {
     "span_name": "180 日",
     "label": "3.3.1等待期内",
     "start_offset": 3102,
     "end_offset": 3107
    },
    {
     "span_name": "180 日后",
     "label": "3.3.2等待期后",
     "start_offset": 3705,
     "end_offset": 3711
    },
    {
     "span_name": "轻症疾病豁免保险费",
     "label": "3.1保险责任名称",
     "start_offset": 4504,
     "end_offset": 4513
    },
    {
     "span_name": "给付后重大疾病保险金保险责任终止",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 3784,
     "end_offset": 3800
    },
    {
     "span_name": "累计已交纳的本合同的保险费数额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3181,
     "end_offset": 3196
    },
    {
     "span_name": "累计已交纳的本合同的保险费数额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3925,
     "end_offset": 3940
    },
    {
     "span_name": "被保险人经医院（见 10.6）初次确诊（见 10.7）非因意外伤害（见 10.8）导致罹患本合同所定义的轻症疾病（无论一种或者多种）",
     "label": "3.4赔付条件",
     "start_offset": 3109,
     "end_offset": 3175
    },
    {
     "span_name": "被保险人非因意外伤害导致身故",
     "label": "3.4赔付条件",
     "start_offset": 3905,
     "end_offset": 3919
    },
    {
     "span_name": "重大疾病豁免保险费",
     "label": "3.1保险责任名称",
     "start_offset": 4702,
     "end_offset": 4711
    },
    {
     "span_name": "累计已交纳的本合同的保险费数额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3594,
     "end_offset": 3609
    },
    {
     "span_name": "180 日",
     "label": "3.3.1等待期内",
     "start_offset": 3898,
     "end_offset": 3903
    },
    {
     "span_name": "您累计已交纳的本合同的保险费数额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 4223,
     "end_offset": 4239
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3957,
     "end_offset": 3962
    },
    {
     "span_name": "轻症疾病保险金保险责任终止",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 3384,
     "end_offset": 3397
    },
    {
     "span_name": "180 日后",
     "label": "3.3.2等待期后",
     "start_offset": 4006,
     "end_offset": 4012
    },
    {
     "span_name": "如果被保险人因同一原因（见 10.9）导致其罹患本合同所定义的两种或者两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 3408,
     "end_offset": 3472
    },
    {
     "span_name": " 180 日后",
     "label": "3.3.2等待期后",
     "start_offset": 4573,
     "end_offset": 4580
    }
   ]
  },
  {
   "data_id": 15608739,
   "data_set_name": "txt10",
   "content": "中英人寿[2013]疾病保险 040 号\n请扫描以查询验证条款\n\n中英人寿吉祥安鑫全过程防癌疾病保险\n\n\n阅读指引和条款目录仅供辅助理解保险条款使用，不构成保险合同的组成部分。对保险合同的解释以保险条款为准。\n阅读指引\n\n\n您享有的重要权益\n\n签收本合同后的 10 天内，您可以要求退还保险费 \t第 1 章第 8 条\n本合同提供的保障 \t第 2 章第 1 条您拥有保单借款的权利 \t\t第4 章您拥有解除合同的权利 \t\t第9 章\n\n\n您应当特别注意的事项\n\n您有如实告知的义务 \t第 1 章第 6 条\n在责任免除条款约定的情况下，我们不承担保险责任 \t第 2 章第 2 条您应当按时缴纳保险费 \t\t第3 章如果您未能及时缴纳保险费，保险费可能将自动垫缴 \t第 3 章第 3 条\n发生保险事故后，您应当及时通知我们 \t第 6 章第 2 条\n应当如何向我们申请保险金 \t第 6 章第 4 条\n在某些情况下，我们有权扣除相关欠款 \t第 7 章\n您可以解除合同，请您慎重决定 \t第 9 章\n我们对各项名词的解释 \t第 11 章\n\n\n条款目录\n\n\n您与我们的保险合同\t6  保险金的给付\n保险合同的构成\t6.1 请求给付保险金的诉讼时效\n投保年龄、年龄计算与错误的处理\t6.2 保险事故的通知\n合同的生效日\t6.3 保险金受益人的指定与变更\n保险期间\t6.4 如何申请保险金\n基本保险金额与申请减少基本保险金额\t6.5 保险金的给付时效\n明确说明与如实告知\t6.6 身体检查与司法鉴定\n本公司合同解除权的限制\t6.7 失踪处理\n犹豫期内的合同解除权\n7  欠款的扣除\n保障范围\n保险责任\t8  保险合同的变更\n责任免除\t8.1 住所或通讯地址的变更\n8.2 合同内容的变更\n保险费\n保险费的缴纳\t9  合同效力的终止\n宽限期\n保险费的自动垫缴\t10  争议的处理\n\n保单借款\t11  名词释义\n\n合同效力的中止和恢复\n\n中英人寿吉祥安鑫全过程防癌疾病保险\n（2013 年 9 月向中国保险监督管理委员会备案）\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指中英人寿保险有限公司第 1 章\t您与我们的保险合同\n保险合同的构成\t我们与您订立的《中英人寿吉祥安鑫全过程防癌疾病保险》合同（以下简\n称本合同）由保险单、保险条款、所附的投保书及其它与本合同有关的投保文件、合法有效的声明、批注、批单及其它书面协议构成。\n\n\n投保年龄、年龄计算与错误的处理\n\n本合同接受的被保险人投保年龄为 0 岁（出生满 30 天）至 60 周岁（见 11.1）。\n\n被保险人的投保年龄，以有效身份证件登记的周岁年龄为准。您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保书上填明， 如果发生错误则按下列方式办理：\n\n1、 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除合同，对于本合同解除前发Th的保险事故，不承担赔偿或给付保险金的责任，但将退还本合同终止时的现金价值（见 11.2）给您。我们行使合同解除权适用第 1.7 条的规定，我们不解除合同的按本条第 2、3 款办理。\n2、 您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的， 我们有权更正并要求您补缴保险费。若已经发生保险事故，我们将按实付保险费和应付保险费的比例给付保险金。\n3、 您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的， 我们会将多收的保险费退还给您，本合同的基本保险金额不因此而改变。\n\n\n合同的生效日   本合同的生效日经我们同意承保，自您缴纳首期保险费当日的二十四时开始。我们将签发保险单作为承保的凭证。\n\n在我们签发保险单之前，如果您已缴纳首期保险费，且您已履行如实告知义务并符合我们的承保条件，则本合同的生效日将追溯至您缴纳首期保险费当日二十四时开始。\n\n本合同的生效日以保险单所载的日期为准。保单周年日（见 11.3）、保单年度（见 11.4）、保单满期日和保险费到期日（见 11.5）均以该日期为基准计算。\n\n本合同生效后，我们将依照第 2.1 条的约定开始承担保险责任。\n\n保险期间       本合同的保险期间在保险单上载明，自本合同生效时起，至本合同约定终止时止。该保险期间根据您的选择并经我们同意，可以为 20 年、30 年或自本合同生效时起，至被保险人年满 70 周岁或 80 周岁后的首个保单周年日止。\n\n\n基本保险金额与申请减少基本保险金额\n\n本合同的基本保险金额由您和我们约定并在保险单上载明。如果该基本保险金额有所变更，以变更后的金额为准。\n\n在本合同有效期内，您可以书面申请减少基本保险金额，但减少后的基本\n\n保险金额，须符合我们当时规定的最低承保金额。基本保险金额的减少部分视为终止合同，我们将退还基本保险金额减少部分所对应的现金价值。\n\n您为您未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n\n明确说明与如实告知\n\n订立本合同时，我们应向您说明本合同的内容。对保险条款中免除我们责任的条款，我们在订立合同时应当在投保书、保险单或其它保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。\n\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n\n如果您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除本合同。\n\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的， 对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同； 发生保险事故的，我们按本合同约定承担保险责任。\n\n\n\n本公司合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，我们不得解除合同；发生保险事故的，我们按本合同约定承担保险责任。\n\n\n\n犹豫期内的合同解除权\n\n自您签收本合同之日起，有 10 天（含）的犹豫期。在此期间，请您认真阅读本合同，如果您认为本合同与您的需求不相符，您可以在此期间解除本合同，我们将无息退还您所缴纳的保险费。\n\n解除本合同时，您需要填写申请书，并提供您的保险合同及有效身份证件。自我们收到您解除合同的书面申请时起，本合同即被解除，合同解除前发生的保险事故我们不承担保险责任。\n\n\n\n第 2 章\t保障范围\n\n2.1\t保险责任\t在本合同有效期内，我们按照以下约定承担保险责任：\n\n本合同癌症保险金、癌症住院津贴保险金、癌症手术保险金、癌症放疗或化疗保险金、肝脏移植术或造血干细胞移植术保险金和轻症癌症保险金的给付累计以本合同基本保险金额的二十倍为限。如果前述累计给付的各项保险金之和达到本合同基本保险金额的二十倍时，前述各项保险责任均终止，同时本合同终止。\n\n等待期：\n本合同癌症保险金、癌症住院津贴保险金、癌症手术保险金、癌症放疗或化疗保险金、肝脏移植术或造血干细胞移植术保险金、癌症豁免保险费和轻症癌症保险金的等待期是指自本合同Th效日（或最后复效日）起一年内\n\n的期间。如果被保险人在等待期内发Th或确诊患癌症（见 11.6）或轻症癌症（见 11.7），我们将按照以下方式办理：\n（1）如果您未在本合同下投保《中英人寿附加吉祥安鑫两全保险》，我们将无息退回您已缴纳的本合同的保险费，同时本合同终止；\n（2）如果您在本合同下投保了《中英人寿附加吉祥安鑫两全保险》，我们将无息退回您已缴纳的本合同及其附加合同《中英人寿附加吉祥安鑫两全保险》的保险费，同时本合同及其附加合同《中英人寿附加吉祥安鑫两全保险》终止。\n\n1、 癌症保险金\n\n如果被保险人在等待期后初次发生并被专科医Th（见 11.8）确诊患癌症， 我们将按本合同基本保险金额的五倍给付癌症保险金，同时本项保险责任终止。\n\n本合同癌症保险金的给付以一次为限。\n\n2、 癌症住院津贴保险金\n\n如果被保险人在等待期后初次发生并被专科医生确诊患癌症，对于被保险人针对该癌症所进行的每次住院（见 11.9）治疗，我们将按本合同基本保险金额的 1%乘以住院天数（见 11.10）给付癌症住院津贴保险金。\n\n本合同癌症住院津贴保险金同一次住院累计给付天数不超过 90 天，每一保\n单年度累计给付天数不超过 180 天。\n\n如果被保险人针对癌症多次（指两次及两次以上）住院治疗，每次出院与再次入院日期间隔未达 14 天的，则多次住院均视为一次住院，即其保险金计算和给付均按一次住院办理。\n\n3、 癌症手术保险金\n\n如果被保险人在等待期后初次发生并被专科医生确诊患癌症，对于被保险人因治疗该癌症所接受的每一次手术（见 11.11），我们将按本合同基本保险金额给付癌症手术保险金。\n\n如果被保险人多次（指两次及两次以上）接受针对癌症的手术治疗，每两次手术间隔未达 180 天，则多次手术均视为一次手术，即其保险金计算和给付均按一次手术办理。\n\n本合同癌症手术保险金的给付累计以五次为限。\n\n4、 癌症放疗或化疗保险金\n\n如果被保险人在等待期后初次发生并被专科医生确诊患癌症，对于被保险人因治疗该癌症所接受的每一个疗程（见 11.12）的放射治疗（见 11.13） 或化学治疗（见 11.14），我们将按本合同基本保险金额的两倍给付癌症放疗或化疗保险金。\n\n本合同本项保险金在每一保单年度的给付以一次为限。本合同本项保险金的给付累计以五次为限。\n\n5、 肝脏移植术或造血干细胞移植术保险金\n\n如果被保险人在等待期后初次发生并被专科医生确诊患癌症，对于被保险人因治疗该癌症所接受的每一次肝脏移植术或造血干细胞移植术（见\n），我们将按本合同基本保险金额的十倍给付肝脏移植术或造血干细胞移植术保险金。\n\n本合同本项保险金的给付累计以两次为限。\n\n6、 癌症豁免保险费\n\n如果被保险人在等待期后初次发生并被专科医生确诊患癌症，我们将豁免癌症确诊日后本合同（即《中英人寿吉祥安鑫全过程防癌疾病保险》）的各期保险费。\n\n7、 轻症癌症保险金\n\n如果被保险人在等待期后初次发生并被专科医生确诊患轻症癌症，并且在轻症癌症确诊前未确诊患癌症，我们将按本合同基本保险金额给付轻症癌症保险金，同时本项保险责任终止。\n\n本合同轻症癌症保险金的给付以一次为限。\n\n被保险人在申请癌症保险金前已经申请并获得轻症癌症保险金的赔付，如果该轻症癌症的确诊在癌症确诊之后，则我们在依照约定给付癌症保险金时，将把已经给付的轻症癌症保险金扣除。\n\n在本合同有效期内，如果被保险人在等待期后初次发生并被专科医生确诊患癌症、且癌症确诊日距保险期间届满日不满三年，在保险期间届满时起至癌症确诊日满三年时止的期间，若被保险人继续针对该癌症进行治疗的， 我们仍按照本合同第 2.1 条第 2 项至第 5 项的约定，承担癌症住院津贴保险金、癌症手术保险金、癌症放疗或化疗保险金以及肝脏移植术或造血干细胞移植术保险金的给付责任，但还需同时遵循以下约定：\n（1） 保险期间届满后各项保险金在每一完整年度的给付上限与保险期间内该项保险金在每一保单年度内的给付上限一致，完整年度的计算方式同保单年度的计算方式，自保险期间届满时起算；\n（2） 保险期间届满后各项保险金总的给付次数与本合同有效期内该项保险金总的给付次数累计以本合同有效期内该项保险金的给付次数上限为限；\n（3） 保险期间届满后我们依照本合同第2.1 条第2 项至第5 项给付的保险\n金与本合同有效期内我们依照本合同第 2.1 条第 1 项至第 5 项及第 7 项给付的保险金累计以本合同基本保险金额的二十倍为限。\n\n如果您在本合同下投保了《中英人寿附加吉祥安鑫两全保险》，我们在依照\n《中英人寿附加吉祥安鑫两全保险》的约定给付满期保险金后，被保险人又申请本合同保险金给付的，我们将按照以下约定给付保险金：\n（1） 在保险期间届满后申请且按本合同第2.1 条第1 项至第7 项计算得出的保险金，累计小于或等于已给付的满期保险金时，我们给付的保险金为零；\n（2） 在保险期间届满后申请且按本合同第2.1 条第1 项至第7 项计算得出的保险金，累计首次大于已给付的满期保险金时，我们将先扣除满期保险金再给付保险金。此后再申请保险金给付的，我们将按本合同第\n条第 1 项至第 7 项的约定给付保险金，不再扣除满期保险金。\n\n8、 身故保险金\n\n如果被保险人在年满 18 周岁前（不含 18 周岁生日当天）因意外伤害事故\n（见 11.16）或疾病导致身故，并且在身故前未确诊患癌症，我们将按以下二项中金额较高的一项给付身故保险金，同时本合同终止。\n（1）被保险人身故时，本合同的现金价值；\n（2）被保险人身故时，本合同基本保险金额所对应的已缴保险费。\n\n本合同基本保险金额所对应的已缴保险费包含依照本合同第 3.3 条以保险费自动垫缴方式垫缴的保险费。\n\n如果被保险人在年满 18 周岁后（含 18 周岁生日当天）因意外伤害事故或疾病导致身故，并且在身故前未确诊患癌症，我们将按以下二项中金额较高的一项给付身故保险金，同时本合同终止。\n（1）被保险人身故时，本合同的现金价值；\n（2）被保险人身故时，本合同基本保险金额所对应的已缴保险费的 105%。\n\n9、 全残保险金\n\n如果被保险人在年满 18 周岁前（不含 18 周岁生日当天）因意外伤害事故或疾病导致全残，并且在全残前未确诊患癌症，我们将按以下二项中金额较高的一项给付全残保险金，同时本合同终止。\n（1）被保险人全残时，本合同的现金价值；\n（2）被保险人全残时，本合同基本保险金额所对应的已缴保险费。\n\n如果被保险人在年满 18 周岁后（含 18 周岁生日当天）因意外伤害事故或疾病导致全残，并且在全残前未确诊患癌症，我们将按以下二项中金额较高的一项给付全残保险金，同时本合同终止。\n（1）被保险人全残时，本合同的现金价值；\n（2）被保险人全残时，本合同基本保险金额所对应的已缴保险费的 105%。\n\n本合同所称全残，指被保险人在本合同有效期内发生下列任何一种情形：\n双目永久完全失明（注①，⑤）；\n两上肢腕关节以上或两下肢踝关节以上缺失；\n一上肢腕关节以上及一下肢踝关节以上缺失；\n一目永久完全失明（注①，⑤）及一上肢腕关节以上缺失；\n一目永久完全失明（注①，⑤）及一下肢踝关节以上缺失；\n四肢关节机能永久完全丧失（注②，⑤）；\n咀嚼、吞咽机能永久完全丧失（注③，⑤）；\n中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，六项基本日常生活活动全需他人扶助（注④）。\n注：① 失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由我们指定的有资格的眼科医生出具医疗诊断证明。\n② 关节机能的丧失是指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n③ 咀嚼、吞咽机能的丧失是指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n④六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n⑤ 所谓永久完全是指自意外伤害事故或疾病诊断之日起经过 180 天\n\n的治疗，机能仍然完全丧失，但眼球摘除等明显无法复原的情况，不在此限。\n\n责任免除       如果由于以下第 1 种至第 8 种情形导致被保险人身故、全残，或患癌症或轻症癌症的，我们不承担保险责任，同时本合同终止；如果由于以下第 9 种至第 11 种情形导致被保险人住院或治疗的，我们不承担保险责任：\n\n1、 投保人对被保险人的故意杀害、故意伤害；\n2、 被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n3、 被保险人自伤，或自合同Th效日起二年内或最后复效日起二年内（以较迟者为准）自杀，但被保险人自杀时为无民事行为能力人的除外；\n4、 被保险人主动吸食或注射毒品（见 11.17）；\n5、 被保险人酒后驾驶（见 11.18），无合法有效驾驶证驾驶（见 11.19），或驾驶无有效行驶证（见 11.20）的机动车；\n6、 战争、军事冲突、暴乱或武装叛乱；\n7、 Th化武器、核爆炸、核辐射或核污染；\n8、 被保险人感染艾滋病病毒（HIV）或患艾滋病（AIDS）（见 11.21）；\n9、 任何针对轻症癌症的住院及治疗；\n10、任何非直接治疗癌症的住院；\n11、任何非针对癌症的手术、放射治疗、化学治疗、肝脏移植术或造血干细胞移植术。\n\n发生上述第 1 种情形导致本合同终止的，如果您已缴足二年保险费，我们将退还本合同终止时的现金价值给被保险人；如果被保险人身故的，该现金价值将作为被保险人的遗产处理。\n\n发生上述第 2 种情形导致本合同终止的，如果您已缴足二年保险费，我们将退还本合同终止时的现金价值给您。\n\n发生上述第 3 种至第 8 种情形导致本合同终止的，我们将退还本合同终止时的现金价值给您。\n\n\n第 3 章\t保险费\n\n保险费的缴纳\t本合同的保险费金额、缴费期间和缴费方式将在保险单上载明。\n\n保险费按照我们核定的保险费率计算，根据您与我们约定的基本保险金额确定。\n\n您应于保险费到期日或之前向我们缴纳保险费。\n\n我们保留在每个保单周年日调整本合同保险费率的权利，我们将根据厘定本合同保险费率所使用的定价假设与实际经验的差异确定是否对本合同保险费率进行调整，调整同时我们也会向国务院保险监督管理机构报备。如果调整保险费率，我们将在保单周年日前书面通知您。\n\n宽限期         如果您没有按期缴纳保险费，自保险费到期日次日零时起 60 天为我们给予您的宽限期。宽限期内，您的保险合同继续有效，如果发生保险事故，我们仍按本合同约定承担保险责任。\n\n除本合同其它条款另有约定外，如果宽限期结束后您仍未缴纳保险费，本合同自宽限期满当日二十四时起效力中止。\n\n保险费的自动垫缴\n\n当宽限期结束后您仍未缴纳到期保险费时，如果本合同当时的现金价值扣除您尚未偿清的保单借款本金和利息（见 11.22）之后，足以垫付本合同及其附加合同当期欠缴的保险费，我们将按保单借款的方式自动借款给您， 用来支付保险费，本合同及其附加合同继续有效。如果本合同当时的现金价值扣除您尚未偿清的保单借款本金和利息之后，不足以垫付本合同及其附加合同当期欠缴的保险费，本合同及其附加合同的效力将中止。\n\n\n\n第 4 章  保单借款       在本合同有效期内，经被保险人书面同意，您可以书面形式向我们申请借款。每次借款期限一般不超过六个月，申请借款时累计借款金额本金和利息最高不得超过本合同当时现金价值的 80%（因垫缴到期保险费则不受此限）。\n\n我们将对您的保单借款通过年复利方式进行计息：我们将于每月第一个营业日公布借款利率，该借款利率不会超过当时中国人民银行六个月贷款利率上浮 0.25%。您应于每个保单周年日前缴纳借款利息，至借款金额全部偿清时止；若逾期未付，则所有应付而未付的利息将并入借款金额中计算利息。\n\n若您尚未偿清的保单借款本金及利息等于或超过本合同的现金价值，本合同效力中止。\n\n\n\n第 5 章\t合同效力的中止\n和恢复（下称“复效”）\n\n\n在本合同效力中止期间，我们不承担保险责任。\n\n本合同效力中止二年内，您可以书面申请恢复合同效力。经我们与您协商并达成协议，并且您已偿清保单借款、自动垫缴的保险费等款项的本金和利息以及您欠缴的保险费，我们将出具批单或在本合同上进行批注，本合同从我们同意您的复效申请当日二十四时起恢复效力，此日期我们将在批单或批注上载明。\n\n自本合同效力中止之日起满二年您和我们未达成协议的，我们有权解除合同。我们解除合同的，将向您退还合同效力中止时本合同的现金价值。\n\n\n\n\n第 6 章\t保险金的给付\n请求给付保险金的诉讼时效\n\n\n\n\n本合同受益人向我们请求给付身故保险金或全残保险金的诉讼时效期间为五年，自其知道或应当知道保险事故发生之日起计算。\n\n本合同受益人向我们请求给付癌症保险金、癌症住院津贴保险金、癌症手术保险金、癌症放疗或化疗保险金、肝脏移植术或造血干细胞移植术保险金和轻症癌症保险金的诉讼时效期间为二年，自其知道或应当知道保险事故发生之日起计算。\n\n\n保险事故的通知\t您或保险金受益人应在知道保险事故发Th之日起 10 个工作日内通知我们，如果您或受益人故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其它途径已经及时知道或应当及时知道保险事故发Th 或虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n\n保险金受益人的指定与变更\n\n本合同癌症保险金、癌症住院津贴保险金、癌症手术保险金、癌症放疗或化疗保险金、肝脏移植术或造血干细胞移植术保险金、轻症癌症保险金和\n\n全残保险金的受益人是被保险人本人。\n\n您或被保险人可以指定一人或多人为身故保险金受益人。身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。如果受益人先于被保险人死亡或依法丧失受益权或放弃受益权，您或被保险人未重新指定受益人的，对该受益人应得份额由其他受益人按照约定份额比例享有。被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n\n您或被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其它保险凭证上批注或附贴批单。\n\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1、没有指定受益人，或受益人指定不明无法确定的；\n2、受益人先于被保险人身故，没有其他受益人的；\n3、受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n\n如何申请保险金\t1、申请癌症保险金、癌症豁免保险费和轻症癌症保险金时，申请人须填写 理赔申请书，并提供下列证明和资料原件：\n（1） 保险合同；\n（2） 被保险人的有效身份证件；\n（3） 医院诊断证明（包括能证明癌症、轻症癌症的相关检查检验报告及病历）；\n（4） 所能提供的与确认保险事故的性质、原因等有关的其它证明和资料。\n\n2、申请癌症住院津贴保险金、癌症手术保险金、癌症放疗或化疗保险金和肝脏移植术或造血干细胞移植术保险金时，申请人须填写理赔申请书，并提供下列证明和资料原件：\n（1） 保险合同；\n（2） 被保险人的身份证件；\n（3） 医院诊断证明（包括完整的门诊病历、出院小结或出院证明、相关的检查检验报告等）；\n（4） 医疗费用正式收据及费用清单复印件；\n（5） 所能提供的与确认保险事故的性质、原因等有关的其它证明和资料。\n\n3、申请身故保险金时，申请人须填写理赔申请书，并提供下列证明和资料原件：\n（1） 保险合同；\n（2） 身故保险金受益人的有效身份证件，与被保险人的关系证明；\n（3） 被保险人的有效身份证件，户籍注销证明，丧葬证明；\n（4） 国家卫生行政部门认定的医疗机构、公安部门或其它相关机构出具的被保险人的死亡证明或人民法院出具的宣告死亡证明文件；\n（5） 所能提供的与确认保险事故的性质、原因等有关的其它证明和资料。\n\n4、申请全残保险金时，申请人须填写理赔申请书，并提供下列证明和资料\n\n原件：\n（1） 保险合同；\n（2） 被保险人的有效身份证件；\n（3） 医院（见 11.23）诊断证明（包括完整的门诊病历、出院小结或出院证明、相关的检查检验报告等）；\n（4） 国家卫生行政机构评定的三级医院或我们指定的医疗机构、鉴定机构出具的残疾程度鉴定书；\n（5） 所能提供的与确认保险事故的性质、原因等有关的其它证明和资料。\n\n保险金作为被保险人遗产时，申请人必须提供可证明合法继承权的相关权利文件。\n\n以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n\n保险金的给付时效\n\n我们在收到理赔申请书及合同约定的证明和资料后，会及时作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达成\n给付保险金的协议后 10 日内，履行给付保险金义务。\n\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n\n我们在收到理赔申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n\n\n身体检查与司法鉴定\n\n申请保险金时，我们有权要求被保险人在我们指定的机构做身体检查及鉴定。申请身故保险金时，我们有权通过司法鉴定机构对保险事故进行鉴定。\n\n\n失踪处理       被保险人在本合同有效期内失踪，而且被法院宣告死亡，我们以判决书所确定的身故日为准，按照本合同的约定给付身故保险金；如果您或身故保险金受益人能提供证明文件，足以证明被保险人因意外伤害事故身故的， 我们将以意外伤害事故发生日为准，按照本合同约定给付身故保险金。\n\n如果领取我们因被保险人身故而给付的保险金后，发现被保险人仍然生存， 保险金领取人必须于知道被保险人仍然生存之日起一个月内将我们因被保险人身故而给付的保险金归还我们，在被保险人失踪期间，如果有其它应给付的保险金的，我们将依约给付。\n\n\n第 7 章\t欠款的扣除\t我们在给付保险金、退还本合同现金价值或保险费时，如果您有任何尚未 偿清的保单借款、自动垫缴的保险费等款项的本金和利息或欠缴的保险费， 我们有权先行扣除上述欠款。\n\n\n第 8 章\t保险合同的变更\n\n\n住所或通讯地址的变更\n\n您的住所或通讯地址变更时，应及时书面通知我们。\n\n如果您没有以书面形式通知我们，我们按本合同所载的最后住所或通讯地址所发送的通知，均视为已经送达。如果因您未能及时通知我们，而使我\n\n们无法提供给您相应的服务，我们将不承担责任。\n\n合同内容的变更 在本合同有效期内，您可以书面形式向我们申请变更本合同的有关内容。该项变更须符合我们的规定，经我们审核同意并在本合同上批注或出具批单或与您订立书面变更协议后生效。\n\n若被保险人身故，则我们不接受本合同任何内容的变更申请。\n\n\n第 9 章 合同效力的终止\t发生下列任何一种情形时，本合同终止：\n\n1、 投保人解除合同。如果您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n（1）保险合同\n（2）投保人的有效身份证件\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内按合同约定向您退还本合同终止时的现金价值。您犹豫期后解除合同会遭受一定损失；\n2、 您自本合同效力中止之日起超过二年未书面申请恢复合同效力；\n3、 被保险人身故；\n4、 保险期间届满时；\n5、 因本合同其它条款或其附加合同条款所列情况终止。\n\n\n\n\n造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞） 移植手术。\n\n意外伤害事故： 指外来的、不可预知的、突发的、非本意的、非由疾病引起的使身体受到伤害的客观事件。\n\n毒品：         指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其它能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n酒后驾驶：     指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《中华人民共和国道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n\n无合法有效驾驶证驾驶：\n\n指下列情形之一：\n1、没有取得驾驶资格；\n2、驾驶与驾驶证准驾车型不相符合的车辆；\n3、持审验不合格的驾驶证驾驶；\n4、持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n\n无有效行驶证：\t指下列情形之一：\n1、机动车被依法注销登记的；\n2、未依法按时进行或通过机动车安全技术检验。\n\n\n感染艾滋病病毒\n（HIV）或患艾滋病（AIDS）：\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n利息：         指保单借款和自动垫缴的保险费等欠款所产生的利息，该利息按第 4 章《保单借款》规定的保单借款利率计算。\n\n医院：         指我们指定的医院或经中华人民共和国卫生部门评审确定的二级或以上的公立医院，但不包括精神病院及专供康复、护理、疗养、戒酒、戒毒、养老等非以直接诊治病人为目的之医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格的医生和护士驻院提供医疗和护理服务。当被保险人因遭遇意外伤害事故须急救时不受此限，但经急救处理伤情稳定后，必须及时转入本合同所指医院治疗。\n\n医生是指领有执业医师执照、在医院内行医并拥有处方权的医生，且非您或被保险人以及您或被保险人的配偶、父母、子女。\n第 10 章\t争议的处理\t在本合同履行过程中发生任何争议，双方应首先通过协商解决。若双方协\n商无效的，可依法向人民法院提出诉讼。\t\n\n第 11 章\t\n名词释义\t\t\n11.1\t周岁：\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，\t\n\t\t每经过一年增加一岁，不足一年的不计。\t\n11.2\t现金价值：\t指本合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，\t\n\t\t由我们退还的那部分金额。我们会在保险单或批注上载明本合同保单年度\t\n\t\t末的现金价值。\t\n11.3\t保单周年日：\t指本合同生效日在以后每年的对应日，如果当年无对应的同一日，则以合\t\n\t\t同生效日所在月份最后一日为对应日。\t\n11.4\t保单年度：\t从本合同生效日或以后每一年之对应日二十四时起，至下一年度合同生效\t\n\t\t日之对应日二十四时止，如果当年无对应的同一日，则以合同生效日所在\t\n\t\t月份最后一日为对应日。\t\n11.5\t保险费到期日：\t指本合同生效日在每月、每季、每半年或每年（根据缴费方式确定）的对\t\n\t\t应日，如果当月无对应的同一日，则以该月最后一日为对应日。\t\n11.6\t癌症：\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可\t\n\t\t以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查\t\n\t\t结果确诊，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计\n分类》（ICD-10）的恶性肿瘤范畴。\t\n\t\t下列疾病不在保障范围内：\t\n\t\t（1）原位癌；\t\n\t\t（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\t\n\t\t（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t\t（4）皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\t\n\t\t（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n11.7\t轻症癌症：\t指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\t\n\t\t（1）原位癌；\t\n\t\t（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\t\n\t\t（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t\t（4）皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\t\n\t\t（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\t\n\t\t原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细\t\n\t\t胞新生物。原位癌必须经对固定活组织的组织病理学检查确诊。被保险人\t\n\t\t必须已经接受了针对原位癌病灶的积极治疗。\t\n11.8\t专科医生：\t专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和\t\n\t\t国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，\t\n\t\t并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或\t\n\t\t主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应\t\n\t\t科室从事临床工作三年以上。\t\n11.9\t住院：\t指被保险人因疾病或意外伤害事故以及因此而产生的并发症，经医院诊断\t\n\t\t必须住院治疗。所住之病房为医院正式病房，并须办理入、出院手续，但\t\n\t\t不包括入住门（急）诊观察室、家庭病床、其它非正式病房。\t\n11.10\t住院天数：\t指被保险人在医院住院部病房内实际的住院治疗天数，住院满二十四小时\t\n\t\t为一天。住院期间请假或外出离开医院的，从被保险人离开医院的当日起\t\n\t\t至被保险人回到医院的当日止，本公司不给付住院津贴保险金，具体请假\t\n\t\t或外出日期以医院的记录为准。\t\n11.11\t手术：\t指被保险人在医院实际接受了以治疗癌症为目的的在手术室实施的医疗上\t\n\t\t必须的外科手术，包括根治性手术和姑息性手术。\t\n\t\t本合同所指手术不包括诊断性活检手术、预防性手术、整形重建手术和康\t\n\t\t复手术。\t\n11.12\t一个疗程：\t指一个放射治疗方案或一个化学治疗方案所进行的连续或间隔的数次治\t\n\t\t疗。单次治疗不为一个疗程。癌症患者可能需要接受数个放射治疗或化学\t\n\t\t治疗疗程的治疗。\t\n11.13\t放射治疗：\t指被保险人根据医嘱，在医院接受了利用特殊设备产生的高剂量射线照射\t\n\t\t癌症部位的治疗。\t\n11.14\t化学治疗：\t指被保险人根据医嘱，在医院接受了使用医学界公认的、以杀死肿瘤细胞、\t\n\t\t抑制肿瘤细胞生长繁殖为目的的化学药物治疗。本合同所保障的化学治疗\t\n\t\t特指静脉注射化学治疗。\t\n11.15\t肝脏移植术或造\t肝脏移植术是指被保险人在医院实际接受了以治疗癌症为目的的异体肝脏\t\n\t血 干 细 胞 移 植\t移植手术。\t\n\t术：\t\t\n\t\t造血干细胞移植术是指被保险人在医院实际接受了以治疗癌症为目的异体\t\n",
   "spans": [
    {
     "span_name": "癌症手术保险金",
     "label": "3.1保险责任名称",
     "start_offset": 8448,
     "end_offset": 8455
    },
    {
     "span_name": "癌症保险金",
     "label": "3.1保险责任名称",
     "start_offset": 8432,
     "end_offset": 8437
    },
    {
     "span_name": "本合同基本保险金额的十倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 4125,
     "end_offset": 4137
    },
    {
     "span_name": "癌症放疗或化疗保险金",
     "label": "3.1保险责任名称",
     "start_offset": 8456,
     "end_offset": 8466
    },
    {
     "span_name": " 14 天",
     "label": "3.7两次保险事故相隔时长",
     "start_offset": 3617,
     "end_offset": 3622
    },
    {
     "span_name": "如果被保险人针对癌症多次（指两次及两次以上）住院治疗",
     "label": "3.5额外赔付条件",
     "start_offset": 3575,
     "end_offset": 3601
    },
    {
     "span_name": "四肢关节机能永久完全丧失",
     "label": "3.4赔付条件",
     "start_offset": 6032,
     "end_offset": 6044
    },
    {
     "span_name": "双目永久完全失明（注①，⑤）",
     "label": "3.4赔付条件",
     "start_offset": 5920,
     "end_offset": 5934
    },
    {
     "span_name": " 180 天",
     "label": "3.7两次保险事故相隔时长",
     "start_offset": 3792,
     "end_offset": 3798
    },
    {
     "span_name": "本合同基本保险金额的 1%乘以住院天数",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3476,
     "end_offset": 3495
    },
    {
     "span_name": "同时本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 5819,
     "end_offset": 5826
    },
    {
     "span_name": "两次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 4173,
     "end_offset": 4175
    },
    {
     "span_name": "基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3735,
     "end_offset": 3741
    },
    {
     "span_name": "癌症手术保险金、",
     "label": "3.1保险责任名称",
     "start_offset": 2849,
     "end_offset": 2857
    },
    {
     "span_name": "如果被保险人在等待期后初次发生并被专科医生确诊患癌症",
     "label": "3.4赔付条件",
     "start_offset": 3670,
     "end_offset": 3696
    },
    {
     "span_name": "本合同基本保险金额的五倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3349,
     "end_offset": 3361
    },
    {
     "span_name": "癌症放疗或化疗保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2857,
     "end_offset": 2867
    },
    {
     "span_name": "如果被保险人在等待期后初次发生并被专科医Th（见 11.8）确诊患癌症， ",
     "label": "3.4赔付条件",
     "start_offset": 3308,
     "end_offset": 3345
    },
    {
     "span_name": "五次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 4027,
     "end_offset": 4029
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 5678,
     "end_offset": 5683
    },
    {
     "span_name": "中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，六项基本日常生活活动全需他人扶助",
     "label": "3.4赔付条件",
     "start_offset": 6073,
     "end_offset": 6122
    },
    {
     "span_name": "本合同基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 4326,
     "end_offset": 4335
    },
    {
     "span_name": "癌症住院津贴保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2839,
     "end_offset": 2848
    },
    {
     "span_name": "癌症保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2833,
     "end_offset": 2838
    },
    {
     "span_name": "本合同的现金价值",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 5839,
     "end_offset": 5847
    },
    {
     "span_name": "一目永久完全失明（注①，⑤）及一上肢腕关节以上缺失",
     "label": "3.4赔付条件",
     "start_offset": 5978,
     "end_offset": 6003
    },
    {
     "span_name": "如果被保险人在等待期后初次发生并被专科医生确诊患癌症，对于被保险人针对该癌症所进行的每次住院（见 11.9）治疗",
     "label": "3.4赔付条件",
     "start_offset": 3415,
     "end_offset": 3471
    },
    {
     "span_name": "一上肢腕关节以上及一下肢踝关节以上缺失",
     "label": "3.4赔付条件",
     "start_offset": 5957,
     "end_offset": 5976
    },
    {
     "span_name": "本合同基本保险金额所对应的已缴保险费的 105%",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 5860,
     "end_offset": 5884
    },
    {
     "span_name": "一目永久完全失明（注①，⑤）及一下肢踝关节以上缺失",
     "label": "3.4赔付条件",
     "start_offset": 6005,
     "end_offset": 6030
    },
    {
     "span_name": "如果被保险人在年满 18 周岁前（不含 18 周岁生日当天）因意外伤害事故\n（见 11.16）或疾病导致身故，并且在身故前未确诊患癌症",
     "label": "3.4赔付条件",
     "start_offset": 5230,
     "end_offset": 5297
    },
    {
     "span_name": "如果被保险人在年满 18 周岁前（不含 18 周岁生日当天）因意外伤害事故或疾病导致全残，并且在全残前未确诊患癌症",
     "label": "3.4赔付条件",
     "start_offset": 5594,
     "end_offset": 5651
    },
    {
     "span_name": "如果被保险人在等待期后初次发生并被专科医生确诊患轻症癌症，并且在轻症癌症确诊前未确诊患癌症",
     "label": "3.4赔付条件",
     "start_offset": 4276,
     "end_offset": 4321
    },
    {
     "span_name": "癌症住院津贴保险金",
     "label": "3.1保险责任名称",
     "start_offset": 8438,
     "end_offset": 8447
    },
    {
     "span_name": "如果被保险人在等待期后初次发生并被专科医生确诊患癌症",
     "label": "3.4赔付条件",
     "start_offset": 4192,
     "end_offset": 4218
    },
    {
     "span_name": "本合同的现金价值；",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 5696,
     "end_offset": 5705
    },
    {
     "span_name": "五次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 3849,
     "end_offset": 3851
    },
    {
     "span_name": "咀嚼、吞咽机能永久完全丧失",
     "label": "3.4赔付条件",
     "start_offset": 6052,
     "end_offset": 6065
    },
    {
     "span_name": "180 天。",
     "label": "3.9.3按时间赔付_限赔时长",
     "start_offset": 3567,
     "end_offset": 3573
    },
    {
     "span_name": "本合同基本保险金额所对应的已缴保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 5717,
     "end_offset": 5735
    },
    {
     "span_name": "一次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 4372,
     "end_offset": 4374
    },
    {
     "span_name": "终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3377,
     "end_offset": 3380
    },
    {
     "span_name": "如果被保险人在年满 18 周岁后（含 18 周岁生日当天）因意外伤害事故或疾病导致全残，并且在全残前未确诊患癌症，",
     "label": "3.4赔付条件",
     "start_offset": 5738,
     "end_offset": 5795
    },
    {
     "span_name": "本项保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 4347,
     "end_offset": 4355
    },
    {
     "span_name": "如果被保险人多次（指两次及两次以上）接受针对癌症的手术治疗",
     "label": "3.5额外赔付条件",
     "start_offset": 3753,
     "end_offset": 3782
    },
    {
     "span_name": "一次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 3394,
     "end_offset": 3396
    },
    {
     "span_name": "基本保险金额的两倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3965,
     "end_offset": 3974
    },
    {
     "span_name": "如果被保险人在等待期后初次发生并被专科医生确诊患癌症，对于被保险人因治疗该癌症所接受的每一个疗程（见 11.12）的放射治疗（见 11.13） 或化学治疗（见 11.14）",
     "label": "3.4赔付条件",
     "start_offset": 3871,
     "end_offset": 3957
    },
    {
     "span_name": "两上肢腕关节以上或两下肢踝关节以上缺失；",
     "label": "3.4赔付条件",
     "start_offset": 5936,
     "end_offset": 5956
    },
    {
     "span_name": "一年",
     "label": "3.3.1等待期内",
     "start_offset": 3069,
     "end_offset": 3071
    },
    {
     "span_name": "如果被保险人在等待期后初次发生并被专科医生确诊患癌症，对于被保险人因治疗该癌症所接受的每一次肝脏移植术或造血干细胞移植术",
     "label": "3.4赔付条件",
     "start_offset": 4056,
     "end_offset": 4116
    },
    {
     "span_name": "本合同基本保险金额的二十倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 4902,
     "end_offset": 4915
    },
    {
     "span_name": "90 天",
     "label": "3.9.2按时间赔付_单次赔付时长",
     "start_offset": 3545,
     "end_offset": 3549
    }
   ]
  },
  {
   "data_id": 15608741,
   "data_set_name": "txt10",
   "content": "泰康人寿〔2015〕疾病保险 014 号\n\n\n\n泰康尊享世家重大疾病保险条款阅  读  指 引\n\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．凡．条．款．已．有．约．定．的．，．以．条．款．约．定．为．准．。．\n\t您拥有的重要权益\n在犹豫期内您若要求解除合同，我们仅扣除工本费\t1.4\n本合同提供的保障在保险责任条款中列明\t2.4\n您有按本合同约定申请保单贷款的权利\t5.2\n您有解除合同的权利\t7.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.5\n保险事故发生后请您及时通知我们\t3.2\n您应当按时交纳保险费\t4.1\n解除合同会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n本合同对疾病进行了明确定义，请您仔细阅读\t9\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n泰康人寿保险股份有限公司\n泰康尊享世家重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的泰康人寿保险股份有限公司的分公司，“本合同”指您与我们之间订立的“泰康尊享世家重大疾病保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n您与我们订立的合同\n\n合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或者 其他保险凭证、投保单、与本合同有关的投保文件、合法有效（见 10.1）的声明、\n批注、批单及其他您与我们共同认可的书面协议。\n\n\n合同成立及生效\n\n您提出保险申请且我们同意承保，本合同成立。\n本合同生效日在每年的对应日为年生效对应日，在每月的对应日为月生效对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n本合同的成立日、生效日以保险单记载的日期为准。保单年度（见 10.2）、保险费约定交纳日（见 10.3）均依据本合同的生效日为基础进行计算。\n\n\n投保年龄\t投保年龄指您投保时被保险人的年龄，以周岁（见 10.4）计算。\n\n犹豫期\t犹豫期是指自您签收本合同的次日零时起的一段时期，该时期以保险单上载明的 日数为准。在此期间，请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将在扣除不超过 10 元的工本费后向您无息退还保险费。\n解除本合同时，您须填写解除合同申请书，并提供本合同、您的有效身份证件（见\n10.5）及您所交保险费的发票。自我们收到您的解除合同申请书时起，本合同即被解除，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任。\n\n我们提供的保障\n\n保险金额\t本合同的保险金额由您在投保时与我们约定，并在保险单上载明。\n\n\n未成年人身故保险金限制\n\n为未成年子女投保的人身保险，因被保险人身故给付的身故保险金总和最高不得超过国务院保险监督管理机构规定的限额，身故保险金总和的约定也不得超过前述限额。\n\n\n保险期间\t本合同的保险期间为被保险人终身，自本合同生效日零时开始。\n\n保险责任\t在本合同保险期间内，我们承担下列保险责任：\n\n\n轻症疾病保险金\n\n（1） 本合同生效（若曾复效，则自本合同最后复效）之日起 90 天内，被保险人经医院（见 10.6）初次确诊（见 10.7）非因意外伤害（见 10.8）罹患本合同所定义的轻症疾病（无论一种或者多种），我们将向疾病保险金受\n\n益人给付轻症疾病保险金，本合同终止。轻症疾病保险金数额为以下两项中的较大者：\n①\t您累计已交纳本合同的保险费数额；\n②\t被保险人初次确诊罹患轻症疾病之日本合同的现金价值（见 10.9）。\n（2） 被保险人经医院初次确诊因意外伤害导致罹患本合同所定义的一种轻症疾病，或者于本合同生效（若曾复效，则自本合同最后复效）之日起 90 天后经医院初次确诊非因意外伤害导致罹患本合同所定义的一种轻症疾病，我们按本合同保险金额的 20%向疾病保险金受益人给付轻症疾病保险金。\n每种轻症疾病限给付一次。不同轻症疾病可以多次给付，但多次累计给付的轻症疾病保险金以本合同保险金额为限，当累计给付的轻症疾病保险金达到本合同的保险金额时，本合同终止。\n本合同所定义的轻症疾病载明于本合同“9.1 轻症疾病定义”。\n\n\n重大疾病保险金\n\n本合同生效（若曾复效，则自本合同最后复效）之日起 90 天内，被保险人经医院初次确诊非因意外伤害罹患本合同所定义的重大疾病（无论一种或者多种），我们将向疾病保险金受益人给付重大疾病保险金，本合同终止。重大疾病保险金数额为以下两项中的较大者：\n①\t您累计已交纳本合同的保险费数额；\n②\t被保险人初次确诊罹患重大疾病之日本合同的现金价值。\n被保险人经医院初次确诊因意外伤害导致罹患本合同所定义的重大疾病\n（无论一种或者多种），或者于本合同生效（若曾复效，则自本合同最后复效）之日起 90 天后经医院初次确诊非因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种），我们将向疾病保险金受益人给付重大疾病保险金，本合同终止。重大疾病保险金数额为本合同的保险金额扣除我们累计已给付的轻症疾病保险金后的余额。\n本合同所定义的重大疾病载明于本合同“9.2 重大疾病定义”。\n\n\n\n特定重大疾病保险金\n\n本合同生效（若曾复效，则自本合同最后复效）之日起 90 天内，被保险人经医院初次确诊非因意外伤害罹患本合同所定义的特定重大疾病（无论一种或者多种），我们将向疾病保险金受益人给付特定重大疾病保险金，本合同终止。特定重大疾病保险金数额为以下两项中的较大者：\n①\t您累计已交纳本合同的保险费数额；\n②\t被保险人初次确诊罹患特定重大疾病之日本合同的现金价值。\n被保险人经医院初次确诊因意外伤害导致罹患本合同所定义的特定重大疾病（无论一种或者多种），或者于本合同生效（若曾复效，则自本合同最后复效）之日起 90 天后经医院初次确诊非因意外伤害导致罹患本合同所定义的特定重大疾病（无论一种或者多种），我们将向疾病保险金受益人给付特定重大疾病保险金，本合同终止。特定重大疾病保险金数额为本合同保险金额的 150扣除我们累计已给付的轻症疾病保险金后的余额。\n本合同所定义的特定重大疾病载明于本合同“9.3 特定重大疾病定义”。\n\n\n高残保险金\t（1）  被保险人于本合同生效（若曾复效，则自本合同最后复效）之日起 90 天内非因意外伤害导致高残（见 10.10），我们将向疾病保险金受益人给付\n\n高残保险金，本合同终止。高残保险金数额为以下两项中的较大者：\n①\t您累计已交纳本合同的保险费数额；\n②\t被保险人被确定为高残之日本合同的现金价值。\n（2） 被保险人因意外伤害导致高残，或者于本合同生效（若曾复效，则自本合同最后复效）之日起 90 天后非因意外伤害导致高残，我们将向疾病保险金受益人给付高残保险金，本合同终止。高残保险金的数额为本合同的保险金额扣除我们累计已给付的轻症疾病保险金后的余额。\n被保险人发生本合同所定义的高残，应在治疗结束后，由双方认可的医疗机构（或者鉴定机构）进行鉴定。如果被保险人自意外伤害事故发生之日或者自疾病确诊之日起 180 日内治疗仍未结束，则按第 180 日的身体情况进行鉴定。\n\n身故保险金    （1） 被保险人于本合同生效（若曾复效，则自本合同最后复效）之日起 90 天内非因意外伤害导致身故，我们将向身故保险金受益人给付身故保险金， 本合同终止。身故保险金数额为以下两项中的较大者：\n①\t您累计已交纳本合同的保险费数额；\n②\t被保险人身故之日本合同的现金价值。\n被保险人因意外伤害或者于本合同生效（若曾复效，则自本合同最后复效） 之日起 90 天后非因意外伤害导致身故，我们将向身故保险金受益人给付身故保险金，本合同终止。身故保险金的数额为：\n① 如果被保险人身故时未满 18 周岁（不含 18 周岁生日当日），则身故保险金的数额等于以下两项中的较大者：\n您累计已交纳本合同的保险费数额；\n被保险人身故之日本合同的现金价值。\n② 如果被保险人身故时已满 18 周岁（含 18 周岁生日当日），则身故保险金的数额等于本合同的保险金额扣除我们累计已给付的轻症疾病保险金后的余额。\n\n上述重大疾病保险金、特定重大疾病保险金、高残保险金、身故保险金，我们在保险期间内只给付一项，如果同时满足其中两项或者两项以上保险金给付条件的， 我们按其中最高一项给付；在给付完毕其中任意一项后，本合同终止。\n\n责任免除       因下列第（1）至第（7）项情形之一导致被保险人身故的，我们不承担给付身故保险金的责任；因下列第（2）至第（10）项情形之一导致被保险人发Th本合同定义的轻症疾病、重大疾病、特定重大疾病或者高残的，我们不承担给付相应保险金的责任：\n被保险人在本合同成立（若曾复效，则自本合同最后复效）之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或者注射毒品（见 10.11）；\n被保险人酒后驾驶（见 10.12）、无合法有效驾驶证驾驶（见 10.13），或者驾驶无合法有效行驶证（见 10.14）的机动车（见 10.15）；\n战争、军事冲突、暴乱或者武装叛乱；\n\n核爆炸、核辐射或者核污染；\n被保险人故意自伤；\n被保险人感染艾滋病病毒或者患艾滋病（见 10.16）（但符合本合同“经输血导致的感染艾滋病病毒或者患艾滋病”或者“因职业关系导致的感染艾滋病病毒或者患艾滋病”定义的不在此限）；\n遗传性疾病（见 10.17），先天性畸形、变形或者染色体异常（见 10.18）。因上述第（2）项情形导致被保险人身故的，本合同终止，我们向身故保险金受益人给付本合同终止时的现金价值；因上述第（1）项以及第（3）至第（7）项中任一情形导致被保险人身故的，本合同终止，我们向您退还本合同终止时的现金价值。\n因上述第（2）项情形导致被保险人发Th本合同定义的重大疾病、特定重大疾病或者高残的，本合同终止，我们向疾病保险金受益人给付本合同终止时的现金价值； 因上述第（3）至第（10）项中任一情形导致被保险人发Th本合同定义的重大疾病、特定重大疾病或者高残的，本合同终止，我们向您退还本合同终止时的现金价值。\n因上述第（2）至第（10）项中任一情形导致被保险人发Th本合同定义的轻症疾病的，我们不承担给付轻症疾病保险金的责任，本合同继续有效。\n\n保险金的申请\n\n\n受益人\t您或者被保险人可以指定一人或者多人为身故保险金受益人。身故保险金受益人 为多人时，可以确定受益人顺序和受益份额；如果没有确定份额，各身故保险金\n受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或者限制民事行为能力人的，可以依法由其监护人指定身故保险金受益人。\n您或者被保险人在被保险人身故前可以变更身故保险金受益人、受益顺序或者受益份额，并书面通知我们。我们收到变更的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单，变更的生效时间以批注或者批单中载明的时间为准。\n您在指定和变更身故保险金受益人、受益顺序或者受益份额时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付身故保险金的义务：\n没有指定身故保险金受益人的，或者身故保险金受益人指定不明无法确定的；\n身故保险金受益人先于被保险人身故，没有其他身故保险金受益人的；\n身故保险金受益人依法丧失受益权或者放弃受益权，没有其他身故保险金受益人的。\n身故保险金受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的， 推定身故保险金受益人身故在先。\n受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\n除另有指定外，疾病保险金受益人为被保险人本人。\n\n保险事故通知\n\n您或者受益人知道保险事故发Th后应当在 10 日内通知我们。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n\n保险金申请\t在申请保险金时，请按照下列方式办理：\n\n\n轻症疾病保险金、重大疾 病 保 险金、特定重大疾病保险金申请\n\n疾病保险金受益人作为申请人须填写领取保险金申请书，并须提供下列证明和资料的原件：\n本合同；\n疾病保险金受益人的有效身份证件；\n由医院专科医生（见 10.19）出具的被保险人的疾病诊断证明书，以及由医院出具的与该疾病诊断证明书相关的病理显微镜检查、血液检验及其他科学方法检验报告；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n\n\n高残保险金申请\n\n疾病保险金受益人作为申请人须填写领取保险金申请书，并须提供下列证明和资料的原件：\n本合同；\n疾病保险金受益人的有效身份证件；\n由双方认可的医疗机构（或者鉴定机构）出具的被保险人残疾程度的资料或者身体残疾程度鉴定书；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n\n\n身故保险金申请\n\n身故保险金受益人作为申请人须填写领取保险金申请书，并须提供下列证明和资料的原件：\n本合同；\n身故保险金受益人的有效身份证件；\n国务院卫生行政部门规定的医疗机构、公安部门或其他有权机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n\n\n特别注意事项\n\n以上证明和资料不完整的，我们将及时一次性通知受益人补充提供有关的证明和资料。\n委托他人领取保险金时，受托人还必须提供本人的有效身份证件及委托人亲笔签名的授权委托书。\n保险金作为被保险人遗产时，继承人还必须提供可证明其合法继承权的相关权利文件。\n受益人或者继承人为无民事行为能力人或者限制民事行为能力人时，由其合法监护人代其申请领取保险金，其合法监护人还必须提供受益人或者继承人为无民事行为能力人或者限制民事行为能力人的证明和监护人具有合法监护权的证明。\n\n如果疾病保险金受益人已向我们书面申领重大疾病保险金、特定重大疾病保险金或者高残保险金，但在实际领取重大疾病保险金、特定重大疾病保险金或者高残保险金前被保险人身故，我们仅承担向疾病保险金受益人给付重大疾病保险金、特定重大疾病保险金或者高残保险金的责任，如果疾病保险金受益人为被保险人本人，则重大疾病保险金、特定重大疾病保险金或者高残保险金将作为被保险人的遗产，由我们向被保险人的合法继承人给付。\n如果在疾病保险金受益人提出申领重大疾病保险金、特定重大疾病保险金或者高残保险金书面申请之前被保险人身故，我们仅承担向身故保险金受益人给付身故保险金的责任，而不再承担本合同约定的给付重大疾病保险金、特定重大疾病保险金或者高残保险金的责任。\n如果疾病保险金受益人已向我们书面申领轻症疾病保险金，但在实际领取轻症疾病保险金前被保险人身故，我们将按本合同约定向疾病保险金受益人给付轻症疾病保险金，然后再按本合同约定向身故保险金受益人给付身故保险金。如果疾病保险金受益人为被保险人本人，轻症疾病保险金将作为被保险人的遗产，由我们向被保险人的合法继承人给付。\n如果在疾病保险金受益人提出申领轻症疾病保险金书面申请之前被保险人身故， 我们将按本合同约定向身故保险金受益人给付身故保险金，而不再承担本合同约定的给付轻症疾病保险金的责任。\n\n保险金给付   我们在收到领取保险金申请书及本合同约定的证明和资料后，将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款约定义务的，对属于保险责任的，除支付保险金外，应当赔偿受益人因此受到的利息损失。利息按照我们确定的利率按单利计算，且我们确定的利率不低于中国人民银行公布的金融机构人民币活期存款基准利率。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到领取保险金申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n\n宣告死亡处理\n\n在本合同有效期内，如果被保险人被法院宣告死亡，我们以法院判决宣告之日作为被保险人的死亡时间，按本合同的约定给付身故保险金，本合同终止。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，身故保险金受益人应在知道后 30 日内向我们退还已领取的身故保险金，在前述情形下，本合同的效力依法确定。\n\n\n诉讼时效\t权利人向我们申请给付保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\n\n保险费的交纳\n\n\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您在投保时与我们约定，并在保险单上载明。 分期支付保险费的，在交纳首期保险费后，您应当在每个保险费约定交纳日交纳\n\n其余各期的保险费。\n\n宽限期\t如果您到期未交纳保险费，自保险费约定交纳日的次日零时起 60 日为保险费交纳的宽限期。宽限期内发生的保险事故，我们仍承担保险责任，但在给付保险金时会扣除您欠交的保险费，其数额以保险单中载明的每期保险费数额为准。\n如果您在宽限期内未交纳保险费，则本合同自宽限期满日的 24 时起效力中止，但本合同另有约定的除外。\n\n现金价值权益\n\n\n现金价值       未发生任何给付情况下本合同保单年度末的现金价值会在保险单上载明，发生给付或者保单年度内的现金价值您可以向我们咨询。\n\n保单贷款       在本合同有效期内，您可以申请并经我们审核同意后办理保单贷款。最高贷款金额不超过您申请时本合同现金价值扣除各项欠款及应付利息后余额的一定比例， 且具体的贷款金额以您与我们签订的贷款协议中的约定为准。每次贷款期限最长不超过 180 日，贷款利率按您与我们签订的贷款协议中约定的利率执行。在办理保单贷款时，您应当取得被保险人的书面同意。\n自贷款本金及利息加上其他各项欠款及应付利息达到本合同现金价值的当日 24 时起，本合同效力中止。\n经我们审核不同意您的保单贷款申请的，我们不向您提供贷款。\n\n\n保险费自动垫交\n\n您可以选择保险费自动垫交功能，即如果您在宽限期结束时仍未交纳保险费，我们将以本合同的现金价值扣除各项欠款及应付利息后的余额自动垫交到期应交的\n保险费，本合同继续有效。我们将对自动垫交的保险费计收利息(见 10.20)。\n如果本合同的现金价值扣除各项欠款及应付利息后的余额不足以全额垫交到期应交的保险费，则本合同自宽限期满日的 24 时起效力中止。\n\n\n减保\t在被保险人生存的情况下，您在犹豫期后可以申请减保，将保险金额和保险费按 比例减少，并领取与保险金额减少部分相对应的现金价值（见 10.21）。减保后，\n保险金额和保险费需符合我们的规定。您可以通过我们的服务热线或者服务场所工作人员查询相关具体规定。\n本合同第 2.4 条约定的保险责任根据减保后的保险金额和保险费进行计算。\n\n合同效力的中止及恢复\n\n\n效力中止\t在本合同效力中止期间，我们不承担保险责任。\n\n效力恢复\t本合同效力中止之日起 2 年内，您可以申请恢复合同效力。经您与我们协商并就恢复本合同效力达成一致同意的协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未就恢复本合同效力达成一致同意的协议，我们有权解除本合同。我们解除本合同的，我们向您退还本合同中止之日的现金价值。\n\n合同解除\n\n\n您解除合同的手续及风险\n\n在被保险人生存的情况下，您在犹豫期后要求解除本合同，请填写解除合同申请书并向我们提供下列资料的原件：\n本合同；\n您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止，我们自收到解除合同申请书之日起 30 日内向您退还本合同终止时的现金价值。\n您在犹豫期后解除合同会遭受一定损失。\n\n\n其他需要关注的事项\n\n\n\n明确说明与如实告知\n\n订立本合同时，我们应当向您说明本合同的内容。对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款约定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，但应当向您退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n\n我们合同解除权的限制\n\n前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\n自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n\n年龄性别错误\n\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止，我们向您退还本合同终止时的现金价值。对于本合同解除前发Th 的保险事故，我们不承担给付保险金的责任。我们行使合同解除权适用“我们合同解除权的限制”的约定。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费多于应交保险费的，我们向您无息退还多收的保险费。\n\n\n未还款项\t我们在给付各项保险金、退还现金价值或者返还保险费时，如果您有欠交的保险 费、保单贷款或者其他各项欠款，我们按照您和其他权利人与我们的约定，在扣\n\n除上述各项欠款及应付利息后给付。\n\n\n合同内容变更\n\n在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\n\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或者电话等联系方式变更时，请及时以书面形式或者双方认可的其他形式通知我们。如果您未以书面形式或者双方认可的其他形式通知我们，我们按本合同载明的最后住所或者通讯地址发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理 方式：\n因履行本合同发生的争议，由双方协商解决，协商不成的，提交\t      仲裁委员会仲裁；\n因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\n\n\n保险事故鉴定\n\n如果被保险人发生保险事故，您和我们均可以委托保险公估机构等依法设立的独立评估机构或者具有相关专业知识的人员，对保险事故进行评估和鉴定。\n\n\n疾病定义\n\n\n\n轻症疾病定义\n\n本合同所定义的轻症疾病共有 26 种。\n\n\n\n极早期恶性肿瘤或者恶性病变\n\n指经组织病理学检查被明确诊断为下列一种或者一种以上恶性病变，并且接受了相应的治疗。\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或者更轻分期的前列腺癌。\n\n\n\n脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n\n指经头颅断层扫描（CT）、核磁共振检查（MRI）或者其他影像学检查被确诊为下列一种或者一种以上病变，并实际接受了手术或者放射治疗。\n脑垂体瘤；\n脑囊肿；\n脑动脉瘤、脑血管瘤。\n\n\n\n若被保险人因同一原因导致其同时满足不典型的急性心肌梗塞和冠状动脉介入手术（非开胸手术）的，仅按其中一项给付。\n\n\n冠状动脉介入手术（非开胸手术）\n\n为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或者激光冠状动脉成形术。\n若被保险人因同一原因导致其同时满足不典型的急性心肌梗塞和冠状动脉介入手术（非开胸手术）的，仅按其中一项给付。\n\n\n\n心脏瓣膜介入手术（非开胸手术）\n\n为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或者经皮经导管介入手术进行的心脏瓣膜置换或者修复手术。\n\n\n\n主动脉内手术（非开胸手术）\n\n为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n\n\n特定周围动脉疾病的血管介入治疗\n\n指为治疗下列一条或者一条以上动脉狭窄而实施的血管介入治疗：\n为下肢或者上肢供血的动脉；\n肾动脉；\n肠系膜动脉。\n须满足下列全部条件：\n经血管造影术证实上述一条或者一条以上动脉狭窄达到 50%或者以上；\n对上述一条或者一条以上动脉施行了血管介入治疗，如血管成形术及/或者进行植入支架或者动脉粥样瘤清除手术。\n上述动脉疾病的诊断以及相关治疗的必要性必须由血管疾病的专科医生确定。\n\n\n\n原发性肺动脉高压\n\n指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可逆（见\n10.22）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上，但尚未达到 IV 级，且静息状态下肺动脉平均压超过 25mmHg，但尚未超过 30mmHg。\n\n\n轻度瘫痪\t指因疾病或者意外伤害导致一肢肢体机能永久完全丧失。肢体机能永久完全丧失， 指疾病确诊 180 天后或者意外伤害发生 180 天后，每肢三大关节中的两大关节仍\n然完全僵硬，或者不能随意识活动。\n\n\n胆道重建手术\n\n因胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须由专科医生认为是医疗所需的情况下进行。胆道闭锁不在保障范围内。\n\n\n\n视力严重受损\n\n指因疾病或者意外伤害导致双眼视力永久不可逆性丧失，虽然未达到重大疾病“双目失明”的给付标准，但满足下列条件之一：\n双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n双眼中较好眼视野半径小于 20 度。\n被保险人在 3 周岁之前因疾病导致视力严重受损不在保障范围内。\n\n单眼视力丧失\n\n指因疾病或者意外伤害导致单眼视力永久不可逆性丧失，虽然未达到重大疾病“双目失明”的标准，但患眼须满足下列至少一项条件：\n眼球缺失或者摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\n\n\n\n运动神经元病\n\n指一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能\n力部分丧失，无法独立完成六项基本日常生活活动（见 10.23）中的两项或者两项以上的条件。\n\n\n\n轻微脑中风\n后遗症\n\n指被保险人实际发生了脑血管的突发病变并出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振检查（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或者脑梗塞，在确诊 180 天后遗留神经系统功能障碍。后遗的神经系统功能障碍程度虽未达到重大疾病“脑中风后遗症”的给付标准，但仍遗留下列一种或者一种以上障碍：\n一肢或者一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级,或者小于Ⅲ级；\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项或者两项以上。\n若被保险人因同一原因导致其同时满足轻微脑中风后遗症和轻度颅脑手术的，仅按其中一项给付。\n\n\n\n轻度颅脑手术\n\n因疾病被保险人确已实施全麻下的颅骨钻孔手术或者经鼻蝶窦入颅手术。因外伤而实施的脑外科手术不在保障范围内。\n若被保险人因同一原因导致其同时满足轻微脑中风后遗症和轻度颅脑手术的，仅按其中一项给付。\n\n\n\n次级严重头\n部外伤\n\n指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或者正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到重大疾病“严重脑损伤”的给付标准， 但须满足下列条件之一：\n已接受全麻下颅骨切开颅内血肿清除术或者颅骨钻孔术；\n在遭受外伤 180 天后一肢或者一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级，或者小于Ⅲ级。\n\n\n\n面部重建手术\n\n确实进行整形或者重建手术（颈部以上的面部构造不完整、缺掉或者受损而对其形态及外观进行修复或者重建），同时必须由专科医生认为该面部毁容是需要接 受住院治疗，及其后接受该手术，而对该面部毁容所进行的治疗亦是医疗所需 。因纯粹整容原因、独立的牙齿修复、独立的臂骨折断或者独立的皮肤伤口所进行的手术均不在保障范围内。\n对于较小面积Ⅲ度烧伤、轻度面部烧伤、面部重建手术，若因同一原因导致上述两项或者两项以上情况同时满足，有关的烧伤或者手术在此保单内只能获赔偿一\n\n次。\n\n\n双侧睾丸切\n除手术\n\n因疾病或者意外伤害导致接受了双侧睾丸完全切除手术。部分睾丸切除不在保障范围内。\n\n\n肾脏切除\t因疾病或者意外伤害导致至少单侧肾切除。因捐赠肾脏而所需的肾脏切除不在保 障范围内。\n\n\n单个肢体缺失\n\n指一个肢体自腕关节或者踝关节近端（靠近躯干端）以上完全性断离，但未达到重大疾病“多个肢体缺失”的标准。\n\n\n肝叶切除\t因疾病或者意外伤害导致至少一整叶肝脏切除。\n因酒精或者滥用药物引致的疾病或者紊乱及／或者因捐赠肝脏而所需的肝脏手术均不在保障范围内。\n\n肺切除\t因疾病或者意外伤害导致至少一个肺切除。因捐献肺而所需的肺切除不在保障范 围内。\n\n单耳失聪       指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的单耳失聪不在保障范围内。\n\n\n较小面积Ⅲ\n度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积为全身体表面积的 10%或者 10%以上，但尚未达到 20%。体表面积根据《中国新九分法》计算。\n对于较小面积Ⅲ度烧伤、轻度面部烧伤、面部重建手术，若因同一原因导致上述两项或者两项以上情况同时满足，有关的烧伤或者手术在此保单内只能获赔偿一次。\n\n\n\n轻度面部烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 30％或者 30％以上，但未达到面部表面积的 80%。\n对于较小面积Ⅲ度烧伤、轻度面部烧伤、面部重建手术，若因同一原因导致上述两项或者两项以上情况同时满足，有关的烧伤或者手术在此保单内只能获赔偿一次。\n\n\n\nⅢ度房室传\n导阻滞\n\n指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病。须满足下列全部条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n出现阿-斯综合征或者心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\n\n\n\n\n重大疾病定义\n\n\n本合同所定义的重大疾病共有 60 种，其中第 1 至 25 种重大疾病为中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》（以下简称“规范”）规定的疾病，且疾病名称和疾病定义与“规范”一致，第 26 至 60 种重大疾病为“规范” 规定范围之外的疾病。\n\n恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血 管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，\n临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n急性心肌梗塞\n\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n\n\n\n脑中风后遗症\n\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（见 10.24）；\n语言能力或咀嚼吞咽能力完全丧失（见 10.25）；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\n冠状动脉搭桥术（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n\n终末期肾病\n（或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n多个肢体缺失\n\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n\n\n急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\n\n\n\n衰竭失代偿期\n\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n\n脑炎后遗症\n或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n深度昏迷       指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的双耳失聪不在保障范围内。\n\n双目失明       指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致的双目失明不在保障范围内。\n\n瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久 完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n心脏瓣膜手术\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n\n严重阿尔茨\n海默病\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n\n严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障 碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）\n等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n严重帕金森病\n\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\n\n\n严重Ⅲ度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n\n\n\n严重原发性\n肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n\n严重运动神\n经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能\n\n力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n语言能力丧失\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人在 3 周岁之前因疾病导致的语言能力丧失不在保障范围内。\n\n\n\n重型再生障\n碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。\n须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n\n\n主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动 脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分\n支血管。\n动脉内血管成形术不在保障范围内。\n\n\n严重多发性\n硬化\n\n指被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相\n（至少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少 180 天。\n\n\n终末期肺病\t指被保险人因患有终末期肺病而出现慢性呼吸功能衰竭。须满足下列全部条件：\n肺功能测试其一秒用力呼气容积（FEV1）持续低于 0.75 升；\n病人缺氧必须广泛而持续地进行输氧治疗；\n动脉血气分析氧分压低于 55mmHg。\n\n颅脑手术\t指被保险人确已实施全麻下的开颅手术（以切开硬脑膜为准）（不包括颅骨钻孔手术）。理赔时必须提供由神经外科医生出具的诊断书及手术报告。\n因外伤而实施的颅脑手术不在保障范围内。\n\n\n严重Ｉ型糖尿\n病\n\n指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，且须依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经血胰岛素测定、血 C 肽测定或尿 C 肽测定检查证实，且被保险人已经接受了持续的胰岛素治疗 180 天以上，并须满足下列至少一项条件：\n并发增殖性视网膜病变；\n并发心脏病变，并须植入心脏起搏器进行治疗；\n至少一个脚趾发生坏疽并已实施手术切除。\n\n\n严重类风湿\t指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要\n\n性关节炎       关节（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等），并已达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍，且须满足下列全部条件：\n晨僵；\n对称性关节炎；\n类风湿性皮下结节；\n类风湿因子滴度升高；\nX 线显示严重的关节（软骨和骨）破坏和关节畸形。\n\n\n急性出血坏\n死性胰腺炎开腹手术\n\n指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\n\n\n\n侵蚀性葡萄\n胎（或称恶性葡萄胎）\n\n指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\n\n\n\n经输血导致\n的感染艾滋病病毒或者患艾滋病\n\n指被保险人感染艾滋病病毒或者患艾滋病且须满足下列全部条件：\n因输血而感染；\n提供输血治疗的输血中心或医院出具的该项输血感染属医疗事故的报告， 或法院确认被保险人系因输血导致感染艾滋病病毒或患艾滋病的生效判决；\n受感染的被保险人不是血友病患者。\n本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致感染艾滋病病毒或者患艾滋病不在保障范围内。\n\n\n\n系统性红斑\n狼疮并发重度的肾功能损害\n\n指系统性红斑狼疮患者并发狼疮性肾炎而影响和损害肾脏功能。须满足下列全部条件：\n临床表现须具备以下至少四项条件：\n① 蝶形红斑或盘形红斑；\n② 光敏感；\n③ 口鼻腔黏膜溃疡；\n④ 非畸形性关节炎或多关节痛；\n⑤ 胸膜炎或心包炎；\n⑥ 神经系统损伤（癫痫或精神症状）；\n⑦ 血象异常（白细胞小于 4000/μl 或血小板小于 100000/μl 或溶血性贫血）。\n检查结果须具备以下至少两项条件：\n① 抗 dsDNA 抗体阳性；\n\n② 抗 Sm 抗体阳性；\n③ 抗核抗体阳性；\n④ 皮肤狼疮带试验（非病损部位）或肾活检阳性；\n⑤ C3 低于正常值。\n狼疮肾炎致使肾功能减弱，内生肌酐清除率低于每分钟 30ml。\n\n重症肌无力   指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。且须满足下列全部条件：\n经药物、胸腺手术治疗一年以上无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n持续植物人\n状态\n\n指因疾病或意外伤害导致被保险人躯体反射和自主反射全部丧失的深昏迷，但呼吸和心跳是正常的，此时完全依赖支持疗法（如流质食物、静脉注射营养液等） 维持生命的临床状态。且须满足下列全部条件：\n诊断为植物人状态后并继续维持治疗 30 天以上；\n治疗 30 天前后的脑电图检查均为等电位（完全平坦）。\n\n\n严重心肌病\t指由任何病因引起的心室功能损伤（左室腔扩大至少达到正常值上限的 120%，且左室射血分数持续性低于 40%），导致被保险人身体永久不可逆性受损，达到美国\n纽约心脏病学会心功能状态分级 IV 级，且经包括超声心动图在内的相关检查证实。\n酗酒或滥用药物引起的心肌病不在保障范围内。\n\n\n严重溃疡性\n结肠炎\n\n指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，须根据组织病理学特点诊断，并且被保险人已经接受了全结肠切除和回肠造瘘术。\n\n\n\n溶血性链球\n菌引起的坏疽\n\n指包围肢体或躯干的浅筋膜或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，且已经立刻进行了手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\n\n\n\n坏死性筋膜炎\n\n坏死性筋膜炎的诊断须满足下列全部条件：\n符合坏死性筋膜炎的一般临床表现；\n细菌培养检出致病菌；\n出现广泛性肌肉及软组织坏死，并导致身体受影响部位功能永久不可逆性丧失。\n\n\n\n系统性硬皮病\n\n系统性硬皮病（须累及内脏器官），指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。须满足下列至少一项条件：\n肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n心脏：左室腔扩大至少达到正常值上限的 120％，且左室射血分数持续性低于 40％；\n\n肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\n\n严重克隆病\t指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，须由病理学检 查结果证实，且已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n\n进行性核上\n性麻痹\n\n指一种隐袭起病、逐渐加重的神经系统变性疾病，且满足下列全部临床特征：\n步态共济失调；\n对称性眼球垂直运动障碍；\n假性球麻痹（构音障碍和吞咽困难）。\n\n\n\n非阿尔茨海\n默病所致严重痴呆\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上， 日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。\n\n\n\n肺泡蛋白质\n沉积症\n\n指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\n\n\n\n严重慢性复\n发性胰腺炎\n\n指有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT 检查证实胰腺存在广泛钙化， 且必须接受酶替代以及胰岛素替代治疗 6 个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\n\n\n\n严重面部烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 80％或 80％以上。\n\n\n\n因职业关系\n导致的感染艾滋病病毒或者患艾滋病\n\n被保险人在其常规职业工作过程中遭遇外伤，或职业需要处理血液或其他体液时感染上艾滋病病毒或者患上艾滋病。须满足下列全部条件：\n感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列职业之一；医生和牙科医生、护士、实验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士。其他职业不在保障范围内。\n必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体，即血液 HIV 病毒阳性和/或 HIV 抗体阳性。\n\n\n\n（3）\t出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\n\n\n肺淋巴管肌\n瘤病\n\n肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时须满足下列全部条件：\n经组织病理学诊断；\nCT 显示双肺弥漫性囊性改变；\n血气提示低氧血症。\n\n\n象皮病\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷 性水肿伴畸形增大、硬皮症和疣状增生。此病症须经相关专科医生根据临床表现\n和微丝蚴的化验结果确诊。\n\n胰腺移植       指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\n\n严重川崎病   是一种血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\n\n\n肾髓质囊肿病\n\n肾髓质囊性病的诊断须符合下列全部要求：\n肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n贫血、多尿及肾功能衰竭等临床表现；\n诊断须由肾组织活检确定。\n\n\n换算）；\n\n（3）\t视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\n\n\n特发性慢性\n肾上腺皮质功能减退\n\n指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。须满足下列全部条件：\n明确诊断，符合所有以下诊断标准；\n① 血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\n\n\n\n严重传染性\n心内膜炎\n\n是指由感染性微生物引致的心脏内膜炎症，并须符合下列全部条件：\n血液培植结果呈阳性反应，证明感染性微生物的存在；\n出现最少中度之心脏瓣膜功能不全（即返流部分达百分之二十或以上）或中度之心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或以下），导致传染性心内膜炎；及\n传染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定。\n\n\n嗜铬细胞瘤\t指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要确 实进行手术以切除肿瘤。\n\n\n特定重大疾病定义\n\n本合同所定义的特定重大疾病共有 5 种。\n\n\n白血病\t是一种造血系统的恶性肿瘤，其主要表现为白血病细胞在骨髓或其他造血组织中 进行性、失控制的异常增生，并浸润至其他组织与器官，使正常血细胞生成减少，\n出现贫血、感染、出血等临床表现。被保险人所患白血病必须根据骨髓的活组织检查和周围血象由专科（儿科、血液科或肿瘤科）医生确诊。\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病不在保障范围内\n\n原发性脑癌\t指原发于脑组织的恶性肿瘤。经病理学检查结果明确诊断,须经神经专科医生确 诊，并具备头颅断层扫描（CT）或脑部核磁共振检查（MRI）报告。\n转移性脑癌不在保障范围内。\n\n原发性骨癌\t指原发于骨骼组织的恶性肿瘤。经病理学检查结果明确诊断，须经专科医生明确 诊断。转移性骨癌不在保障范围内。\n\n\n重型再生障碍性贫血\n\n同“9.2.24 重型再生障碍性贫血”定义。\n\n持续植物人状态\n\n同“9.2.36 持续植物人状态”定义。\n\n\n释义\n\n合法有效\t本合同所指合法有效均以中华人民共和国法律、行政法规、地方性法规、行政规\n章及有关规范性法律文件的规定为判定依据。\n\n保单年度       从保险合同生效日或者年生效对应日零时起至下一年度保险合同年生效对应日的前一日 24 时止为一个保单年度。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n保险费约定交纳日\n\n保险合同生效日在每月、每季、每半年或者每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经 过一年增加一岁，不足一年的不计。例如，出生日期为 2000 年 9 月 1 日，2000\n年 9 月 1 日至 2001 年 8 月 31 日期间为 0 周岁，2001 年 9 月 1 日至 2002 年\n8 月 31 日期间为 1 周岁，依此类推。\n\n\n有效身份证件\n\n指由中华人民共和国政府主管部门规定的能够证明其身份的证件，如：居民身份证、军官证、警官证、士兵证、户口簿以及中华人民共和国政府主管部门颁发或者认可的有效护照或者其他身份证明文件。\n\n\n医院\t指国务院卫生行政主管部门医院等级分类中的二级合格或者二级合格以上的医 院，不包括以康复、护理、疗养、戒酒、戒毒或者类似功能为主要功能的医疗机构。\n\n初次确诊       指自被保险人出生之日起第一次经医院确诊患有某种疾病，而不是指自本合同Th 效、复效之后第一次经医院确诊患有某种疾病。例如，2010 年 1 月 1 日本合同经首次投保后生效，若：\n2009 年 1 月 1 日被保险人自出生后第一次经医院确诊罹患“严重阿尔茨\n海默病”，2010 年 1 月 10 日被保险人再次经医院确诊罹患“严重阿尔茨\n海默病”，则 2009 年 1 月 1 日为被保险人经医院初次确诊罹患“严重阿尔茨海默病”的时间，由于“初次确诊”发生在本合同生效之前，因此不属于保险责任范围，我们不承担给付重大疾病保险金的责任；\n2010 年 2 月 2 日被保险人自出生后第一次经医院确诊非因意外伤害罹患\n“严重阿尔茨海默病”，2010 年 5 月 5 日被保险人再次经医院确诊罹患“严\n重阿尔茨海默病”，则 2010 年2 月2 日为被保险人经医院初次确诊罹患“严重阿尔茨海默病”的时间，由于“初次确诊”发生在本合同生效之日起\n90 天内，我们将向疾病保险金受益人给付重大疾病保险金，本合同终止。重大疾病保险金数额为以下两项中的较大者：\n①  您累计已交纳本合同的保险费数额；\n②  被保险人初次确诊罹患重大疾病之日本合同的现金价值。\n2011 年 5 月 5 日被保险人自出生后第一次经医院确诊罹患“严重阿尔茨\n\n海默病”，则 2011 年 5 月 5 日为被保险人经医院初次确诊罹患“严重阿尔茨海默病”的时间，假设被保险人之前未确诊过任何轻症疾病，由于“初次确诊”发生在本合同生效之日起 90 天后，我们按本合同的保险金额向疾病保险金受益人给付重大疾病保险金，本合同终止。\n\n意外伤害       指外来的、突然的、非本意的、非疾病的使被保险人身体受到伤害的客观事件， 并以此客观事件为直接且单独原因导致被保险人身体蒙受伤害或者身故，猝死、自杀以及自伤均不属于意外伤害。\n猝死指表面健康的人因潜在疾病、机能障碍或者其他原因在出现症状后 24 小时内发生的非暴力性突然死亡。猝死的认定以医院的诊断和公安部门的鉴定为准。\n\n现金价值       指保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。在保险单上列明的现金价值，是指以 1000 元保险金额为单位，在未发生任何给付情况下本合同保单年度末的现金价值。如果我们已按本合同的约定给付过轻症疾病保险金，则本合同所具有的现金价值将按已给付比例相应减少，已给付比例为累计已给付的轻症疾病保险金与保险金额的比例。\n举例说明：投保人王某为被保险人李某购买本产品 1000 份，对应保险金额为 100\n万元，选择交费期间为 10 年，本合同的生效日为 2015 年 1 月 1 日。2026 年 2 月\n1 日，被保险人初次确诊罹患单眼视力丧失，获得轻症疾病保险金 20 万元，单眼视力丧失的保险责任终止。此时已给付比例为 20/100=20%，本合同所具有的现金价值为保险单上载明的现金价值×（1-20）×1000。\n如果 2028 年 6 月 1 日王某申请减保 400 份，剩余份数为 1000-400=600 份，对应\n保险金额为 60 万元。2030 年 10 月 1 日李某初次确诊罹患原位癌，可获得轻症疾病保险金为 20%×60 万元=12 万元。此时已给付比例为 20/100+12/60=40%，本合同所具有的现金价值为保险单上载明的现金价值×（1-40）×600。\n\n高残\t本合同所指的“高残”指被保险人在本合同有效期内发生下列残疾程度之一的：\n双目永久完全（注①）失明的（注②）\n两上肢腕关节以上或者两下肢踝关节以上缺失的\n一上肢腕关节以上及一下肢踝关节以上缺失的\n一目永久完全失明及一上肢腕关节以上缺失的\n一目永久完全失明及一下肢踝关节以上缺失的\n四肢关节机能永久完全丧失的（注③）\n咀嚼、吞咽机能永久完全丧失的（注④）\n中枢神经系统机能或者胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的（注⑤）\n注：\n①  永久完全系指自疾病确诊或者意外伤害发生之日起，经过积极治疗\n180 天后，机能仍然完全丧失，但眼球摘除等明显无法复原之情况不在此限。\n② 失明包括眼球缺失或者摘除、或者不能辨别明暗、或者仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或者视野半径小于\n5 度，并由本公司认可的医疗机构的眼科医生出具医疗诊断证明。\n\n③ 关节机能的丧失系指关节永久完全僵硬、或者麻痹、或者关节不能随意识活动。\n④ 咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或者机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或者吞咽状态。\n⑤ 为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n\n毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n酒后驾驶       指经检测或者鉴定，发生保险事故时被保险人每百毫升血液中的酒精含量达到或者超过一定的标准，是否达到前述标准由公安机关交通管理部门依据《道路交通安全法》的规定认定，我们根据公安机关交通管理部门的认定确认被保险人是否属于酒后驾驶。\n\n\n无合法有效驾驶证驾驶\n\n指下列情形之一：\n没有取得中华人民共和国有关主管部门颁发或者认可的驾驶资格证书；\n驾驶与合法有效驾驶证准驾车型不相符合的车辆；\n持审验不合格的驾驶证驾驶；\n在驾驶证有效期内未按照中华人民共和国法律、行政法规的规定，定期对机动车驾驶证实施审验的；\n驾驶证已过有效期的。\n\n\n\n无合法有效行驶证\n\n指发生保险事故时没有按照公安机关交通管理部门机动车登记制度的规定进行登记并领取机动车行驶证或者临时通行牌证等法定证件。包括下列情形之一：\n未办理行驶证或者行驶证在申办过程中的；\n机动车行驶证被依法注销登记的；\n未在行驶证检验有效期内依法按时进行或者未通过机动车安全技术检验的。\n\n\n机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进 行工程专项作业的轮式车辆。\n\n\n感染艾滋病病毒或者患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或者其他样本中检测到艾滋病病毒或者其抗体呈阳性，没有出现临床症状或者体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或者体征的， 为患艾滋病。\n\n\n遗传性疾病\t指生殖细胞或者受精卵的遗传物质（染色体和基因）发生突变或者畸变所引起的 疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或者主治医师以上职称的《医师职称证书》；\n在二级或者二级以上医院的相应科室从事临床工作三年以上。\n\n利息\t涉及垫交保险费的利息，以垫交的保险费数额为基数，自宽限期满的次日零时起， 至本合同效力中止、终止或者您补齐垫交的保险费之日的 24 时止，按“同期中国人民银行两年期居民定期储蓄存款利率+2%”的年复利计算。如果没有中国人民银行相应存款利率作为参照，我们将按照国家相关法律法规确定适用利率。\n年复利指每年的利息计入下年的本金并以此为基数计算下年的利息。复利计算的公式为 A  P  (1 r1 )  (1 r2 )  (1 rn ) ；式中 A 代表本金与利息之和，P 代表本金， ri  代表第i 年利率， n 代表年数。\n\n\n与保险金额减少部分相对应的现金价值\n\n指您减保时我们退还的那部分金额，额度等于您申请减保时保险合同的现金价值乘以减少的保险金额与减保前的保险金额的比例。例如：您减保前投保的保险金额是 10 万元，您申请将保险金额从 10 万元减保至 6 万元，如果保险合同未发生\n过任何给付情况，假设此时减保前保险合同所具有的现金价值为 8 万元，那么保险金额减少部分相对应的现金价值为 8×[（10-6）/10]=3.2 万元；如果保险合同曾给付过 2 万元的轻症疾病保险金，此时减保前保险合同所具有的现金价值为 8×\n（1-2/10）=6.4 万元，那么保险金额减少部分相对应的现金价值为 6.4×[（10-6）\n/10]=2.56 万元。\n\n\n永久不可逆\t指自疾病确诊或者意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n六项基本日常生活活动\n\n六项基本日常生活活动是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或者上下轮椅；\n如厕：自己控制进行大小便；\n进食：自己从已准备好的碗或者碟中取食物放入口中；\n洗澡：自己进行淋浴或者盆浴。\n\n\n\n肢体机能完全丧失\n\n指肢体的三大关节中的两大关节完全僵硬，或者不能随意识活动。肢体是指包括肩关节的整个上肢或者包括髋关节的整个下肢。\n\n语言能力或咀嚼吞咽能力完全丧失\n\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或者声带全部切除，或者因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或者机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或者吞咽的状态。\n1.  您与我们订立的合同\t5.3 保险费自动垫交\t10.4\t周岁\t\n1.1 合同构成\t5.4 减保\t10.5\t有效身份证件\t\n1.2 合同成立及生效\t6.  合同效力的中止及恢复\t10.6\t医院\t\n1.3 投保年龄\t6.1 效力中止\t10.7\t初次确诊\t\n1.4 犹豫期\t6.2 效力恢复\t10.8\t意外伤害\t\n2. 我们提供的保障\t7. 合同解除\t10.9\t现金价值\t\n2.1 保险金额\t7.1 您解除合同的手续及风险\t10.10\t高残\t\n2.2 未成年人身故保险金限制\t8.  其他需要关注的事项\t10.11\t毒品\t\n2.3 保险期间\t8.1 明确说明与如实告知\t10.12\t酒后驾驶\t\n2.4 保险责任\t8.2 我们合同解除权的限制\t10.13\t无合法有效驾驶证驾驶\t\n2.5 责任免除\t8.3 年龄性别错误\t10.14\t无合法有效行驶证\t\n3. 保险金的申请\t8.4 未还款项\t10.15\t机动车\t\n3.1 受益人\t8.5 合同内容变更\t10.16\t感染艾滋病病毒或者患艾滋病\t\n3.2 保险事故通知\t8.6 联系方式变更\t10.17\t遗传性疾病\t\n3.3 保险金申请\t8.7 争议处理\t10.18\t先天性畸形、变形或者染色体异常\t\n3.4 保险金给付\t8.8 保险事故鉴定\t10.19\t专科医生\t\n3.5 宣告死亡处理\t9. 疾病定义\t10.20\t利息\t\n3.6 诉讼时效\t9.1 轻症疾病定义\t10.21\t与保险金额减少部分相对应的现\t\n4. 保险费的交纳\t9.2 重大疾病定义\t\t金价值\t\n4.1 保险费的交纳\t9.3 特定重大疾病定义\t10.22\t永久不可逆\t\n4.2 宽限期\t10. 释 义\t10.23\t六项基本日常生活活动\t\n5. 现金价值权益\t10.1 合法有效\t10.24\t肢体机能完全丧失\t\n5.1 现金价值\t10.2 保单年度\t10.25\t语言能力或咀嚼吞咽能力完全丧\t\n5.2 保单贷款\t10.3 保险费约定交纳日\t\t失\t\n9.1.3\t不典型的急\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，虽然未达到重大疾病\t\n\t性心肌梗塞\t“急性心肌梗塞”的给付标准，但满足下列全部条件：\n肌钙蛋白有诊断意义的升高；\n心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t\n9.2.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、\t\n\t\t癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）\t\n\t\t或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n9.2.10\t慢性肝功能\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\t\n9.2.49\t原发性硬化\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并\t\n\t性胆管炎\t最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查\t\n\t\t证实，并须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n持续性黄疸病史；\t\n\t\t单独或良性肾囊肿不在保障范围内。\t\n9.2.55\t克雅氏病\t是一种由动物传染而来的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等等。克雅氏病必须由权威医疗机构根据致病蛋白的发现而明确诊断。\t\n9.2.56\t埃博拉病毒\t指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：\t\n\t感染\t（1）\t实验室检查证实埃博拉病毒的存在；\t\n\t\t（2）\t从发病开始有超过 30 天的进行性感染症状。\t\n9.2.57\t失去一肢及一眼\t因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n\t\t单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\t\n\t\t（1）\t眼球缺失或摘除；\t\n\t\t（2）\t矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行\t\n10.18\t先  天  性 畸\t指被保险人出生时就具有的畸形、变形或者染色体异常。先天性畸形、变形和染\t\n\t形、变形或\t色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确\t\n\t者染色体异\t定。\t\n\n\n10.19\t常\n\n专科医生\t\n\n专科医生应当同时满足以下四项资格条件：\t\n",
   "spans": [
    {
     "span_name": "您累计已交纳本合同的保险费数额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3320,
     "end_offset": 3335
    },
    {
     "span_name": "被保险人经医院（见 10.6）初次确诊（见 10.7）非因意外伤害（见 10.8）罹患本合同所定义的轻症疾病（无论一种或者多种）",
     "label": "3.4赔付条件",
     "start_offset": 1397,
     "end_offset": 1461
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1353,
     "end_offset": 1360
    },
    {
     "span_name": "保险金额的 20%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1676,
     "end_offset": 1685
    },
    {
     "span_name": "被保险人经医院初次确诊非因意外伤害罹患本合同所定义的重大疾病（无论一种或者多种），",
     "label": "3.4赔付条件",
     "start_offset": 1861,
     "end_offset": 1902
    },
    {
     "span_name": "您累计已交纳本合同的保险费数额；\n",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3136,
     "end_offset": 3153
    },
    {
     "span_name": " 90 天",
     "label": "3.3.1等待期内",
     "start_offset": 1390,
     "end_offset": 1395
    },
    {
     "span_name": "被保险人被确定为高残之日本合同的现金价值",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2770,
     "end_offset": 2790
    },
    {
     "span_name": "被保险人初次确诊罹患特定重大疾病之日本合同的现金价值",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2375,
     "end_offset": 2401
    },
    {
     "span_name": "您累计已交纳本合同的保险费数额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1953,
     "end_offset": 1968
    },
    {
     "span_name": " 90 天后",
     "label": "3.3.2等待期后",
     "start_offset": 1633,
     "end_offset": 1639
    },
    {
     "span_name": "90 天内",
     "label": "3.3.1等待期内",
     "start_offset": 3072,
     "end_offset": 3077
    },
    {
     "span_name": "90 天后",
     "label": "3.3.2等待期后",
     "start_offset": 2069,
     "end_offset": 2074
    },
    {
     "span_name": "本合同的保险金额扣除我们累计已给付的轻症疾病保险金后的余额。\n\n",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3399,
     "end_offset": 3431
    },
    {
     "span_name": "向疾病保险金受益人给付重大疾病保险金，本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2116,
     "end_offset": 2140
    },
    {
     "span_name": "被保险人经医院初次确诊非因意外伤害罹患本合同所定义的特定重大疾病（无论一种或者多种）",
     "label": "3.4赔付条件",
     "start_offset": 2258,
     "end_offset": 2300
    },
    {
     "span_name": "您累计已交纳本合同的保险费数额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2751,
     "end_offset": 2766
    },
    {
     "span_name": " 90 天后",
     "label": "3.3.2等待期后",
     "start_offset": 3210,
     "end_offset": 3216
    },
    {
     "span_name": "当累计给付的轻症疾病保险金达到本合同的保险金额时，本合同终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1756,
     "end_offset": 1787
    },
    {
     "span_name": "90 天内",
     "label": "3.3.1等待期内",
     "start_offset": 2252,
     "end_offset": 2257
    },
    {
     "span_name": "被保险人初次确诊罹患重大疾病之日本合同的现金价值。\n",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1972,
     "end_offset": 1998
    },
    {
     "span_name": "身故保险金",
     "label": "3.6分段赔付",
     "start_offset": 3253,
     "end_offset": 3258
    },
    {
     "span_name": "一次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 1714,
     "end_offset": 1716
    },
    {
     "span_name": "90 天后",
     "label": "3.3.2等待期后",
     "start_offset": 2838,
     "end_offset": 2843
    },
    {
     "span_name": "您累计已交纳本合同的保险费数额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2356,
     "end_offset": 2371
    },
    {
     "span_name": "90 天内",
     "label": "3.3.1等待期内",
     "start_offset": 2677,
     "end_offset": 2682
    },
    {
     "span_name": "被保险人身故之日本合同的现金价值",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3155,
     "end_offset": 3171
    },
    {
     "span_name": "90 天内",
     "label": "3.3.1等待期内",
     "start_offset": 1855,
     "end_offset": 1860
    },
    {
     "span_name": " 90 天后",
     "label": "3.3.2等待期后",
     "start_offset": 2474,
     "end_offset": 2480
    },
    {
     "span_name": "您累计已交纳本合同的保险费数额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1515,
     "end_offset": 1530
    },
    {
     "span_name": "被保险人身故之日本合同的现金价值",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3337,
     "end_offset": 3353
    },
    {
     "span_name": "被保险人初次确诊罹患轻症疾病之日本合同的现金价值",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1534,
     "end_offset": 1558
    }
   ]
  },
  {
   "data_id": 15608746,
   "data_set_name": "txt10",
   "content": "泰康人寿[2016]疾病保险 037 号\n\n\n\n泰康 e 康豁免保险费疾病保险条款阅  读  指  引\n\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．凡．条．款．已．有．约．定．的．，．以．条．款．约．定．为．准．。．\n\t您拥有的重要权益\n在犹豫期内您若要求解除合同，我们仅扣除工本费\t1.4\n本合同提供的保障在保险责任条款中列明\t2.2\n您有解除合同的权利\t7.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.3\n保险事故发生后请您及时通知我们\t3.1\n您应当按时交纳保险费\t4.1\n解除合同会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.2\n本合同对疾病进行了明确定义，请您仔细阅读\t9\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n泰康人寿保险股份有限公司\n泰康 e 康豁免保险费疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在电子保险单上签章的泰康人寿保险股份有限公司的分公司，“本合同”指您与我们之间订立的“泰康 e 康豁免保险费疾病保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在电子保险单上载明。\n\n您与我们订立的合同\n\n合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、电子保险单 或者其他保险凭证、电子投保单、与本合同有关的投保文件、合法有效(见 10.1)\n的声明、批注、批单及其他您与我们共同认可的书面协议或电子协议。\n\n\n合同成立及生效\n\n您提出保险申请且我们同意承保，本合同成立。\n本合同的成立日、生效日以电子保险单记载的日期为准。保单年度（见 10.2）、\n保险费约定交纳日（见 10.3）均依据本合同的生效日为基础进行计算。\n\n\n投保年龄\t投保年龄指您投保时被保险人的年龄，以周岁(见 10.4)计算。\n\n犹豫期\t犹豫期是指自您签收本合同的次日零时起的一段时期，该时期以电子保险单上载 明的日数为准。在此期间，请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将在扣除不超过 10 元的工本费后向您无息退还保险费。\n解除本合同时，您须填写解除合同申请书，并提供本合同、您的有效身份证件（见\n10.5）。自我们收到您的解除合同申请书时起，本合同即被解除，对于本合同解除前发Th的保险事故，我们不承担保险责任。\n\n我们提供的保障\n\n保险期间\t本合同的保险期间与本合同所豁免保险费的保险合同（以下简称“被豁免合同”）的交费期间相同，并在电子保险单上载明。\n\n保险责任\t在本合同保险期间内，我们承担下列保险责任：\n\n\n轻症疾病豁免保险费\n\n本合同生效（若曾复效，则自本合同最后复效）之日起 180 日内，本合同的被保险人即被豁免合同的投保人经医院（见 10.6）初次确诊（见 10.7）非因意外伤害\n（见 10.8）导致罹患本合同所定义的轻症疾病（无论一种或者多种），我们不承担豁免保险费的责任，本合同继续有效。\n本合同的被保险人即被豁免合同的投保人经医院初次确诊因意外伤害导致罹患本合同所定义的轻症疾病，或者于本合同生效（若曾复效，则自本合同最后复效） 之日起 180 日后，经医院初次确诊非因意外伤害导致罹患本合同所定义的轻症疾病，则自确诊日后首个被豁免合同的保险费约定交纳日开始，直至被豁免合同最后一次保险费约定交纳日止，我们豁免前述期间内被豁免合同投保人应交纳的被豁免合同的保险费。我们视豁免的保险费为前述投保人已交纳的保险费，本合同\n\n终止。\n本合同所定义的轻症疾病载明于本合同“9.1 轻症疾病定义”。\n\n\n重大疾病豁免保险费\n\n本合同生效（若曾复效，则自本合同最后复效）之日起 180 日内，本合同的被保险人即被豁免合同的投保人经医院初次确诊非因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种），我们向您无息返还累计已交纳的本合同的保险费，本合同终止。\n本合同的被保险人即被豁免合同的投保人经医院初次确诊因意外伤害导致罹患本合同所定义的重大疾病，或者于本合同生效（若曾复效，则自本合同最后复效） 之日起 180 日后，经医院初次确诊非因意外伤害导致罹患本合同所定义的重大疾病，则自确诊日后首个被豁免合同的保险费约定交纳日开始，直至被豁免合同最后一次保险费约定交纳日止，我们豁免前述期间内被豁免合同投保人应交纳的被豁免合同的保险费。我们视豁免的保险费为前述投保人已交纳的保险费，本合同终止。\n本合同所定义的重大疾病载明于本合同“9.2 重大疾病定义”。\n\n\n\n身故豁免保险费\n\n本合同生效（若曾复效，则自本合同最后复效）之日起 180 日内，本合同的被保险人即被豁免合同的投保人非因意外伤害导致身故，我们向您无息返还累计已交纳的本合同的保险费，本合同终止。\n本合同的被保险人即被豁免合同的投保人因意外伤害或者于本合同生效（若曾复效，则自本合同最后复效）之日起 180 日后非因意外伤害导致身故，则自被豁免合同投保人身故后首个被豁免合同的保险费约定交纳日开始，直至被豁免合同最后一次保险费约定交纳日止，我们豁免前述期间内被豁免合同投保人应交纳的被豁免合同的保险费。我们视豁免的保险费为前述投保人已交纳的保险费，本合同终止。\n\n\n\n特别注意事项\n\n被豁免合同在电子保险单上载明。\n保险费豁免开始后，我们将不接受关于被豁免合同保险费交费方式的变更申请。\n对于被豁免合同为万能保险合同或者投资连结保险合同的：我们只豁免其期交保险费，不予豁免其追加保险费；若被豁免合同存在缓交保险费的，我们不予豁免上述轻症确诊日前、重大疾病确诊日前或者身故日前被豁免合同缓交的各期保险费，对于上述轻症确诊日、重大疾病确诊日或者身故日后所豁免的各期保险费， 我们按照被豁免合同关于保险费交纳的有关约定，按顺序依次补交被豁免合同缓交的各期保险费。\n\n\n责任免除\t因下列第（1）至第（7）项情形之一导致被保险人身故的，我们不承担本合同约 定的身故豁免保险费的责任；因下列第（2）至第（10）项情形之一导致被保险人\n发Th本合同定义的轻症疾病或者重大疾病的，我们不承担本合同约定的轻症疾病豁免保险费或者重大疾病豁免保险费的责任：\n被保险人在本合同成立（若曾复效，则自本合同最后复效）之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或者注射毒品（见 10.9）；\n\n被保险人酒后驾驶（见 10.10）、无合法有效驾驶证驾驶（见 10.11），或者驾驶无合法有效行驶证（见 10.12）的机动车（见 10.13）；\n战争、军事冲突、暴乱或者武装叛乱；\n核爆炸、核辐射或者核污染；\n被保险人故意自伤；\n被保险人感染艾滋病病毒或者患艾滋病（见 10.14）（但符合本合同“经输血导致的感染艾滋病病毒或者患艾滋病”或者“因职业关系导致的感染艾滋病病毒或者患艾滋病”定义的不在此限）；\n遗传性疾病（见 10.15），先天性畸形、变形或者染色体异常（见 10.16）。\n因上述第（2）项情形导致被保险人身故的，本合同终止，我们向投保人之外的其他权利人给付本合同终止时的现金价值（见 10.17）。其他权利人按照被保险人第一顺序法定继承人、第二顺序法定继承人的顺序确定。因上述第（1）项以及第（3） 至第（7）项中任一情形导致被保险人身故的，本合同终止，我们向您退还本合同终止时的现金价值。\n因上述第（2）项情形导致被保险人发Th本合同定义的轻症疾病或者重大疾病的， 本合同终止，我们向被保险人给付本合同终止时的现金价值。因上述第（3）至第\n（10）项中任一情形导致被保险人发Th本合同定义的轻症疾病或者重大疾病的， 本合同终止，我们向您退还本合同终止时的现金价值。\n\n豁免保险费的申请\n\n\n保险事故通知\n\n您或者受益人知道保险事故发Th后应当在 10 日内通知我们。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分不承担豁免保险费的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n\n\n豁免保险费申请\n\n在申请豁免保险费时，请按照下列方式办理：\n\n\n\n轻症疾病豁免保险费、重大疾病豁免保险费申请\n\n被豁免合同的被保险人作为申请人须填写豁免保险费申请书，并须提供下列证明和资料的原件：\n申请人的有效身份证件；\n由医院专科医生（见 10.18）出具的被保险人的疾病诊断证明书，以及由医院出具的与该疾病诊断证明书相关的病理显微镜检查、血液检验及其他科学方法检验报告；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n\n\n身故豁免保险费申请\n\n被豁免合同的被保险人作为申请人须填写豁免保险费申请书，并须提供下列证明和资料的原件：\n申请人的有效身份证件；\n国务院卫生行政部门规定的医疗机构、公安部门或者其他有权机构出具的被保险人的死亡证明；\n\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n\n特别注意事项\n\n以上证明和资料不完整的，我们将及时一次性通知豁免保险费申请人补充提供有关的证明和资料。\n委托他人申请豁免保险费时，受托人还必须提供本人的有效身份证件及委托人亲笔签名的授权委托书。\n申请人为无民事行为能力人或者限制民事行为能力人时，由其合法监护人代其申请豁免保险费，其合法监护人还必须提供申请人为无民事行为能力人或者限制民事行为能力人的证明和监护人具有合法监护权的证明。\n\n\n\n宣告死亡处理\n\n在本合同有效期内，如果被保险人被法院宣告死亡，我们以法院判决宣告之日作为被保险人的死亡时间，按本合同的约定承担保险责任，本合同终止。\n如果被保险人被宣告死亡之日在保险期间之外，但有证据证明下落不明之日在保险期间之内，我们按本合同约定承担保险责任。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，豁免保险费申请人应在知道后 30 日内向我们补交已豁免的保险费，在前述情形下，本合同的效力依法确定。\n\n\n诉讼时效\t权利人向我们申请豁免保险费的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\n\n保险费的交纳\n\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您在投保时与我们约定，并在电子保险单上载明。\n分期支付保险费的，在交纳首期保险费后，您应当在每个保险费约定交纳日交纳其余各期的保险费。\n\n\n宽限期\t如果您到期未交纳保险费，自保险费约定交纳日的次日零时起 60 日为保险费交纳的宽限期。宽限期内发生的保险事故，我们仍承担保险责任，但您或者豁免保险费申请人需补交欠交的保险费，其数额据下列公式确定：\n欠交的保险费=电子保险单中载明的每期保险费数额×欠交保险费的次数（见10.19）\n如果您在宽限期内未交纳保险费，则本合同自宽限期满日的 24 时起效力中止，但本合同另有约定的除外。\n\n现金价值权益\n\n现金价值\t本合同保单年度末的现金价值在电子保险单上载明，保单年度内的现金价值您可 以向我们咨询。\n\n合同效力的中止及恢复\n\n效力中止\t在本合同效力中止期间，我们不承担保险责任。\n\n效力恢复\t本合同效力中止之日起 2 年内，您可以申请恢复合同效力。经您与我们协商并就\n\n恢复本合同效力达成一致同意的协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未就恢复本合同效力达成一致同意的协议，我们有权解除本合同。我们解除本合同的，我们向您退还本合同中止之日的现金价值。\n\n合同解除\n\n\n您解除合同的手续及风险\n\n如果您在犹豫期后要求解除本合同，请填写解除合同申请书并向我们提供您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止，我们自收到解除合同申请书之日起 30 日内向您退还本合同终止时的现金价值。\n您在犹豫期后解除合同会遭受一定损失。\n\n\n其他需要关注的事项\n\n效力终止\t发生下列情况之一时，本合同效力终止：\n被豁免合同效力终止；\n本合同约定的合同效力终止情况。\n\n\n明确说明与如实告知\n\n订立本合同时，我们应当向您说明本合同的内容。对保险条款中免除我们责任的条款，我们在订立合同时应当在电子投保单、电子保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款约定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担保险责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担保险责任，但应当向您退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担保险责任。\n\n\n\n我们合同解除权的限制\n\n前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\n自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担保险责任。\n\n\n\n年龄性别错误\n\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在电子投保单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止，我们向您退还本合同终止时的现金价值。对于本合同解除前发Th 的保险事故，我们不承担保险责任。我们行使合同解除权适用“我们合同解除权的限制”的约定。\n\n您申报的被保险人年龄或者性别不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故，在您向我们补交保险费后，我们承担豁免保险费的责任。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费多于应交保险费的，我们向您无息退还多收的保险费。\n\n\n合同内容变更\n\n在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在电子保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\n您通过我们同意或者认可的网站提出对本合同进行变更，视为您的书面申请，您向我们在线提交的电子信息与您向我们提交的书面文件具有相同的法律效力。\n\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或者电话等联系方式变更时，请及时以书面形式或者双方认可的其他形式通知我们。如果您未以书面形式或者双方认可的其他形式通知我们，我们按本合同载明的最后住所或者通讯地址发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理 方式：\n因履行本合同发生的争议，由双方协商解决，协商不成的，提交\t      仲裁委员会仲裁；\n因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\n\n\n保险事故鉴定\n\n如果被保险人发生保险事故，您和我们均可以委托保险公估机构等依法设立的独立评估机构或者具有相关专业知识的人员，对保险事故进行评估和鉴定。\n\n\n疾病定义\n\n\n轻症疾病定义\n\n本合同所定义的轻症疾病共有 30 种。\n\n\n\n极早期恶性肿瘤或者恶性病变\n\n指经组织病理学检查被明确诊断为下列恶性病变之一，并且接受了相应的治疗。\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n\n\n\n脑垂体瘤、脑囊肿及脑血管瘤\n\n指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并已经实施了手术或放射治疗。\n脑垂体瘤；\n脑囊肿；\n脑血管瘤。\n\n\n脉疾病的血管介入治疗\n\n为下肢或上肢供血的动脉；\n肾动脉；\n肠系膜动脉。\n须满足下列全部条件：\n经血管造影术证实一条或一条以上的上述动脉狭窄达到 50%或以上；\n对一条或一条以上的上述动脉施行了血管介入治疗，如血管成形术及或进行植入支架或动脉粥样瘤清除手术。\n上述动脉疾病的诊断以及相关治疗的必要性必须由血管疾病的专科医生确定。\n\n\n\n原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆（见 10.20）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上，但尚未达到 IV 级，且静息状态下肺动脉平均压超过\n25mmHg，但尚未超过 30mmHg。\n\n\n\n视力严重受损\n\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，虽然未达到重大疾病“双目失明”的给付标准，但满足下列条件之一：\n双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n双眼中较好眼视野半径小于 20 度。\n\n被保险人在 3 周岁之前因疾病导致视力严重受损不在保障范围内。\n\n\n单眼视力丧失\n\n指因疾病或意外伤害导致单眼视力永久不可逆性丧失，但未达到本合同所指重大疾病“双目失明”的标准，患眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\n\n\n单耳失聪\t指因疾病或意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实，但未达到本合同所指重大疾病“双耳失聪”的标准。\n被保险人在 3 周岁之前因疾病导致的单耳失聪不在保障范围内。\n\n\n运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症，但未达到本合同所指重大疾病“严重运动神经元病”的标准。须满足自主生活能力部分丧失，无法独立完成六项基本日常生活活动（见 10.21）中的两项。\n\n\n\n脑中风后遗\n症（轻症）\n\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，后遗的神经系统功能障碍程度虽未达到重大疾病“脑中风后遗症”的给付标准，但仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级或小于Ⅲ级；\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项或两项以上。\n\n\n\n颅  脑  手 术\n（轻症）\n\n指被保险人因疾病已实施全麻下的颅骨钻孔手术或经鼻蝶窦入颅手术。因外伤而实施的颅脑手术不在保障范围内。\n\n\n脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障 碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）\n等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，虽然未达到本合同所指重大疾病“严重脑损伤”的给付标准，但须满足下列条件之一：\n已接受全麻下颅骨切开颅内血肿清除术或颅骨钻孔术；\n在遭受外伤 180 天后一肢或一肢以上肢体机能部分丧失，其肢体肌力为\nⅢ级,或小于Ⅲ级。\n\n\n双侧睾丸切\n除手术\n\n指为了治疗疾病或意外损伤，已经实施了双侧睾丸完全切除手术。部分睾丸切除不在保障范围内。\n\n\n肾脏切除\t因疾病或意外伤害导致至少单侧肾脏切除。因捐赠肾脏而所需的肾脏切除不在保 障范围内。\n\n单个肢体缺\t指一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离，但未达到本\n\n失\t合同所指重大疾病“多个肢体缺失”的标准。\n\n瘫痪（轻症） 指因疾病或意外伤害导致一肢肢体机能永久完全丧失，但未达到本合同所指重大疾病“瘫痪”的标准。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n胆道重建手术\n\n指为了治疗疾病或意外损伤，已经实施了胆总管小肠吻合术的胆道重建手术。手术必须由专科医生认为是医疗所需的情况下进行。胆道闭锁不在保障范围内。\n\n\n肝叶切除\t因疾病或意外伤害导致至少一整叶肝脏切除。\n因酒精或滥用药物引致的疾病或紊乱及／或因捐赠肝脏而所需的肝叶切除均不在保障范围内。\n\n肺切除\t因疾病或意外伤害导致至少一侧肺切除。因捐献肺而所需的肺切除不在保障范围 内。\n\nⅢ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积为全身体表面积的 10%或 10%以上，但尚未达到 20%。体表面积根据《中国新九分法》计算。\n\n面部烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 30％或 30％以上，但未达到面部表面积的 80%。\n\n\n面部重建手术\n\n指因疾病或意外伤害导致颈部以上的面部构造不完整、缺失或受损而对其形态及外观进行修复或重建，已经实施了面部重建手术，但未达到本合同所指重大疾 病\n“严重Ⅲ度烧伤、严重面部烧伤”的标准。因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或独立的皮肤伤口所进行的手术不在保障范围内。\n\n\n\n颈动脉血管\n成形术或内膜切除术\n\n指为了治疗颈动脉狭窄性病变，已经实施了颈动脉血管成形术或内膜切除术，须由颈动脉造影检查证实一条或以上颈动脉存在严重狭窄（即狭窄程度超过原有管径的 50%以上）。本病须专科医生明确诊断，同时必须已经采取以下手术以减轻症状：\n动脉内膜切除术；\n血管介入手术，例如血管成形术及／或进行植入支架或动脉粥样瘤清除手术。\n\n\n\n制剂治疗；骨髓移植。\n\n\n重大疾病定义\n\n本合同所定义的重大疾病共有 70 种，其中第 1 至 25 种重大疾病为中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》（以下简称“规范”）规定的疾病，且疾病名称和疾病定义与“规范”一致，第 26 至 70 种重大疾病为“规范” 规定范围之外的疾病。\n\n\n恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血 管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n急性心肌梗塞\n\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n\n\n\n脑中风后遗症\n\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（见 10.22）；\n语言能力或咀嚼吞咽能力完全丧失（见 10.23）；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n重大器官移植术或造血干细胞移植术\n\n冠状动脉搭桥术（ 或称冠状动脉旁\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n路移植术）\n\n\n终末期肾病\n（ 或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n\n\n多个肢体缺失\n\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n\n\n急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\n\n\n\n衰竭失代偿期\n\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n\n脑炎后遗症\n或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n深度昏迷       指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的双耳失聪不在保障范围内。\n\n双目失明       指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致的双目失明不在保障范围内。\n\n瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久 完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n心脏瓣膜手术\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n\n严重阿尔茨\n海默病\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n\n严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障 碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）\n等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n严重帕金森病\n\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\n\n\n严重Ⅲ 度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n\n严重原发性\n肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n\n严重运动神\n经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n\n语言能力丧失\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人在 3 周岁之前因疾病导致的语言能力丧失不在保障范围内。\n\n\n\n重型再生障\n碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。\n须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n\n\n主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动 脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分\n支血管。\n动脉内血管成形术不在保障范围内。\n\n\n严重多发性\n硬化\n\n指被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相\n（至少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少 180 天。\n\n\n终末期肺病\t指被保险人因患有终末期肺病而出现慢性呼吸功能衰竭。须满足下列全部条件：\n肺功能测试其一秒用力呼气容积（FEV1）持续低于 0.75 升；\n病人缺氧必须广泛而持续地进行输氧治疗；\n动脉血气分析氧分压低于 55mmHg。\n\n颅脑手术\t指被保险人因疾病已实施全麻下的开颅手术（以切开硬脑膜为准）（不包括颅骨钻孔手术）。理赔时必须提供由神经外科医生出具的诊断书及手术报告。\n因外伤而实施的颅脑手术不在保障范围内。\n\n\n严重Ｉ 型糖\n尿病\n\n指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，且须依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经血胰岛素测定、血 C 肽测定或尿 C 肽测定检查证实，且被保险人已经接受了持续的胰岛素治疗 180 天以上，并须满足下列至少一项条件：\n\n并发增殖性视网膜病变；\n并发心脏病变，并须植入心脏起搏器进行治疗；\n至少一个脚趾发生坏疽并已实施手术切除。\n\n\n严重类风湿\n性关节炎\n\n指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等），并已达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍，且须满足下列全部条件：\n晨僵；\n对称性关节炎；\n类风湿性皮下结节；\n类风湿因子滴度升高；\nX 线显示严重的关节（软骨和骨）破坏和关节畸形。\n\n\n\n急性出血坏\n死性胰腺炎开腹手术\n\n指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\n\n\n\n侵蚀性葡萄\n胎（ 或称恶性葡萄胎）\n\n指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\n\n\n\n经输血导致\n的感染艾滋病病毒或者患艾滋病\n\n指被保险人感染艾滋病病毒或者患艾滋病且须满足下列全部条件：\n因输血而感染；\n提供输血治疗的输血中心或医院出具的该项输血感染属医疗责任事故的报告，或法院确认被保险人系因输血导致感染艾滋病病毒或者患艾滋病为医疗责任事故的生效判决；\n受感染的被保险人不是血友病患者。\n本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致感染艾滋病病毒或者患艾滋病不在保障范围内。\n\n\n\n系统性红斑\n狼疮并发重度的肾功能损害\n\n指系统性红斑狼疮患者并发狼疮性肾炎而影响和损害肾脏功能。须满足下列全部条件：\n临床表现须具备以下至少四项条件：\n① 蝶形红斑或盘形红斑；\n② 光敏感；\n③ 口鼻腔黏膜溃疡；\n④ 非畸形性关节炎或多关节痛；\n⑤ 胸膜炎或心包炎；\n\n⑥ 神经系统损伤（癫痫或精神症状）；\n⑦ 血象异常（白细胞小于 4000/μl 或血小板小于 100000/μl 或溶血性贫血）。\n检查结果须具备以下至少两项条件：\n① 抗 dsDNA 抗体阳性；\n② 抗 Sm 抗体阳性；\n③ 抗核抗体阳性；\n④ 皮肤狼疮带试验（非病损部位）或肾活检阳性；\n⑤ C3 低于正常值。\n狼疮肾炎致使肾功能减弱，内生肌酐清除率低于每分钟 30ml。\n\n重症肌无力   指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。且须满足下列全部条件：\n经药物治疗和胸腺手术治疗一年以上无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n持续植物人\n状态\n\n指因疾病或意外伤害导致被保险人躯体反射和自主反射全部丧失的深昏迷，但呼吸和心跳是正常的，此时完全依赖支持疗法（如流质食物、静脉注射营养液等） 维持生命的临床状态。且须满足下列全部条件：\n诊断为植物人状态后并继续维持治疗 30 天以上；\n治疗 30 天前后的脑电图检查均为等电位（完全平坦）。\n\n\n严重心肌病\t指由任何病因引起的心室功能损伤（左室腔扩大至少达到正常值上限的 120%，且左室射血分数持续性低于 40%），导致被保险人身体永久不可逆性受损，达到美国\n纽约心脏病学会心功能状态分级 IV 级，且经包括超声心动图在内的相关检查证实。\n酗酒或滥用药物引起的心肌病不在保障范围内。\n\n\n严重溃疡性\n结肠炎\n\n指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，须根据组织病理学特点诊断，并且被保险人已经接受了全结肠切除和回肠造瘘术。\n\n\n\n溶血性链球\n菌引起的坏疽\n\n指包围肢体或躯干的浅筋膜或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，且已经立刻进行了手术治疗。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\n\n\n\n坏死性筋膜炎\n\n坏死性筋膜炎的诊断须满足下列全部条件：\n符合坏死性筋膜炎的一般临床表现；\n细菌培养检出致病菌；\n出现广泛性肌肉及软组织坏死，并导致身体受影响部位功能永久不可逆性丧失。\n\n系统性硬皮病\n\n系统性硬皮病（须累及内脏器官），指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。须满足下列至少一项条件：\n肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n心脏：左室腔扩大至少达到正常值上限的 120％，且左室射血分数持续性低于 40％；\n肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\n\n\n严重克隆病\t指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，须由病理学检 查结果证实，且已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n\n进行性核上\n性麻痹\n\n指一种隐袭起病、逐渐加重的神经系统变性疾病，且满足下列全部临床特征：\n步态共济失调；\n对称性眼球垂直运动障碍；\n假性球麻痹（构音障碍和吞咽困难）。\n\n\n\n非阿尔茨海\n默病所致严重痴呆\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上， 日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。\n\n\n\n肺泡蛋白质\n沉积症\n\n指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\n\n\n\n严重慢性复\n发性胰腺炎\n\n指有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT 检查证实胰腺存在广泛钙化， 且必须接受酶替代以及胰岛素替代治疗 6 个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\n\n\n\n严重面部烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 80％或 80％以上。\n\n\n\n因职业关系\n导致的感染艾滋病病毒或者患艾滋病\n\n被保险人在其常规职业工作过程中遭遇外伤，或职业需要处理血液或其他体液时感染上艾滋病病毒或者患上艾滋病。须满足下列全部条件：\n感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列职业：医生、护士、实验室工作人员、医院护工、医生助理、救护车工作人员、助产士；\n必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或 HIV 抗体，即血液 HIV 病毒阳性和/或 HIV 抗体阳性。\n\n原发性硬化\n性胆管炎\n\n指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\n\n\n\n肺淋巴管肌\n瘤病\n\n肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时须满足下列全部条件：\n经组织病理学诊断；\nCT 显示双肺弥漫性囊性改变；\n血气提示低氧血症。\n\n\n象皮病\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷 性水肿伴畸形增大、硬皮症和疣状增生。此病症须经相关专科医生根据临床表现和微丝蚴的化验结果确诊。\n\n胰腺移植       指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\n\n严重川崎病   是一种血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n伴有冠状动脉瘤，且已经实施了对冠状动脉瘤进行的手术治疗。\n\n\n肾髓质囊性病\n\n肾髓质囊性病的诊断须同时满足下列全部条件：\n肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n贫血、多尿及肾功能衰竭等临床表现；\n诊断须由肾组织活检确定。\n\n\n\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\n\n\n特发性慢性\n肾上腺皮质功能减退\n\n指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。须满足下列全部条件：\n明确诊断，符合所有以下诊断标准；\n① 血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或者艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\n\n\n\n严重感染性\n心内膜炎\n\n是指由感染性微生物引致的心脏内膜炎症，并须满足下列全部条件：\n血液培植结果呈阳性反应，证明感染性微生物的存在；\n出现最少中度之心脏瓣膜功能不全（即返流部分达百分之二十或以上）或中度之心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或以下），导致感染性心内膜炎；\n感染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定。\n\n\n嗜铬细胞瘤\t指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，已经实 施了肿瘤切除术。\n\n\n严重自身免\n疫性肝炎\n\n自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死。必须满足下列全部条件：\n高γ球蛋白血症；\n血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n肝脏活检证实免疫性肝炎；\n临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\n\n\n\n疾病或外伤\n所致智力障碍\n\n因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商\n（IQ），智力低常分为轻度（IQ50-70）、中度（IQ35-50）、重度（IQ20-35）和极重度（IQ<20）。智商的检测必须由我们认可的专职心理测验工作者进行，心理测\n\n验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。必须满足下列全部条件：\n\n有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n血氨超过正常值的 3 倍；\n临床出现昏迷，病程至少达到疾病分期第 3 期。\n\n属于中危及以上组。\n\n\n严重慢性缩\n窄型心包炎\n\n由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞， 形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。被保险人被明确诊断为慢性缩窄性心包炎且必须满足下列全部条件：\n心功能衰竭达到美国纽约心脏病学会心功能状态分级 IV 级，并持续 180 天以上；\n已经接受了开胸进行的心包剥脱或心包切除手术。\n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。\n\n\n\n重症手足口病\n\n由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。经我们认可的医疗机构的专科医生确诊为患有手足口病，并伴有下列三项中的任意一项并发症：\n有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查\n\n证据；\n有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；\n有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证据。\n\n\n严重幼年型\n类风湿性关节炎\n\n指为了治疗幼年型类风湿关节炎，实际实施了膝关节或髋关节置换手术。\n幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\n\n\n\n破裂脑动脉\n瘤夹闭手术\n\n指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人已经实施了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本保障范围内。\n\n\n释义\n\n合法有效\t本合同所指合法有效均以中华人民共和国法律、行政法规、地方性法规、行政规 章及有关规范性法律文件的规定为判定依据。\n\n保单年度\t从保险合同生效日或者年生效对应日零时起至下一年度保险合同年生效对应日零 时止为一个保单年度。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n保险费约定交纳日\n\n保险合同生效日在每月、每季、每半年或者每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经 过一年增加一岁，不足一年的不计。例如，出生日期为 2000 年 9 月 1 日，2000\n年 9 月 1 日至 2001 年 8 月 31 日期间为 0 周岁，2001 年 9 月 1 日至 2002 年\n8 月 31 日期间为 1 周岁，依此类推。\n\n\n有效身份证件\n\n指由中华人民共和国政府主管部门规定的能够证明其身份的证件，如：居民身份证、军官证、警官证、士兵证、户口簿以及中华人民共和国政府主管部门颁发或者认可的有效护照或者其他身份证明文件。\n\n\n医院\t指国务院卫生行政主管部门医院等级分类中的二级合格或者二级合格以上的医 院，不包括以康复、护理、疗养、戒酒、戒毒或者类似功能为主要功能的医疗机\n构。\n\n初次确诊       指自被保险人出生之日起第一次经医院确诊患有某种疾病，而不是指自本合同Th 效、复效之后第一次经医院确诊患有某种疾病。例如，2010 年 1 月 1 日本合同经首次投保后生效，若：\n（1）  2009 年 1 月 1 日被保险人自出生后第一次经医院确诊罹患“恶性肿瘤”，\n2010 年 1 月 10 日被保险人再次经医院确诊罹患“恶性肿瘤”，则 2009 年\n1 月 1 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，由于“初次确诊”发生在本合同生效之前，因此不属于保险责任范围，我们不承担保险责任；\n\n2010 年 2 月 2 日被保险人自出生后第一次经医院确诊非因意外伤害罹患\n“恶性肿瘤”，2010 年 5 月 5 日被保险人再次经医院确诊罹患“恶性肿瘤”，\n则 2010 年 2 月 2 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，\n由于“初次确诊”发生在本合同生效之日起 180 日内，我们向您无息返还累计已交纳的本合同的保险费，本合同终止；\n2011 年 5 月 5 日被保险人自出生后第一次经医院确诊罹患“恶性肿瘤”，\n则 2011 年 5 月 5 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，\n由于“初次确诊”发生在本合同生效之日起 180 日后，我们承担豁免保险费的责任，本合同终止。\n\n意外伤害       指外来的、突然的、非本意的、非疾病的使被保险人身体受到伤害的客观事件， 并以此客观事件为直接且单独原因导致被保险人身体蒙受伤害或者身故，猝死、自杀以及自伤均不属于意外伤害。\n猝死指表面健康的人因潜在疾病、机能障碍或者其他原因在出现症状后 24 小时内发生的非暴力性突然死亡。猝死的认定以医院的诊断和公安部门的鉴定为准。\n\n毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n酒后驾驶       指经检测或者鉴定，发生保险事故时被保险人每百毫升血液中的酒精含量达到或者超过一定的标准，是否达到前述标准由公安机关交通管理部门依据《道路交通安全法》的规定认定，我们根据公安机关交通管理部门的认定确认被保险人是否属于酒后驾驶。\n\n\n无合法有效驾驶证驾驶\n\n指下列情形之一：\n没有取得中华人民共和国有关主管部门颁发或者认可的驾驶资格证书；\n驾驶与合法有效驾驶证准驾车型不相符合的车辆；\n持审验不合格的驾驶证驾驶；\n在驾驶证有效期内未按照中华人民共和国法律、行政法规的规定，定期对机动车驾驶证实施审验的；\n驾驶证已过有效期的。\n\n\n\n无合法有效行驶证\n\n指发生保险事故时没有按照公安机关交通管理部门机动车登记制度的规定进行登记并领取机动车行驶证或者临时通行牌证等法定证件。包括下列情形之一：\n未办理行驶证或者行驶证在申办过程中的；\n机动车行驶证被依法注销登记的；\n未在行驶证检验有效期内依法按时进行或者未通过机动车安全技术检验的。\n\n\n机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进 行工程专项作业的轮式车辆。\n\n\n感染艾滋病病毒或者患\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n\n艾滋病\t在人体血液或者其他样本中检测到艾滋病病毒或者其抗体呈阳性，没有出现临床\n症状或者体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或者体征的， 为患艾滋病。\n\n遗传性疾病\t指生殖细胞或者受精卵的遗传物质（染色体和基因）发生突变或者畸变所引起的 疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n先 天 性 畸形、变形或者染色体异常\n\n指被保险人出生时就具有的畸形、变形或者染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n\n现金价值\t指保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我 们退还的那部分金额。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或者主治医师以上职称的《医师职称证书》；\n在二级或者二级以上医院的相应科室从事临床工作三年以上。\n\n日（不含）之前，那么其中经过的保险费约定交纳日（2010 年 5 月 1 日） 个数为 1，因此欠交保险费的次数为 1；\n（2）\t如果保险事故发生日在 2010 年 6 月 1 日（含）之后并且在 2010 年 6 月\n30 日（不含）之前，那么其中经过的保险费约定交纳日（2010 年 5 月 1\n日和 2010 年 6 月 1 日）个数为 2，因此欠交保险费的次数为 2。\n\n永久不可逆\t指自疾病确诊或者意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n六项基本日常生活活动\n\n六项基本日常生活活动是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或者上下轮椅；\n如厕：自己控制进行大小便；\n进食：自己从已准备好的碗或者碟中取食物放入口中；\n\n洗澡：自己进行淋浴或者盆浴。\n\n\n肢体机能完全丧失\n\n指肢体的三大关节中的两大关节僵硬，或者不能随意识活动。肢体是指包括肩关节的整个上肢或者包括髋关节的整个下肢。\n\n\n\n语言能力或咀嚼吞咽能力完全丧失\n\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或者声带全部切除，或者因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或者机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或者吞咽的状态。\n1.   您与我们订立的合同\t6.1 效力中止\t10.4\t周岁\t\n1.1 合同构成\t6.2 效力恢复\t10.5\t有效身份证件\t\n1.2 合同成立及生效\t7.  合同解除\t10.6\t医院\t\n1.3 投保年龄\t7.1 您解除合同的手续及风险\t10.7\t初次确诊\t\n1.4 犹豫期\t8.   其他需要关注的事项\t10.8\t意外伤害\t\n2. 我们提供的保障\t8.1 效力终止\t10.9\t毒品\t\n2.1 保险期间\t8.2 明确说明与如实告知\t10.10\t酒后驾驶\t\n2.2 保险责任\t8.3 我们合同解除权的限制\t10.11\t无合法有效驾驶证驾驶\t\n2.3 责任免除\t8.4 年龄性别错误\t10.12\t无合法有效行驶证\t\n3. 豁免保险费的申请\t8.5 合同内容变更\t10.13\t机动车\t\n3.1 保险事故通知\t8.6 联系方式变更\t10.14\t感染艾滋病病毒或者患艾滋病\t\n3.2 豁免保险费申请\t8.7 争议处理\t10.15\t遗传性疾病\t\n3.3 宣告死亡处理\t8.8 保险事故鉴定\t10.16\t先天性畸形、变形或者染色体异常\t\n3.4 诉讼时效\t9.  疾病定义\t10.17\t现金价值\t\n4.  保险费的交纳\t9.1 轻症疾病定义\t10.18\t专科医生\t\n4.1 保险费的交纳\t9.2 重大疾病定义\t10.19\t欠交保险费的次数\t\n4.2 宽限期\t10. 释义\t10.20\t永久不可逆\t\n5.  现金价值权益\t10.1 合法有效\t10.21\t六项基本日常生活活动\t\n5.1 现金价值\t10.2 保单年度\t10.22\t肢体机能完全丧失\t\n6.   合同效力的中止及恢复\t10.3 保险费约定交纳日\t10.23\t语言能力或咀嚼吞咽能力完全丧失\t\n9.1.3\t急性心肌梗\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，虽然未达到重大疾病\t\n\t塞（轻症）\t“急性心肌梗塞”的给付标准，但满足下列全部条件：\t\n\t\t（1）\t肌钙蛋白有诊断意义的升高；\t\n\t\t（2）\t心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t\n9.1.4\tⅢ度房室传导阻滞\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病。须满足下列全部条件：\t\n\t\t（1）  心电图显示房室搏动彼此独立，心室率<50 次/分钟；\t\n\t\t（2）  出现阿-斯综合征或心力衰竭的表现；\t\n\t\t（3）  必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n9.1.5\t冠状动脉介\t为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、\t\n\t入手术（ 非\t冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\t\n\t开胸手术）\t\t\n9.1.6\t心脏瓣膜介\t为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管\t\n\t入手术（ 非\t介入手术进行的心脏瓣膜置换或修复手术。\t\n\t开胸手术）\t\t\n9.1.7\t主动脉内手\t为了治疗主动脉疾病实际实施了经皮经导管进行的主动脉内手术。主动脉指胸主\t\n\t术（ 非开胸\t动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n\t手术）\t\t\n9.1.8\t特定周围动\t指为治疗一条或一条以上的下列动脉狭窄而实施的血管介入治疗：\t\n9.1.28\t心包膜切除\n术\t指为治疗心包膜疾病，已经实施了心包膜切除术，但未达到本合同所指重大疾病\n“严重慢性缩窄型心包炎”的标准。手术必须在心脏科医生认为是医学上必需的情况下进行。\t\n9.1.29\t腔静脉过滤器植入术\t指为治疗反复肺栓塞发作，抗凝血疗法无效，已经实施了腔静脉过滤器植入术。手术必须在专科医生认为是医学上必需的情况下进行。\t\n9.1.30\t再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少， 但未达到本合同所指重大疾病“重型再生障碍性贫血”的标准。须满足下列全部条件：\t\n\t\t（1）  骨髓穿刺检查或骨髓活检结果支持诊断；\t\n\t\t（2）  病历资料显示接受了下列任一项的血液专科治疗：骨髓刺激疗法；免疫抑\t\n9.2.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、\t\n\t\t癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）\t\n\t\t或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n9.2.10\t慢性肝功能\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\t\n\t\t单独或良性肾囊肿则不在保障范围内。\t\n9.2.55\t克雅氏病\t是一种由动物传染而来的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等。克雅氏病必须由权威医疗机构根据致病蛋白的发现而明确诊断。\t\n9.2.56\t埃博拉病毒\t指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：\t\n\t感染\t（1）\t实验室检查证实埃博拉病毒的存在；\t\n\t\t（2）\t从发病开始有超过 30 天的进行性感染症状。\t\n9.2.57\t失去一肢及\t因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯\t\n\t一眼\t干端）以上完全性断离。\t\n\t\t（1）\t造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院\n日期为准）发生在被保险人 6 周岁以后；\t\n\t\t（2）\t专科医师确诊被保险人由于严重头部创伤或疾病造成智力低常；\t\n\t\t（3）\t专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻 度、中度、重度或极重度）；\t\n\t\t（4）\t被保险人的智力低常自确认日起持续 180 天以上。\t\n9.2.63\t自体造血干细胞移植术\t为治疗造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的自体移植手术。该治疗须由专科医生认为在临床上是必需的。\t\n9.2.64\t严重瑞氏综\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血\t\n\t合征\t氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等\t\n\t\t等。瑞氏综合征需由三级医院的专科医生确诊，并须满足下列全部条件：\t\n9.2.65\t严重肠道疾\t严重肠道疾病或外伤导致小肠损害并发症，并须满足下列全部条件：\t\n\t病并发症\t（1）\t至少切除了三分之二小肠；\t\n\t\t（2）\t完全肠外营养支持三个月以上。\t\n9.2.66\t重症骨髓增生异常综合征\t骨髓增生异常综合征是起源于造血干细胞的一组骨髓克隆增生异常的疾病，表现为无效造血、难治性血细胞减少，有转化为急性髓系白血病的风险。被保险人根据外周血和骨髓活检被明确诊断为骨髓增生异常综合征，并须满足下列全部条件：\t\n\t\t（1）\tFAB 分类为难治性贫血伴原始细胞增多（RAEB）；\t\n\t\t（2）\t根据“骨髓增生异常综合征修订国际预后积分系统（IPSS-R）”积分≥3，\t\n10.19\t欠交保险费\t指您最后一次交纳保险费之日（不含当日）至保险事故发生日的期间内，经过的\t\n\t的次数\t保险费约定交纳日的个数。例如保险合同生效日为 2009 年 3 月 1 日，保险费分\t\n\t\t10 年交纳并选择月交方式，且约定的每月保险费交纳日为该月1 日，如果您在2010\t\n\t\t年 4 月 1 日交纳保险费后未再继续交纳保费，那么根据保险事故发生日期不同，\t\n\t\t欠交保险费的次数也不同：\n（1）\t如果保险事故发生日在 2010 年 5 月 1 日（含）之后并且在 2010 年 6 月 1\t\n",
   "spans": []
  },
  {
   "data_id": 15608743,
   "data_set_name": "txt10",
   "content": "泰康人寿〔2017〕疾病保险 005 号\n\n\n\n泰康臻爱健康重大疾病保险条款阅 读 指  引\n\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．凡．条．款．已．有．约．定．的．，．以．条．款．约．定．为．准．。．\n\t您拥有的重要权益\n在犹豫期内您若要求解除合同，我们仅扣除工本费\t1.4\n本合同提供的保障在保险责任条款中列明\t2.4\n您有按本合同约定申请保单贷款的权利\t5.2\n您有解除合同的权利\t7.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.5\n保险事故发生后请您及时通知我们\t3.2\n您应当按时交纳保险费\t4.1\n解除合同会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n本合同对疾病进行了明确定义，请您仔细阅读\t9\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n泰康人寿保险有限责任公司 泰康臻爱健康重大疾病保险条款\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的泰康人寿保险有限责任公司的分公司，“本合同”指您与我们之间订立的“泰康臻爱健康重大疾病保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n您与我们订立的合同\n合同构成\n合同成立及生效\n投保年龄\n犹豫期\n我们提供的保障\n基本保险金额\n未成年人身故保险金限制\n保险期间\n保险责任\n责任免除\n保险金的申请\n受益人\n保险事故通知\n保险金申请\n保险金给付\n宣告死亡处理\n诉讼时效\n保险费的交纳\n保险费的交纳\n宽限期\n现金价值权益\n现金价值\n保单贷款\t5.3 减保\n合同效力的中止及恢复\n效力中止\n效力恢复\n合同解除\n您解除合同的手续及风险\n其它需要关注的事项\n明确说明与如实告知\n我们合同解除权的限制\n年龄性别错误\n未还款项\n合同内容变更\n联系方式变更\n争议处理\n保险事故鉴定\n疾病定义\n重大疾病定义\n轻症疾病定义\n释义\n合法有效\n保单年度\n保险费约定交纳日\n周岁\n有效身份证件\t意外伤害\n医院\n初次确诊\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无合法有效行驶证\n机动车\n感染艾滋病病毒或者患艾滋病\n遗传性疾病\n先天性畸形、变形或者染色体异常\n现金价值\n专科医生\n欠交保险费的次数\n与基本保险金额减少部分相对应的现金价值\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\n六项基本日常生活活动\n永久不可逆\t\n1.\t您与我们订立的合同\t您与我们订立的合同\t\n\n1.1\t\n合同构成\t\n本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或者其他保险凭证、投保单、与本合同有关的投保文件、合法有效（见 10.1）的声明、批注、批单及其他您与我们共同认可的书面或者电子协议。\t\n1.2\t合同成立及生效\t您提出保险申请且我们同意承保，本合同成立。\n本合同的成立日、生效日以保险单记载的日期为准。保单年度（见 10.2）、保险费约定交纳日（见 10.3）均依据本合同的生效日为基础进行计算。\n在保险期间内，我们自收到您交纳的首次保险费的次日零时开始承担保险责任。如果我们未收到您交纳的首次保险费，我们将不承担本保险单载明的保险责任。自保险合同Th效之日起15 日内，如果本公司未收到首次保险费，则本合同于Th效后第15 日的24 时自动终止。\t\n1.3\t投保年龄\t投保年龄指您投保时被保险人的年龄，以周岁（见 10.4）计算。\t\n1.4\t犹豫期\t犹豫期是指自您签收本合同且我们收到首次保险费的次日零时起的一段时期，该时期以保险单上载明的日数为准。在此期间，请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将在扣除不超过 10 元的工本费后向您无息退还保险费。\n解除本合同时，您须填写解除合同申请书，并提供本合同、您的有效身份证件（见\n10.5）及您所交保险费的发票。自我们收到您的解除合同申请书时起，本合同即被解除，对于本合同解除前发Th的保险事故，我们不承担保险责任。\t\n2.\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n基本保险金额\t\n本合同的基本保险金额由您在投保时与我们约定，并在保险单上载明。\t\n2.2\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的身故保险金总和最高不得超过国务院保险监督管理机构规定的限额，身故保险金总和的约定也不得超过前述限额。\t\n2.3\t保险期间\t本合同的保险期间自本合同生效日零时开始，至保险单上载明的保险期间期满日的 24 时止。\t\n2.4\t保险责任\t在本合同保险期间内，我们承担下列保险责任：\t\n身故保险金\t被保险人于我们收到首次保险费的次日零时（若曾复效，则自本合同最后复效之\n日）起 90 日内，非因意外伤害（见 10.6）导致身故，我们将向身故保险金受益人给付身故保险金，其数额等于您已交纳的本合同的累计保险费数额，本合同终止。\n被保险人因意外伤害导致身故，或者于我们收到首次保险费的次日零时（若曾复效，则自本合同最后复效之日）起 90 日后非因意外伤害导致身故，我们将向身故保险金受益人给付身故保险金，本合同终止。身故保险金的数额为：\n如果被保险人身故时未满 18 周岁（不含 18 周岁Th日），身故保险金数额等于您已交纳的本合同的累计保险费数额；\n如果被保险人身故时已满 18 周岁（含 18 周岁生日），身故保险金数额等于本合同的基本保险金额。\t\n重大疾病保险金\t自我们收到首次保险费的次日零时起 90 日内（若曾复效，则自本合同最后复效之日起 90 日内），被保险人经医院（见 10.7）初次确诊（见 10.8）非因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种），我们按您已交纳的本合同的累计保险费数额向疾病保险金受益人给付重大疾病保险金，本合同终止。\n被保险人经医院初次确诊因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种），或者自我们收到首次保险费的次日零时起 90 日后（若曾复效，则\n自本合同最后复效之日起 90 日后），经医院初次确诊非因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种），我们按本合同的基本保险金额向疾病保险金受益人给付重大疾病保险金，本合同终止。\n本合同定义的重大疾病载明于本合同“9.1 重大疾病定义”。\t\n轻症疾病保险金\t自我们收到首次保险费的次日零时起 90 日内（若曾复效，则自本合同最后复效之\n日起 90 日内），被保险人经医院初次确诊非因意外伤害导致罹患本合同所定义的轻症疾病（无论一种或者多种），我们不承担给付轻症疾病保险金的责任，本合同继续有效。\n被保险人经医院初次确诊因意外伤害导致罹患本合同所定义的轻症疾病，或者自我们收到首次保险费的次日零时起 90 日后（若曾复效，则自本合同最后复效之日\n起 90 日后），经医院初次确诊非因意外伤害导致罹患本合同所定义的轻症疾病，我们按本合同基本保险金额的 20%向疾病保险金受益人给付轻症疾病保险金。\n每种轻症疾病限给付一次，给付后该种轻症疾病保险金保险责任终止。不同轻症疾病可以多次给付，但本合同的轻症疾病保险金累计给付以三次为限，当累计给付的轻症疾病保险金达到三次时，轻症疾病保险金保险责任终止，但本合同继续有效。\n如果被保险人因同一原因导致其罹患本合同所定义的两种或者两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。\n本合同定义的轻症疾病载明于本合同“9.2 轻症疾病定义”。\n轻症疾病保险金仅针对符合本合同定义的轻症疾病进行给付，对于已经首先符合重大疾病保险金给付条件的，仅给付重大疾病保险金，不再给付轻症疾病保险金。\t\n特别注意事项\t对于本合同项下的身故保险金和重大疾病保险金，我们只给付其中的一项。在给付其中任意一项后，本合同终止。\t\n2.4\t责任免除\t因下列第（1）至第（7）项情形之一导致被保险人身故的，我们不承担给付身故\n保险金的责任；因下列第（2）至第（10）项情形之一导致被保险人发Th本合同定义的重大疾病或者轻症疾病的，我们不承担相应保险责任：\n被保险人在本合同成立（若曾复效，则自本合同最后复效）之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或者注射毒品（见 10.9）；\n被保险人酒后驾驶（见 10.10）、无合法有效驾驶证驾驶（见 10.11），或者驾驶无合法有效行驶证（见 10.12）的机动车（见 10.13）；\n战争、军事冲突、暴乱或者武装叛乱；\n核爆炸、核辐射或者核污染；\n被保险人故意自伤；\n被保险人感染艾滋病病毒或者患艾滋病（见 10.14）（但符合本合同“经输血导致的感染艾滋病病毒或者患艾滋病” 或者“因职业关系导致的感染艾滋病病毒或者患艾滋病”定义的不在此限）；\n遗传性疾病（见 10.15），先天性畸形、变形或者染色体异常（见 10.16）。\n因上述第（2）项情形导致被保险人身故的，本合同终止，我们向投保人之外的其他权利人给付本合同终止时的现金价值（见 10.17）。其他权利人按照被保险人第一顺序法定继承人、第二顺序法定继承人的顺序确定。因上述第（1）项以及第（3） 至第（7）项中任一情形导致被保险人身故的，本合同终止，我们向您退还本合同终止时的现金价值。\n因上述第（2）项情形导致被保险人发Th本合同定义的重大疾病的，本合同终止， 我们向被保险人给付本合同终止时的现金价值。因上述第（3）至第（10）项中任一情形导致被保险人发Th本合同定义的重大疾病的，本合同终止，我们向您退还本合同终止时的现金价值。\n因上述第（2）至第（10）项中任一情形导致被保险人发Th本合同定义的轻症疾病的，我们不承担给付轻症疾病保险金的责任，本合同继续有效。\t\n3.\t保险金的申请\t保险金的申请\t\n\n3.1\t\n受益人\t\n您或者被保险人可以指定一人或者多人为身故保险金受益人。身故保险金受益人为多人时，可以确定受益人顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或者限制民事行为能力人的，可以依法由其监护人指定身故保险金受益人。\n您或者被保险人在被保险人身故前可以变更身故保险金受益人、受益顺序或者受益份额，并书面通知我们。我们收到变更的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单，变更的生效时间以批注或者批单中载明的时间为准。\n您在指定和变更身故保险金受益人、受益顺序或者受益份额时，必须经过被保险人同意。\t\n\t\t被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由我们\n依照《中华人民共和国继承法》的规定履行给付身故保险金的义务：\n没有指定身故保险金受益人的，或者身故保险金受益人指定不明无法确定的；\n身故保险金受益人先于被保险人身故，没有其他身故保险金受益人的；\n身故保险金受益人依法丧失受益权或者放弃受益权，没有其他身故保险金受益人的。\n身故保险金受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的， 推定身故保险金受益人身故在先。\n受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\n除另有指定外，疾病保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您或者受益人知道保险事故发Th后应当在 10 日内通知我们。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t身故保险金申请\t身故保险金受益人作为申请人须填写领取保险金申请书，并须提供下列证明和资料的原件：\n本合同；\n身故保险金受益人的有效身份证件；\n国务院卫生行政部门规定的医疗机构、公安部门或者其他有权机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t重大疾病保险金、轻症疾病保险金申请\t疾病保险金受益人作为保险金申请人须填写领取保险金申请书，并须提供下列证明和资料的原件：\n本合同；\n疾病保险金受益人的有效身份证件；\n（3）由医院专科医生（见 10.18）出具的被保险人的疾病诊断证明书，以及由医院出具的与该疾病诊断证明书相关的病理显微镜检查、血液检验及其他科学方法检验报告；\n（4） 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t特别注意事项\t以上证明和资料不完整的，我们将及时一次性通知受益人补充提供有关的证明和资料。\n委托他人领取保险金时，受托人还必须提供本人的有效身份证件及委托人亲笔签名的授权委托书。\n保险金作为被保险人遗产时，继承人还必须提供可证明其合法继承权的相关权利\t\n\t\t文件。\n受益人或者继承人为无民事行为能力人或者限制民事行为能力人时，由其合法监护人代其申请领取保险金，其合法监护人还必须提供受益人或者继承人为无民事行为能力人或者限制民事行为能力人的证明和监护人具有合法监护权的证明。\n如果疾病保险金受益人已按本合同 3.3 条的约定向我们申领重大疾病保险金，但\n在实际领取重大疾病保险金前被保险人身故，我们将按本合同 2.4 条的约定向疾病保险金受益人给付重大疾病保险金，而不再承担本合同约定的给付身故保险金的责任。\n如果在疾病保险金受益人提出申领重大疾病保险金申请之前被保险人身故，我们将按本合同的约定向身故保险金受益人给付身故保险金，而不再承担本合同约定的给付重大疾病保险金的责任。\t\n3.4\t保险金给付\t我们在收到领取保险金申请书及本合同约定的证明和资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达\n成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款约定义务的，对属于保险责任的，除支付保险金外，应当赔偿受益人因此受到的利息损失。利息按照我们确定的利率按单利计算，且我们确定的利率不低于中国人民银行公布的金融机构人民币活期存款基准利率。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到领取保险金申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t宣告死亡处理\t在本合同有效期内，如果被保险人被法院宣告死亡，我们以法院判决宣告之日作为被保险人的死亡时间，按本合同的约定给付身故保险金，本合同终止。\n如果被保险人被宣告死亡之日在保险期间之外，但有证据证明下落不明之日在保险期间之内，我们按本合同约定给付身故保险金。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，身故保险金受益人应在知道后 30 日内向我们退还已领取的身故保险金，在前述情形下，本合同的效力依法确定。\t\n3.6\t诉讼时效\t权利人向我们申请给付保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4.\t保险费的交纳\t\t\n\n4.1\t\n保险费的交纳\t\n本合同的交费方式和交费期间由您在投保时与我们约定，并在保险单上载明。\n分期支付保险费的，在交纳首期保险费后，您应当在每个保险费约定交纳日交纳其余各期的保险费。\t\n4.2\t宽限期\t如果您到期未交纳保险费，自保险费约定交纳日的次日零时起60日为保险费交纳的宽限期。宽限期内发生的保险事故，我们仍承担保险责任，但在给付保险金时会扣除您欠交的保险费，其数额根据下列公式确定：\n欠交的保险费=保险单中载明的每期保险费数额×欠交保险费的次数（见10.19）\t\n\t\t如果您在宽限期内未交纳保险费，则本合同自宽限期满日的 24 时起效力中止，\n但本合同另有约定的除外。\t\n5.\t现金价值权益\t\t\n\n5.1\t\n现金价值\t\n本合同保单年度末的现金价值在保险单上载明，保单年度内的现金价值您可以向我们咨询。\t\n5.2\t保单贷款\t在本合同有效期内，您可以申请并经我们审核同意后办理保单贷款。最高贷款金额不超过您申请时本合同现金价值扣除各项欠款及应付利息后余额的 80%，且具体的贷款金额以您与我们签订的贷款协议中的约定为准。每次贷款期限最长不超过 180 日，贷款利率按您与我们签订的贷款协议中约定的利率执行。在办理保单贷款时，您应当取得被保险人的书面同意。\n自贷款本金及利息加上其他各项欠款及应付利息达到本合同现金价值的当日 24\n时起，本合同效力中止。\n经我们审核不同意您的保单贷款申请的，我们不向您提供贷款。\t\n5.3\t减保\t如果被保险人未发生保险事故，您在犹豫期后可以申请减保，将基本保险金额和保险费按比例减少，并领取与基本保险金额减少部分相对应的现金价值（见\n10.20）。减保后，基本保险金额和保险费需符合我们的约定。您可以通过我们的服务热线或者服务场所工作人员查询相关具体规定。\n本合同第 2.4 条约定的保险责任根据减保后的基本保险金额和保险费进行计算。\t\n6.\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n\n6.1\t\n效力中止\t\n在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止之日起 2 年内，您可以申请恢复合同效力。经您与我们协商并就恢复本合同效力达成一致同意的协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未就恢复本合同效力达成一致同意的协议，我们有权解除本合同。我们解除本合同的，我们向您退还本合同中止之日的现金价值。\t\n7.\t合同解除\t\t\n\n7.1\t\n您解除合同的手续及风险\t\n如果您在犹豫期后要求解除本合同，请填写解除合同申请书并向我们提供下列资料的原件：\n本合同；\n您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止，我们自收到解除合同申请书之日起 30 日内向您退还本合同终止时的现金价值。\n您在犹豫期后解除合同会遭受一定损失。\t\n8.\t其它需要关注的事项\t其它需要关注的事项\t\n8.1\t明确说明与如\n实告知\t订立本合同时，我们应当向您说明本合同的内容。对保险条款中免除我们责任的\n条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款约定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担保险责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担保险责任，但应当向您退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担保险责任。\t\n8.2\t我们合同解除权的限制\t前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担保险责任。\t\n8.3\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止，我们向您退还本合同终止时的现金价值。对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任。我们行使合同解除权适用“我们合同解除权的限制”的约定。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故， 在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费多于应交保险费的，我们向您无息退还多收的保险费。\t\n8.4\t未还款项\t我们在给付各项保险金、退还现金价值或者返还保险费时，如果您有欠交的保险费、保单贷款或者其他各项欠款，我们按照您和其他权利人与我们的约定，在扣除上述各项欠款及应付利息后给付。\t\n8.5\t合同内容变更\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t\n8.6\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或者电话等联系方式变更时，请及时以书面形式或者双方认可的其他形式通知我们。如果您未以书面形式或者双方认可的其他形式通知我们，我们按本合同载明的最后住所或者通讯地址发送的有关通知，均视为已送达给您。\t\n8.7\t争议处理\t本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理\t\n\t\t方式：\n因履行本合同发生的争议，由双方协商解决，协商不成的，提交\t      仲裁委员会仲裁；\n因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\t\n8.8\t保险事故鉴定\t如果被保险人发生保险事故，您和我们均可以委托保险公估机构等依法设立的独立评估机构或者具有相关专业知识的人员，对保险事故进行评估和鉴定。\t\n9.\t疾病定义\t\t\n\n9.1\t\n重大疾病定义\t\n本合同所定义的重大疾病共有 70 种，其中第 1 至 25 种重大疾病为中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》（以下简称“规范”）规定的疾病，且疾病名称和疾病定义与“规范”一致，第 26 至 70 种重大疾病为“规范” 规定范围之外的疾病。\t\n9.1.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n9.1.2\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n9.1.3\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失(见 10.21)；\n语言能力或咀嚼吞咽能力完全丧失(见 10.22)；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动(见 10.23)\n中的三项或三项以上。\t\n9.1.4\t重大器官移植\n术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏\n的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n9.1.5\t冠状动脉搭桥术（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n9.1.6\t终末期肾病 \n（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n9.1.7\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n9.1.8\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\t\n9.1.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n9.1.10\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n9.1.11\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）\t一肢或一肢以上肢体机能完全丧失；\t\n\t\t语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n9.1.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n9.1.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆(见 10.24)性丧失，在 500 赫兹、\n1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的双耳失聪不在保障范围内。\t\n9.1.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致的双目失明不在保障范围内。\t\n9.1.15\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n9.1.16\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n9.1.17\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n9.1.18\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n9.1.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足\t\n\t\t下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n9.1.20\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\t\n9.1.21\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n9.1.22\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n9.1.23\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人在 3 周岁之前因疾病导致的语言能力丧失不在保障范围内。\t\n9.1.24\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。\n须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n9.1.25\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n9.1.26\t严重多发性硬化\t指被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相\n（至少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少 180 天。\t\n9.1.27\t终末期肺病\t指被保险人因患有终末期肺病而出现慢性呼吸功能衰竭。须满足下列全部条件：\n肺功能测试其一秒用力呼气容积（FEV1）持续低于 0.75 升；\n病人缺氧必须广泛而持续地进行输氧治疗；\n动脉血气分析氧分压低于 55mmHg。\t\n9.1.28\t颅脑手术\t指被保险人因疾病已实施全麻下的开颅手术（以切开硬脑膜为准）（不包括颅骨\n钻孔手术）。理赔时必须提供由神经外科医生出具的诊断书及手术报告。因外伤而实施的颅脑手术不在保障范围内。\t\n9.1.29\t严重Ｉ型糖尿病\t指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，且须依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经血胰岛素测定、血 C 肽测定或尿 C 肽测定检查证实，且被保险人已经接受了持续的胰岛素治疗 180 天以上，并须满足下列至少一项条件：\n并发增殖性视网膜病变；\n并发心脏病变，并须植入心脏起搏器进行治疗；\n至少一个脚趾发生坏疽并已实施手术切除。\t\n9.1.30\t严重类风湿性关节炎\t指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等），并已达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍，且须满足下列全部条件：\n晨僵；\n对称性关节炎；\n类风湿性皮下结节；\n类风湿因子滴度升高；\nX 线显示严重的关节（软骨和骨）破坏和关节畸形。\t\n9.1.31\t急性出血坏死性胰腺炎开腹手术\t指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\t\n9.1.32\t侵蚀性葡萄胎\n（或称恶性葡萄胎）\t指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\t\n9.1.33\t经输血导致的感染艾滋病病毒或者患艾滋病\t指被保险人感染艾滋病病毒或者患艾滋病且须满足下列全部条件：\n因输血而感染；\n提供输血治疗的输血中心或医院出具的该项输血感染属医疗责任事故的报告，或法院确认被保险人因输血导致感染艾滋病病毒或患艾滋病为医疗责任事故的生效判决；\n受感染的被保险人不是血友病患者。\n本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致感染艾滋病病毒或者患艾滋病不在保障范围内。\t\n9.1.34\t系统性红斑狼\n疮并发重度的肾功能损害\t指系统性红斑狼疮患者并发狼疮性肾炎而影响和损害肾脏功能。须满足下列全部\n条件：\n临床表现须具备以下至少四项条件：\n① 蝶形红斑或盘形红斑；\n② 光敏感；\n③ 口鼻腔黏膜溃疡；\n④ 非畸形性关节炎或多关节痛；\n⑤ 胸膜炎或心包炎；\n⑥ 神经系统损伤（癫痫或精神症状）；\n⑦ 血象异常（白细胞小于 4000/μl 或血小板小于 100000/μl 或溶血性贫血）。\n检查结果须具备以下至少两项条件：\n① 抗 dsDNA 抗体阳性；\n② 抗 Sm 抗体阳性；\n③ 抗核抗体阳性；\n④ 皮肤狼疮带试验（非病损部位）或肾活检阳性；\n⑤ C3 低于正常值。\n狼疮肾炎致使肾功能减弱，内生肌酐清除率低于每分钟 30ml。\t\n9.1.35\t重症肌无力\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。且须满足下列全部条件：\n经药物、胸腺手术治疗一年以上无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n9.1.36\t持续植物人状态\t指因疾病或意外伤害导致被保险人躯体反射和自主反射全部丧失的深昏迷，但呼吸和心跳是正常的，此时完全依赖支持疗法（如流质食物、静脉注射营养液等） 维持生命的临床状态。且须满足下列全部条件：\n诊断为植物人状态后并继续维持治疗 30 天以上；\n治疗 30 天前后的脑电图检查均为等电位（完全平坦）。\n酗酒或滥用药物所致的植物人状态不在保障范围内。\t\n9.1.37\t严重心肌病\t指由任何病因引起的心室功能损伤（左室腔扩大至少达到正常值上限的 120％， 且左室射血分数持续性低于 40％），导致被保险人身体永久不可逆性受损，达到美国纽约心脏病学会心功能状态分级 IV 级，且经包括超声心动图在内的相关检查证实。\n酗酒或滥用药物引起的心肌病不在保障范围内。\t\n9.1.38\t严重溃疡性结肠炎\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，须根据组织病理学特点诊断，并且被保险人已经接受了全结肠切除和回肠造瘘术。\t\n9.1.39\t溶血性链球菌\n引起的坏疽\t指包围肢体或躯干的浅筋膜或深筋膜受到溶血性链球菌的感染，病情在短时间内\n急剧恶化，且已经立刻进行了手术治疗。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\t\n9.1.40\t坏死性筋膜炎\t坏死性筋膜炎的诊断须满足下列全部条件：\n符合坏死性筋膜炎的一般临床表现；\n细菌培养检出致病菌；\n出现广泛性肌肉及软组织坏死，并导致身体受影响部位功能永久不可逆性丧失。\t\n9.1.41\t系统性硬皮病\t系统性硬皮病（须累及内脏器官），指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。须满足下列至少一项条件：\n肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n心脏：左室腔扩大至少达到正常值上限的 120％，且左室射血分数持续性低于 40％；\n肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\t\n9.1.42\t严重克隆病\t指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，须由病理学检查结果证实，且已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n9.1.43\t进行性核上性麻痹\t指一种隐袭起病、逐渐加重的神经系统变性疾病，且满足下列全部临床特征：\n步态共济失调；\n对称性眼球垂直运动障碍；\n假性球麻痹（构音障碍和吞咽困难）。\t\n9.1.44\t非阿尔茨海默病所致严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。\t\n9.1.45\t肺泡蛋白质沉积症\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\t\n9.1.46\t严重慢性复发性胰腺炎\t指有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT 检查证实胰腺存在广泛钙化， 且必须接受酶替代以及胰岛素替代治疗 6 个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\t\n9.1.47\t严重面部烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 80％或 80％以上。\t\n9.1.48\t因职业关系导\t被保险人在其常规职业工作过程中遭遇外伤，或职业需要处理血液或其他体液时\t\n\t致的感染艾滋\n病病毒或者患艾滋病\t感染上艾滋病病毒或者患上艾滋病。须满足下列全部条件：\n感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列职业：医生、护士、实验室工作人员、医院护工、医生助理、救护车工作人员、助产士；\n必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或 HIV\n抗体，即血液 HIV 病毒阳性和/或 HIV 抗体阳性。\t\n9.1.49\t原发性硬化性胆管炎\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清ALP>200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n9.1.50\t肺淋巴管肌瘤病\t肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时须满足下列全部条件：\n经组织病理学诊断；\nCT 显示双肺弥漫性囊性改变；\n血气提示低氧血症。\t\n9.1.51\t象皮病\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经相关专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n9.1.52\t胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术\n（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\t\n9.1.53\t严重川崎病\t是一种血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n伴有冠状动脉瘤，且已经实施了对冠状动脉瘤进行的手术治疗。\t\n9.1.54\t肾髓质囊性病\t肾髓质囊性病的诊断须同时满足下列全部条件：\n肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n贫血、多尿及肾功能衰竭等临床表现；\n诊断须由肾组织活检确定。\n单独或良性肾囊肿则不在保障范围内。\t\n9.1.55\t克雅氏病\t是一种由动物传染而来的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元\t\n\t\t缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等。克雅\n氏病必须由权威医疗机构根据致病蛋白的发现而明确诊断。\t\n9.1.56\t埃博拉病毒感染\t指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：\n实验室检查证实埃博拉病毒的存在；\n从发病开始有超过 30 天的进行性感染症状。\t\n9.1.57\t失去一肢及一眼\t因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\t\n9.1.58\t特发性慢性肾上腺皮质功能减退\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。须满足下列全部条件：\n明确诊断，符合所有以下诊断标准；\n① 血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或者艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\t\n9.1.59\t严重感染性心内膜炎\t是指由感染性微生物引致的心脏内膜炎症，并须满足下列全部条件：\n血液培植结果呈阳性反应，证明感染性微生物的存在；\n出现最少中度之心脏瓣膜功能不全（即返流部分达百分之二十或以上） 或中度之心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或以下），导致感染性心内膜炎；\n感染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定。\t\n9.1.60\t嗜铬细胞瘤\t指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，已经实施了肿瘤切除术。\t\n9.1.61\t严重自身免疫性肝炎\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝\n脏炎症坏死。必须满足下列全部条件：\t\n\t\t高γ球蛋白血症；\n血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n肝脏活检证实免疫性肝炎；\n临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n9.1.62\t疾病或外伤所致智力障碍\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商（IQ），智力低常分为轻度（IQ50-70）、中度（IQ35-50）、重度（IQ20-35）和极重 度（IQ<20）。智商的检测必须由卫计委智力残疾医学诊断指定医疗机构进行。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。必须满足下列全部条件：\n造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院日期为准）发生在被保险人 6 周岁以后；\n专科医师确诊被保险人由于严重头部创伤或疾病造成智力低常；\n本公司认可的专职合格心理检测工作者做的心理检测证实被保险人智力低常 IQ<50（中度、重度或极重度）；\n被保险人的智力低常自确认日起持续 180 天以上。\t\n9.1.63\t自体造血干细胞移植术\t为治疗造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的自体移植手术。该治疗须由专科医生认为在临床上是必需的。\t\n9.1.64\t严重瑞氏综合征\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。瑞氏综合征需由三级医院的专科医生确诊，并须满足下列全部条件：\n有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n血氨超过正常值的 3 倍；\n临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n9.1.65\t严重肠道疾病并发症\t严重肠道疾病或外伤导致小肠损害并发症，并须满足下列全部条件：\n至少切除了三分之二小肠；\n完全肠外营养支持三个月以上。\t\n9.1.66\t重症骨髓增生异常综合征\t骨髓增生异常综合征是起源于造血干细胞的一组骨髓克隆增生异常的疾病，表现为无效造血、难治性血细胞减少，有转化为急性髓系白血病的风险。被保险人根据外周血和骨髓活检被明确诊断为骨髓增生异常综合征，并须满足下列全部条件：\nFAB 分类为难治性贫血伴原始细胞增多（RAEB）；\n根据“骨髓增生异常综合征修订国际预后积分系统（IPSS-R）”积分≥ 3，属于中危及以上组。\t\n9.1.67\t严重慢性缩窄型心包炎\t由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞， 形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。被保险人被明确诊断为慢性缩窄性心包炎且必须满足下列全部条件：\t\n\t\t心功能衰竭达到美国纽约心脏病学会心功能状态分级 IV 级，并持续 180\n天以上；\n已经接受了开胸进行的心包剥脱或心包切除手术。\n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。\t\n9.1.68\t重症手足口病\t由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。经我们认可的医疗机构的专科医生确诊为患有手足口病，并伴有下列三项中的任意一项并发症：\n有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查证据；\n有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；\n有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证据。\t\n9.1.69\t严重幼年型类风湿性关节炎\t指为了治疗幼年型类风湿关节炎，实际实施了膝关节或髋关节置换手术。\n幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\t\n9.1.70\t破裂脑动脉瘤夹闭手术\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人已经实施了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本保障范围内。\t\n9.2\t轻症疾病定义\t本合同所定义的轻症疾病共有 30 种。\t\n9.2.1\t极早期恶性肿瘤或者恶性病变\t指经组织病理学检查被明确诊断为下列恶性病变之一，并且接受了相应的治疗。\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\t\n9.2.2\t脑垂体瘤、脑囊肿及脑血管瘤\t指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并已经实施了手术或放射治疗。\n脑垂体瘤；\n脑囊肿；\n脑血管瘤。\t\n9.2.3\t急性心肌梗塞\n（轻症）\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，虽然未达到重大疾病\n“急性心肌梗塞”的给付标准，但满足下列全部条件：\n肌钙蛋白有诊断意义的升高；\n心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t\n9.2.4\tⅢ度房室传导阻\n滞\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的\n心脏传导性疾病。须满足下列全部条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n出现阿-斯综合征或心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n9.2.5\t冠状动脉介入手术（非开胸手术）\t为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\t\n9.2.6\t心脏瓣膜介入手术（非开胸手术）\t为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t\n9.2.7\t主动脉内手术\n（非开胸手术）\t为了治疗主动脉疾病实际实施了经皮经导管进行的主动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n9.2.8\t特定周围动脉疾病的血管介入治疗\t指为治疗一条或一条以上的下列动脉狭窄而实施的血管介入治疗：\n为下肢或上肢供血的动脉；\n肾动脉；\n肠系膜动脉。\n须满足下列全部条件：\n经血管造影术证实一条或一条以上的上述动脉狭窄达到 50%或以上；\n对一条或一条以上的上述动脉施行了血管介入治疗，如血管成形术及或进行植入支架或动脉粥样瘤清除手术。\n上述动脉疾病的诊断以及相关治疗的必要性必须由血管疾病的专科医生确定。\t\n9.2.9\t原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级\nIII 级及以上，但尚未达到 IV 级，且静息状态下肺动脉平均压超过 25mmHg，但尚未超过 30mmHg。\t\n9.2.10\t视力严重受损\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，虽然未达到重大疾病“双目失明”的给付标准，但满足下列条件之一：\n双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n双眼中较好眼视野半径小于 20 度。\n被保险人在 3 周岁之前因疾病导致视力严重受损不在保障范围内。\t\n9.2.11\t单眼视力丧失\t指因疾病或意外伤害导致单眼视力永久不可逆性丧失，但未达到本合同所指重大疾病“双目失明”的标准，患眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行\t\n\t\t换算）；\n（3）\t视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\t\n9.2.12\t单耳失聪\t指因疾病或意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实，但未达到本合同所指重大疾病“双耳失聪”的标准。\n被保险人在 3 周岁之前因疾病导致的单耳失聪不在保障范围内。\t\n9.2.13\t运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症，但未达到本合同所指重大疾病“严重运动神经元病”的标准。须满足自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项。\t\n9.2.14\t脑中风后遗症\n（轻症）\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，后遗的神经系统功能障碍程度虽未达到重大疾病“脑中风后遗症”的给付标准，但仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级或小于Ⅲ级；\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项或两项以上。\t\n9.2.15\t颅脑手术（轻症）\t指被保险人因疾病已实施全麻下的颅骨钻孔手术或经鼻蝶窦入颅手术。因外伤而实施的颅脑手术不在保障范围内。\t\n9.2.16\t脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电 子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，虽然未达到本合同所指重大疾病“严重脑损伤”的给付标准，但须满足下列条件之一：\n已接受全麻下颅骨切开颅内血肿清除术或颅骨钻孔术；\n在遭受外伤 180 天后一肢或一肢以上肢体机能部分丧失，其肢体肌力为\nⅢ级,或小于Ⅲ级。\t\n9.2.17\t双侧睾丸切除手术\t指为了治疗疾病或意外损伤，已经实施了双侧睾丸完全切除手术。部分睾丸切除不在保障范围内。\t\n9.2.18\t肾脏切除\t因疾病或意外伤害导致至少单侧肾脏切除。因捐赠肾脏而所需的肾脏切除不在保障范围内。\t\n9.2.19\t单个肢体缺失\t指一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离，但未达到本合同所指重大疾病“多个肢体缺失”的标准。\t\n9.2.20\t瘫痪（轻症）\t指因疾病或意外伤害导致一肢肢体机能永久完全丧失，但未达到本合同所指重大疾病“瘫痪”的标准。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害\n发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n9.2.21\t胆道重建手术\t指为了治疗疾病或意外损伤，已经实施了胆总管小肠吻合术的胆道重建手术。手\t\n\t\t术必须由专科医生认为是医疗所需的情况下进行。胆道闭锁不在保障范围内。\t\n9.2.22\t肝叶切除\t因疾病或意外伤害导致至少一整叶肝脏切除。\n因酒精或滥用药物引致的疾病或紊乱及／或因捐赠肝脏而所需的肝叶切除均不在保障范围内。\t\n9.2.23\t肺切除\t因疾病或意外伤害导致至少一侧肺切除。因捐献肺而所需的肺切除不在保障范围内。\t\n9.2.24\tⅢ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积为全身体表面积的 10%或 10%以上，但尚未达到 20%。体表面积根据《中国新九分法》计算。\t\n9.2.25\t面部烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 30％或 30％以上，但未达到面部表面积的 80%。\t\n9.2.26\t面部重建手术\t指因疾病或意外伤害导致颈部以上的面部构造不完整、缺失或受损而对其形态及外观进行修复或重建，已经实施了面部重建手术，但未达到本合同所指重大疾 病\n“严重Ⅲ度烧伤、严重面部烧伤”的标准。因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或独立的皮肤伤口所进行的手术不在保障范围内。\t\n9.2.27\t颈动脉血管成形术或内膜切除术\t指为了治疗颈动脉狭窄性病变，已经实施了颈动脉血管成形术或内膜切除术，须由颈动脉造影检查证实一条或以上颈动脉存在严重狭窄（即狭窄程度超过原有管径的 50%以上）。本病须专科医生明确诊断，同时必须已经采取以下手术以减轻症状：\n动脉内膜切除术；\n血管介入手术，例如血管成形术及／或进行植入支架或动脉粥样瘤清除手术。\t\n9.2.28\t心包膜切除术\t指为治疗心包膜疾病，已经实施了心包膜切除术，但未达到本合同所指重大疾病\n“严重慢性缩窄型心包炎”的标准。手术必须在心脏科医生认为是医学上必需的情况下进行。\t\n9.2.29\t腔静脉过滤器植入术\t指为治疗反复肺栓塞发作，抗凝血疗法无效，已经实施了腔静脉过滤器植入术。手术必须在专科医生认为是医学上必需的情况下进行。\t\n9.2.30\t再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少， 但未达到本合同所指重大疾病“重型再生障碍性贫血”的标准。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n病历资料显示接受了下列任一项的血液专科治疗：骨髓刺激疗法；免疫抑制剂治疗；骨髓移植。其中骨髓刺激疗法、免疫抑制剂治疗须至少持续 30 天。\t\n10.\t释义\t\t\n\n10.1\t\n合法有效\t\n本合同所指合法有效均以中华人民共和国法律、行政法规、地方性法规、行政规章及有关规范性法律文件的规定为判定依据。\t\n10.2\t保单年度\t从保险合同生效日或者年生效对应日零时起至下一年度保险合同年生效对应日的\n前一日 24 时止为一个保单年度。如果当月无对应的同一日，则以该月最后一日为对应日。\t\n10.3\t保险费约定交纳日\t保险合同生效日在每月、每季、每半年或者每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\t\n10.4\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。例如，出生日期为 2000 年 9 月 1 日，2000\n年 9 月 1 日至 2001 年 8 月 31 日期间为 0 周岁，2001 年 9 月 1 日至 2002 年 8 月\n31 日期间为 1 周岁，依此类推。\t\n10.5\t有效身份证件\t指由中华人民共和国政府主管部门规定的能够证明其身份的证件，如：居民身份证、军官证、警官证、士兵证、户口簿以及中华人民共和国政府主管部门颁发或者认可的有效护照或者其他身份证明文件。\t\n10.6\t意外伤害\t指外来的、突然的、非本意的、非疾病的使被保险人身体受到伤害的客观事件， 并以此客观事件为直接且单独原因导致被保险人身体蒙受伤害或者身故，猝死、自杀以及自伤均不属于意外伤害。\n猝死指表面健康的人因潜在疾病、机能障碍或者其他原因在出现症状后 24 小时内发生的非暴力性突然死亡。猝死的认定以医院的诊断和公安部门的鉴定为准。\t\n10.7\t医院\t指国务院卫生行政主管部门医院等级分类中的二级合格或者二级合格以上的医院，不包括以康复、护理、疗养、戒酒、戒毒或者类似功能为主要功能的医疗机构。\t\n10.8\t初次确诊\t指自被保险人出生之日起第一次经医院确诊患有某种疾病，而不是指自本合同Th 效、复效之后第一次经医院确诊患有某种疾病。例如，2010 年 1 月 1 日本合同经首次投保后生效，若：\n2009 年 1 月 1 日被保险人自出生后第一次经医院确诊罹患“恶性肿瘤”，\n2010 年 1 月 10 日被保险人再次经医院确诊罹患“恶性肿瘤”，则 2009 年\n1 月 1 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，由于“初次确诊”发生在本合同生效之前，因此不属于保险责任范围，我们不承担给付重大疾病保险金的责任；\n2010 年 2 月 2 日被保险人自出生后第一次经医院确诊非因意外伤害罹患\n“恶性肿瘤”，2010 年 5 月 5 日被保险人再次经医院确诊罹患“恶性肿瘤”，\n则 2010 年 2 月 2 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，\n由于“初次确诊”发生在本合同生效之日起 90 日内，我们按您已交纳的本合同的累计保险费数额向疾病保险金受益人给付重大疾病保险金，本合同终止；\n2011 年 5 月 5 日被保险人自出生后第一次经医院确诊罹患“恶性肿瘤”，\n则 2011 年 5 月 5 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，\n由于“初次确诊”发生在本合同生效之日起 90 日后，我们按本合同的基本保险金额向疾病保险金受益人给付重大疾病保险金，本合同终止。\t\n10.9\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、\t\n\t\t可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不\n包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.10\t酒后驾驶\t指经检测或者鉴定，发生保险事故时每百毫升血液中的酒精含量达到或者超过一定的标准，是否达到前述标准由公安机关交通管理部门依据《道路交通安全法》的规定认定，我们根据公安机关交通管理部门的认定确认是否属于酒后驾驶。\t\n10.11\t无合法有效驾驶证驾驶\t指下列情形之一：\n没有取得中华人民共和国有关主管部门颁发或者认可的驾驶资格证书；\n驾驶与合法有效驾驶证准驾车型不相符合的车辆；\n持审验不合格的驾驶证驾驶；\n在驾驶证有效期内未按照中华人民共和国法律、行政法规的规定，定期对机动车驾驶证实施审验的；\n驾驶证已过有效期的。\t\n10.12\t无合法有效行驶证\t指发生保险事故时没有按照公安机关交通管理部门机动车登记制度的规定进行登记并领取机动车行驶证或者临时通行牌证等法定证件。包括下列情形之一：\n未办理行驶证或者行驶证在申办过程中的；\n机动车行驶证被依法注销登记的；\n未在行驶证检验有效期内依法按时进行或者未通过机动车安全技术检验的。\t\n10.13\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\t\n10.14\t感染艾滋病病毒或者患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。\n在人体血液或者其他样本中检测到艾滋病病毒或者其抗体呈阳性，没有出现临床症状或者体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或者体征的， 为患艾滋病。\t\n10.15\t遗传性疾病\t指生殖细胞或者受精卵的遗传物质（染色体和基因）发生突变或者畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n10.16\t先天性畸形、变形或者染色体异常\t指被保险人出生时就具有的畸形、变形或者染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n10.17\t现金价值\t指保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\t\n10.18\t专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\t\n\t\t具有有效的中华人民共和国主治医师或者主治医师以上职称的《医师职称\n证书》；\n在二级或者二级以上医院的相应科室从事临床工作三年以上。\t\n10.19\t欠交保险费的次数\t指您最后一次交纳保险费之日（不含当日）至保险事故发生日的期间内，经过的保险费约定交纳日的个数。例如保险合同生效日为2016年4月1日，保险费分10年交纳并选择月交方式，且约定的每月保险费交纳日为该月1日，如果您在2017年5 月1日交纳保险费后未再继续交纳保费，那么根据保险事故发生日期不同，欠交保险费的次数也不同：\n如果保险事故发生日在 2017 年 6 月 1 日（含）之后并且在 2017 年 7 月 1\n日（不含）之前，那么其中经过的保险费约定交纳日（2017 年 6 月 1 日） 个数为 1，因此欠交保险费的次数为 1；\n如果保险事故发生日在 2017 年 6 月 1 日（含）之后并且在 2017 年 7 月\n30 日（不含）之前，那么其中经过的保险费约定交纳日（2017 年 6 月 1\n日和 2017 年 7 月 1 日）个数为 2，因此欠交保险费的次数为 2。\t\n10.20\t与基本保险金额减少部分相对应的现金价值\t指您减保时我们退还的那部分金额，额度等于您申请减保时保险合同的现金价值乘以减少的基本保险金额与减保前的基本保险金额的比例。例如：您减保前投保的基本保险金额是 10 万元，对应的现金价值为 8 万元，您申请将基本保险金额从\n10 万元减保至6 万元，那么基本保险金额减少部分相对应的现金价值为8*（[ 10-6）\n/10]=3.2 万元。\t\n10.21\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或者不能随意识活动。肢体是指包括肩关节的整个上肢或者包括髋关节的整个下肢。\t\n10.22\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或者声带全部切除，或者因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或者机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或者吞咽的状态。\t\n10.23\t六项基本日常生活活动\t六项基本日常生活活动是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或者上下轮椅；\n如厕：自己控制进行大小便；\n进食：自己从已准备好的碗或者碟中取食物放入口中；\n洗澡：自己进行淋浴或者盆浴。\t\n10.24\t永久不可逆\t指自疾病确诊或者意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": " 90 日",
     "label": "3.3.1等待期内",
     "start_offset": 2356,
     "end_offset": 2361
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2694,
     "end_offset": 2701
    },
    {
     "span_name": "一次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 2979,
     "end_offset": 2981
    },
    {
     "span_name": "本合同终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2206,
     "end_offset": 2212
    },
    {
     "span_name": "已交纳的本合同的累计保险费数额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2264,
     "end_offset": 2279
    },
    {
     "span_name": "90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 2719,
     "end_offset": 2724
    },
    {
     "span_name": "被保险人经医院初次确诊非因意外伤害导致罹患本合同所定义的轻症疾病（无论一种或者多种",
     "label": "3.4赔付条件",
     "start_offset": 2751,
     "end_offset": 2792
    },
    {
     "span_name": "给付后该种轻症疾病保险金保险责任终",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2982,
     "end_offset": 2999
    },
    {
     "span_name": "非因意外伤害（见 10.6）导致身故",
     "label": "3.4赔付条件",
     "start_offset": 2051,
     "end_offset": 2069
    },
    {
     "span_name": "本合同基本保险金额的 20%",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2936,
     "end_offset": 2950
    },
    {
     "span_name": "对于本合同项下的身故保险金和重大疾病保险金",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 3247,
     "end_offset": 3268
    },
    {
     "span_name": "非因意外伤害导致身故",
     "label": "3.4赔付条件",
     "start_offset": 2175,
     "end_offset": 2185
    },
    {
     "span_name": "对于已经首先符合重大疾病保险金给付条件的，仅给付重大疾病保险金，不再给付轻症疾病保险金。\t\n",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 3194,
     "end_offset": 3240
    },
    {
     "span_name": "90 日",
     "label": "3.3.2等待期后",
     "start_offset": 2553,
     "end_offset": 2557
    },
    {
     "span_name": "本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2627,
     "end_offset": 2637
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1999,
     "end_offset": 2004
    },
    {
     "span_name": "已交纳的本合同的累计保险费数额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2096,
     "end_offset": 2111
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2332,
     "end_offset": 2339
    },
    {
     "span_name": " 90 日后",
     "label": "3.3.2等待期后",
     "start_offset": 2169,
     "end_offset": 2175
    },
    {
     "span_name": " 90 日",
     "label": "3.3.1等待期内",
     "start_offset": 2044,
     "end_offset": 2049
    },
    {
     "span_name": "本合同的基本保险金额。",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2319,
     "end_offset": 2330
    },
    {
     "span_name": "仅按一种轻症疾病给付轻症疾病保险金",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 3118,
     "end_offset": 3135
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2485,
     "end_offset": 2490
    }
   ]
  },
  {
   "data_id": 15608740,
   "data_set_name": "txt10",
   "content": "泰康人寿[2018]疾病保险 003 号\n泰康宁波医保账户指定重大疾病保险条款\t\n请扫描以查询验证条款\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．凡．本．条．款．已．有．约．定．的．，．以．本．条．款．约．定．为．准．。．\n\t您拥有的重要权益\n本合同提供的保障在保险责任条款中列明\t2.4\n您有解除合同的权利\t5.1\n\t您应当特别注意的事项\n本合同的保险期间为 1 年\t2.2\n本合同设有等待期\t2.3\n在某些情况下，我们不承担保险责任\t2.5\n保险事故发Th后请您及时通知我们\t3.2\n您有如实告知的义务\t6.1\n本合同对重大疾病进行了明确定义，请您仔细阅读\t7\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t8\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n泰康人寿保险有限责任公司\n泰康宁波医保账户指定重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的泰康人寿保险有限责任公司的分公司，\n“本合同”指您与我们之间订立的“泰康宁波医保账户指定重大疾病保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n\n\n\n\n\n\n\n\n\n\n您与我们订立的合同\n合同构成\n合同成立及生效\n投保年龄\n投保人范围\n被保险人范围\n我们提供的保障\n保险金额\n保险期间\n等待期\n保险责任\n责任免除\n保险金的申请\n受益人\n保险事故通知\n保险金申请\n保险金给付\t3.5 诉讼时效\n保险费的交纳\n保险费的交纳\n保险费率调整\n续保\n合同解除\n您解除合同的手续及风险\n其他需要关注的事项\n说明与如实告知\n年龄性别错误\n合同内容变更\n联系方式变更\n争议处理\n保险事故鉴定\n重大疾病定义\n释义\n合法有效\t周岁\n首次投保\n非连续投保\n医院\n初次确诊\n意外伤害\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n驾驶无合法有效行驶证\n机动车\n感染艾滋病病毒或者患艾滋病\n遗传性疾病\n先天性畸形、变形或者染色体异常\n现金价值\n有效身份证件\n专科医生\t\n1.\t您与我们订立的合同\t您与我们订立的合同\t\n\n1.1\t\n合同构成\t\n本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或者其他保险凭证、投保单、与本合同有关的投保文件、合法有效(见 8.1)的声明、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立及生效\t您提出保险申请且我们同意承保，本合同成立。\n本合同的成立日、生效日以保险单记载的日期为准。\t\n1.3\t投保年龄\t投保年龄指您投保时被保险人的年龄，以周岁(见 8.2)计算。\n首次投保（见 8.3）或非连续投保（见 8.4）的投保年龄范围为出生 28 天（含） 至 60 周岁（含）。\t\n1.4\t投保人范围\t除另有约定外，投保时已参加宁波市城镇职工基本医疗保险或宁波市城乡居民基本医疗保险的人员可作为本保险的投保人。\t\n1.5\t被保险人范围\t除另有约定外，投保时已参加宁波市城镇职工基本医疗保险或宁波市城乡居民基本医疗保险、身体健康且符合本公司承保条件者均可作为被保险人参加本保险。被保险人应为投保人本人或其配偶、子女、父母等具有保险利益的人。\t\n2.\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n保险金额\t\n本合同的保险金额由您在投保时与我们约定，并在保险单上载明。\t\n2.2\t保险期间\t本合同的保险期间为 1 年，自本合同生效日零时开始，至保险单载明的保险期间\n期满日的 24 时止。\n本合同保险期间届满，若您继续投保本保险，则新续保合同的保险期间为新的保险期间，有效期为 1 年，自新续保合同的Th效日零时开始，至新续保合同的保险\n期间期满日 24 时止。每次续保，均依此类推。\t\n2.3\t等待期\t您为被保险人首次投保本合同或者非连续投保本合同时，被保险人自本合同Th效之日起 90 日内经医院(见 8.5)初次确诊(见 8.6)非因意外伤害（见 8.7）罹患本合同定义的重大疾病，我们不承担给付重大疾病保险金的责任，但向您退还已交纳的本合同的保险费，本合同终止。这 90 日称为保险责任等待期。\n您为被保险人投保本合同后不间断地连续投保，新续保合同无等待期。本合同定义的重大疾病载明于本合同“7 重大疾病定义”。\t\n2.4\t保险责任\t在本合同保险期间内，我们承担下列保险责任：\t\n\t重大疾病保险\n金\t被保险人于本合同生效后经医院初次确诊因意外伤害导致罹患本合同定义的重大\n疾病（无论一种或多种），或者于等待期后经医院初次确诊非因意外伤害导致罹患本合同定义的重大疾病（无论一种或者多种），我们按照本合同约定的保险金额向重大疾病保险金受益人给付重大疾病保险金，本合同终止。\t\n2.5\t责任免除\t因下列情形之一导致被保险人发Th本合同定义的重大疾病的，我们不承担给付重大疾病保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自杀或故意自伤，但被保险人自杀或故意自伤时为无民事行为能力人的除外；\n被保险人主动吸食或者注射毒品（见 8.8）；\n被保险人酒后驾驶（见 8.9）、无合法有效驾驶证驾驶（见 8.10），或者驾驶无合法有效行驶证（见 8.11）的机动车（见 8.12）；\n被保险人感染艾滋病病毒或者患艾滋病(见 8.13)；\n战争、军事冲突、暴乱或者武装叛乱、恐怖活动；\n核爆炸、核辐射或者核污染；\n遗传性疾病(见 8.14)，先天性畸形、变形或者染色体异常(见 8.15)。\n因上述第（1）项情形导致被保险人发Th本合同定义的重大疾病的，本合同终止， 我们向被保险人给付本合同终止时的现金价值(见 8.16)；因上述第（2）至第（9） 项中任一情形导致被保险人发Th本合同定义的重大疾病的，本合同终止，我们 向您退还本合同终止时的现金价值。\t\n3.\t保险金的申请\t保险金的申请\t\n\n3.1\t\n受益人\t\n除另有指定外，本合同的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或者受益人知道保险事故发Th后应当在 10 日内通知我们。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n若您、被保险人或者受益人知道保险事故发Th后，未及时通知我们，且您要求解除本合同导致我们按本合同约定向您退还现金价值或保险费后，我们按本合同约定需给付保险金时，有权扣减已给付的现金价值或保险费。\t\n3.3\t保险金申请\t在申请重大疾病保险金时，受益人作为申请人须填写领取保险金申请书，并须提供下列证明和资料的原件：\n本合同；\n受益人的有效身份证件（见 8.17）；\n由医院专科医生（见 8.18)出具的被保险人的疾病诊断证明书，以及由医院出具的与该疾病诊断证明书相关的病理显微镜检查、血液检验及其他科学方法检验报告；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t特别注意事项\t以上证明和资料不完整的，我们将及时一次性通知受益人补充提供有关的证明和\n资料。\n委托他人领取保险金时，受托人还必须提供本人的有效身份证件及委托人亲笔签名的授权委托书。\n保险金作为被保险人遗产时，继承人还必须提供可证明其具备合法继承权的相关权利文件。受益人或者继承人为无民事行为能力人或者限制民事行为能力人时， 由其合法监护人代其申请领取保险金，其合法监护人还必须提供受益人或者继承人为无民事行为能力人或者限制民事行为能力人的证明和监护人具有合法监护权的证明。\t\n3.4\t保险金给付\t我们在收到领取保险金申请书及本合同约定的证明和资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达成\n给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定的义务的，对属于保险责任的，除支付保险金外，应当赔偿受益人因此受到的利息损失。利息按照我们确定的利率按单利计算，且我们确定的利率不低于中国人民银行公布的金融机构人民币活期存款基准利率。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到领取保险金申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t权利人向我们申请给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4.\t保险费的交\t纳\t\n\n4.1\t\n保险费的交纳\t\n本合同的保险费按照本合同的保险金额、被保险人的年龄、性别确定，并在保险单上载明。\n您在投保时应一次性交纳本合同的保险费。\t\n4.2\t保险费率调整\t您为被保险人新续保合同时，我们有权根据本合同计算费率所用的计算基础与实际情况的偏差程度，决定是否调整保险费率。保险费率的调整适用于本保险的所有被保险人或者同一投保年龄、同一投保区域等某一类人群的被保险人。\n我们进行保险费率调整后，您为被保险人续保合同时，须自保险费率调整后的首个新续保合同的Th效日起按照新的保险费率支付保险费，保险费率调整前您已经支付的保险费不受影响。\t\n4.3\t续保\t本合同保险期间届满前您可向我们申请续保，我们将对申请进行审核。\n经我们审核同意，且您向我们一次性交纳续保保险费后，新续保的合同自本合同期满日次日零时起生效，有效期为 1 年。如果我们不同意续保的，我们将书面通\n知您，本合同自保险期间期满日的 24 时起效力终止。\n本合同被保险人的最高续保年龄为 80 周岁（含）。自被保险人年满 55 周岁起，\n您有非连续投保行为的，则被保险人最高续保年龄为 64 周岁。最高续保年龄， 指我们接受继续投保本合同的被保险人的最高年龄。\n已患本合同所定义的重大疾病的被保险人不再具有续保资格。\t\n5.\t合同解除\t\t\n\n5.1\t\n您解除合同的手续及风险\t\n如果被保险人未发生保险事故，且您要求解除本合同，请填写保单变更申请书并向我们提供下列资料的原件：\n本合同；\n您的有效身份证件。\n自我们收到保单变更申请书时起，本合同终止。我们自收到保单变更申请书之日起 30 日内向您退还本合同终止时的现金价值。\n您解除合同会遭受一定损失。如果已发Th保险事故的，您不得要求解除本合同。\t\n6.\t其他需要关注的事项\t其他需要关注的事项\t\n\n6.1\t\n说明与如实告知\t\n订立本合同时，我们应当向您说明本合同的内容。对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。合同解除权自我们知道有解除事由之日起超过 30 日不行使而消灭。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，但应当向您退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得以您未履行如实告知义务为由解除合同；发生保险事故的，我们不得以您未履行如实告知义务为由不承担给付保险金的责任。\t\n6.2\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同，合同解除权自我们知道有解除事由之日起超过 30 日不行使而消灭。对于解除本合同的，本合同自解除之日起终止，我们向您退还本合同终止时的现金价值。对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费多于应交保险费的，我们向您无息退还多收的保险费。\t\n6.3\t合同内容变更\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t\n6.4\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或者电话等联系方式变更时，请及\n时以书面形式或者双方认可的其他形式通知我们。如果您未以书面形式或者双方认可的其他形式通知我们，我们按保险单载明的最后住所或者通讯地址发送的有关通知，均视为已送达给您。\t\n6.5\t争议处理\t本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：\n因履行本合同发生的争议，由双方协商解决，协商不成的，提交\n \t仲裁委员会仲裁；\n因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\t\n6.6\t保险事故鉴定\t如果被保险人发生保险事故，您和我们均可以委托保险公估机构等依法设立的独立评估机构或者具有相关专业知识的人员，对保险事故进行评估和鉴定。\t\n7.\t重大疾病定\t义\t\n\t\t\n本合同所定义的重大疾病共有 25 种，均为中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》（以下简称“规范”）规定的疾病，且疾病名称和疾病定义与“规范”一致。\t\n7.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n7.2\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n7.3\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失(见 9.20)；\n语言能力或咀嚼吞咽能力完全丧失(见 9.21)；\t\n\t\t（3）\t自主生活能力完全丧失，无法独立完成六项基本日常生活活动(见 9.22)\n中的三项或三项以上。\t\n7.4\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n7.5\t冠状动脉搭桥术（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n7.6\t终末期肾病\n（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7.7\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n7.8\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\t\n7.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n7.10\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n7.11\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）\t一肢或一肢以上肢体机能完全丧失；\t\n\t\t语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n7.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n7.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆(见 9.23)性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致双耳失聪，本公司不承担保险责任。\t\n7.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致双目失明，本公司不承担保险责任。\t\n7.15\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n7.16\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n7.17\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n7.18\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n7.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）\t药物治疗无法控制病情；\t\n\t\t（2）  自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或\n三项以上。\n继发性帕金森综合征不在保障范围内。\t\n7.20\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\t\n7.21\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n7.22\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n7.23\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人在 3 周岁之前因疾病导致语言能力丧失，本公司不承担保险责任。\t\n7.24\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③血小板绝对值≤20×109/L。\t\n7.25\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n8.\t释义\t\t\n\n8.1\t\n合法有效\t\n本合同所指合法有效均以中华人民共和国法律、行政法规、地方性法规、行政规章及有关规范性法律文件的规定为判定依据。\t\n8.2\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。例如，出生日期为 2000 年 9 月 1 日，2000\n年 9 月 1 日至 2001 年 8 月 31 日期间为 0 周岁，2001 年 9 月 1 日至 2002 年 8 月\n31 日期间为 1 周岁，依此类推。\t\n8.3\t首次投保\t指您为被保险人第一次投保本保险。\t\n8.4\t非连续投保\t指您未在本合同保险期间届满前提出续保申请，且在本合同终止后再次投保本保险。\t\n8.5\t医院\t指中华人民共和国境内（港、澳、台地区除外）合法经营的二级以上（含二级）\t\n\t\t公立医院以及双方约定的医院。\t\n8.6\t初次确诊\t指自被保险人出生之日起第一次经医院确诊患有某种疾病，而不是指自本合同Th 效、复效之后第一次经医院确诊患有某种疾病。\n例如：2010 年 1 月 1 日本合同经首次投保后生效，2009 年 1 月 1 日被保险人自出\n生后第一次经医院确诊罹患“肺癌”，2010 年 5 月 10 日被保险人再次经医院确诊\n罹患“肺癌”，则 2009 年 1 月 1 日为被保险人经医院初次确诊罹患“肺癌”的时间。\t\n8.7\t意外伤害\t指外来的、突然的、非本意的、非疾病的使被保险人身体受到伤害的客观事件， 并以此客观事件为直接且单独原因导致被保险人身体蒙受伤害或者身故,猝死、自杀以及自伤均不属于意外伤害。\n猝死指表面健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡。猝死的认定以医院的诊断和公安部门的鉴定为准。\t\n8.8\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n8.9\t酒后驾驶\t指经检测或者鉴定，发生保险事故时被保险人每百毫升血液中的酒精含量达到或者超过一定的标准，是否达到前述标准由公安机关交通管理部门依据《道路交通安全法》的规定认定，我们根据公安机关交通管理部门的认定确认被保险人是否属于酒后驾驶。\t\n8.10\t无合法有效驾驶证驾驶\t指下列情形之一：\n没有取得中华人民共和国有关主管部门颁发或者认可的驾驶资格证书；\n驾驶与合法有效驾驶证准驾车型不相符合的车辆；\n持审验不合格的驾驶证驾驶；\n在驾驶证有效期内未按照中华人民共和国法律、行政法规的规定，定期对机动车驾驶证实施审验的；\n驾驶证已过有效期的。\t\n8.11\t无合法有效行驶证\t指发生保险事故时没有按照公安机关交通管理部门机动车登记制度的规定进行登记并领取机动车行驶证或者临时通行牌证等法定证件。包括下列情形之一：\n未办理行驶证或者行驶证在申办过程中的；\n机动车行驶证被依法注销登记的；\n未在行驶证检验有效期内依法按时进行或者未通过机动车安全技术检验的。\t\n8.12\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\t\n8.13\t感染艾滋病病毒或者患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合症，英文缩写 AIDS。\n在人类血液或者其他样本中检测到艾滋病病毒或者其抗体呈阳性，没有出现临床症状或者体征的，为感染艾滋病病毒；如果同时出现了明显的临床症状或者体征的，为患艾滋病。\t\n8.14\t遗传性疾病\t指生殖细胞或者受精卵的遗传物质（染色体和基因）发生突变或者畸变所引起的\n疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n8.15\t先天性畸形、变形或者染色体异常\t指被保险人出生时就具有畸形、变形或者染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n8.16\t现金价值\t本合同现金价值的计算公式为：P×(1-20%)×(1-n/m)，其中：P 为您为被保险人一次性交纳的保险费，n 是指本合同从生效之日至终止之日实际经过的天数，m 指本合同保险期间实际天数。经过天数不足一天的不计。\t\n8.17\t有效身份证件\t指由中华人民共和国政府主管部门规定的能够证明其身份的证件，如：居民身份证、军官证、警官证、士兵证、户口簿以及中华人民共和国政府主管部门颁发或者认可的有效护照或者其他身份证明文件。\t\n8.18\t专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或者主治医师以上职称的《医师职称证书》；\n在二级或者二级以上医院的相应科室从事临床工作三年以上。\t\n",
   "spans": [
    {
     "span_name": "被保险人于本合同生效后经医院初次确诊因意外伤害导致罹患本合同定义的重大\n疾病（无论一种或多种），或者于等待期后经医院初次确诊非因意外伤害导致罹患本合同定义的重大疾病（无论一种或者多种）",
     "label": "3.4赔付条件",
     "start_offset": 1846,
     "end_offset": 1938
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1974,
     "end_offset": 1979
    },
    {
     "span_name": "本合同约定的保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1943,
     "end_offset": 1953
    },
    {
     "span_name": "重大疾病保险\n金",
     "label": "3.1保险责任名称",
     "start_offset": 1837,
     "end_offset": 1845
    }
   ]
  },
  {
   "data_id": 15608745,
   "data_set_name": "txt10",
   "content": "\n附件 2\n\n泰康人寿[2017]疾病保险 036 号\n\n\n泰康健康百分百 C 款重大疾病保险条款\n\n\n\n阅读指引\n\n请扫描以查询验证条款\n\n\n\n泰康健康百分百 C 款重大疾病保险（以下简称“健康百分百 C”)产品提供轻症、轻症豁免、重疾、高残、身故保障。\n\n投保人：购买保险并交纳保险费的人\n被保险人：受保险合同保障的人\n受益人：发生保险事故后领取保险金的人\n\n例：李女士为丈夫王先生(30 岁)投保健康百分百 C，李女士为投保人，王先生为被保险人及疾病保险金受益人，指定身故保险金受益人为儿子小王。\n基本保险金额：20 万元\n保险期间：终身\n交费期间：20 年\n年交保费（以基准版费率为例）：6000 元等待期1后王先生享有的保障如下：\n\n上述重大疾病保险金、高残保险金和身故保险金给付其中一项后，本合同终止。\n以上举例仅供您更好地理解产品之用，您所购买产品的具体保险利益在保险合同中载明。\n\n\n\n1等待期指本产品有 180 天的等待期，具体请见“1.3 等待期”。\n2给付条件具体请见“1.4 保险责任”。\n\n条款目录\n\n\n\n\n泰康人寿保险有限责任公司\n泰康健康百分百 C 款重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的泰康人寿保险有限责任公司的分公司，“本合同”指您与我们之间订立的“泰康健康百分百 C 款重大疾病保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n3意外伤害指外来的、突然的、非本意的、非疾病的使身体受到伤害的客观事件，猝死不属于意外伤害。\n4轻症疾病名称列表见 1.5 中轻症疾病列表，具体定义见“附件一轻症疾病定义”。\n5重大疾病名称列表见 1.5 中重大疾病列表，具体定义见“附件二重大疾病定义”。\n6高度残疾简称“高残”，具体定义见“附件三高残定义”。\n\n\n\n\n7医院指国务院卫生行政主管部门医院等级分类中的二级合格或者二级合格以上的医院，不包括以康复、护理、疗养、戒\n酒、戒毒或者类似功能为主要功能的医疗机构。\n8初次确诊指自被保险人出生之日起第一次经医院确诊患有某种疾病，而不是指自本合同生效、复效之后第一次经医院确\n诊患有某种疾病。例如，2017 年 1 月 1 日本合同经首次投保后生效，被保险人自出生后第一次经医院确诊罹患“恶性肿\n瘤”的时间以及保险金给付的核定结论见下表：\n\n\n\n\n9周岁指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n\n我们所保障的\n疾病列表\n\n我们提供保障的轻症疾病共有 30 种，重大疾病共有 70 种，名称如下，具体定义分别载明于本合同“附件一轻症疾病定义”、“附件二重大疾病定义”。\n\n\n轻症疾病列表（30 种）\n\n（此页正文完）\n\n重大疾病列表（70 种）\n\n\n\n\n10*所标注的疾病为中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》（以下简称“规范”）规定的 25 种疾病，其他为“规范”之外的疾病。\n\n什么情况我们不赔\n\n责任免除      因下列第（2）至第（10）项情形之一导致被保险人发Th本合同定义的轻症疾病或者重大疾病的，我们不承担相应保险责任；因下列第（1）至第（7）项情形之一导致被保险人高残或者身故的，我们不承担给付高残保险金或者身故保险金的责任：\n被保险人在本合同成立（或最后复效）之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或者注射毒品11；\n被保险人酒后驾驶12、无合法有效驾驶证驾驶13，或者驾驶无合法有效行驶证14的机动车15；\n战争、军事冲突、暴乱或者武装叛乱；\n核爆炸、核辐射或者核污染；\n被保险人故意自伤；\n被保险人感染艾滋病病毒或者患艾滋病（但符合本合同“经输血导致的感染艾滋病病毒或患艾滋病”或者“因职业关系导致的感染艾滋病病毒或患艾滋病”定义的不在此限）；\n遗传性疾病16，先天性畸形、变形或者染色体异常17。\n被保险人因下列责免事项发Th保险事故后的处理\n\n\n11毒品指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能\n够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n12酒后驾驶指经检测或者鉴定，发生保险事故时每百毫升血液中的酒精含量达到或者超过一定的标准，公安机关交通管理\n部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n13无合法有效驾驶证驾驶指下列情形之一：（1）没有取得中华人民共和国有关主管部门颁发或者认可的驾驶资格证书；（2）\n驾驶与合法有效驾驶证准驾车型不相符合的车辆；（3）持审验不合格的驾驶证驾驶；（4）在驾驶证有效期内未按照中华人民共和国法律、行政法规的规定，定期对机动车驾驶证实施审验的；（5）驾驶证已过有效期的。\n14无合法有效行驶证指发生保险事故时没有按照公安机关交通管理部门机动车登记制度的规定进行登记并领取机动车行驶\n证或者临时通行牌证等法定证件。包括下列情形之一：（1）未办理行驶证或者行驶证在申办过程中的；（2）机动车行驶证被依法注销登记的；（3）未在行驶证检验有效期内依法按时进行或者未通过机动车安全技术检验的。\n15机动车指以动力装臵驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\n16遗传性疾病指生殖细胞或者受精卵的遗传物质（染色体和基因）发生突变或者畸变所引起的疾病，通常具有由亲代传至\n后代的垂直传递的特征。\n17先天性畸形、变形或者染色体异常指被保险人出生时就具有的畸形、变形或者染色体异常。先天性畸形、变形和染色体\n异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n18现金价值指保险合同所具有的价值。通常体现为解除合同时由我们退还的那部分金额。\n19投保人之外的其他权利人：按照被保险人第一顺序法定继承人、第二顺序法定继承人的顺序确定。\n\n\n20有效身份证件指由政府主管部门规定的证明个人身份的证件，如：居民身份证、按规定可使用的有效护照等证件。\n\n\n\n\n21保单年度：从保险合同生效日或者年生效对应日零时起至下一年度保险合同年生效对应日零时止为一个保单年度。如果\n当月无对应的同一日，则以该月最后一日为对应日。\n22利息：以垫交的保险费数额为基数，自宽限期满的次日零时起，至本合同效力中止、终止或者您补齐垫交的保险费之日\n的 24 时止，按“同期中国人民银行两年期居民定期储蓄存款利率+2”的年复利计算。如果没有中国人民银行相应存款利率作为参照，我们将按照国家相关法律法规确定适用利率。\n\n\n23基本保险金额减少部分相对应的现金价值指您减保时我们退还的那部分金额，额度等于您申请减保时保险合同的现金价\n值乘以减少的基本保险金额与减保前的基本保险金额的比例。例如：您减保前的基本保险金额是 10 万元，对应的现金价\n值为 8 万元，您申请将基本保险金额从 10 万元减保至 6 万元，由于减保金额为 4 万元，即原基本保险金额的 40，减保\n时您可以领取原现金价值 8 万元的 40，即 3.2 万元。\n\n\n\n\n24永久不可逆指自疾病确诊或者意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n25六项基本日常生活活动：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或者上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或者碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或者盆浴。\n\n\n\n26专科医生：应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或者主治医师以上职称的《医师职称证书》；\n（4）在二级或者二级以上医院的相应科室从事临床工作三年以上。\n\n\n\n\n27肢体机能完全丧失指肢体的三大关节中的两大关节僵硬，或者不能随意识活动。肢体是指包括肩关节的整个上肢或者包\n括髋关节的整个下肢。\n28语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）\n中的任何三种、或者声带全部切除，或者因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或者机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或者吞咽的状态。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n29永久完全指自疾病确诊或者意外伤害发生之日起，经过积极治疗 180 天后，机能仍然完全丧失，但眼球摘除等明显无法复原之情况不在此限。\n30失明包括眼球缺失或者摘除、或者不能辨别明暗、或者仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，\n或者视野半径小于 5 度，并由本公司认可的医疗机构的眼科医生出具医疗诊断证明。\n31关节机能永久完全丧失指关节永久完全僵硬、或者麻痹、或者关节不能随意识活动。\n32咀嚼、吞咽机能永久完全丧失指由于牙齿以外的原因引起器质障碍或者机能障碍，以致不能作咀嚼、吞咽运动，除流质\n食物外不能摄取或者吞咽状态。\n33为维持生命必要的日常生活活动，全需他人扶助指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自\n己为之，需要他人帮助。\n保障内容\t保障金额\t给付条件2\t\n轻症疾病保险金\t6 万元/次\n（20 万元 30%）\t王先生发生合同约定的 30 种轻症疾病之一\n每种轻症仅给付一次，不同种轻症累计给付最多三次\t\n重大疾病保险金\t20 万元\t王先生发生合同约定的 70 种重大疾病之一\t\n高残保险金\t20 万元\t王先生发生合同约定的 8 种高度残疾之一\t\n身故保险金\t20 万元\t王先生身故\t\n轻症豁免保险费\t本合同无需继续交费\t王先生发生合同约定的 30 种轻症疾病之一\t\n1 我们保多久、保什么\t5 如何退保\t附件一 轻症疾病定义\t\n1.1 保险期间\t5.1 犹豫期\t\t\n1.2 基本保险金额\t5.2 您解除合同的手续及风险\t5.2 您解除合同的手续及风险\t\n1.3 等待期\t\t\t\n1.4 保险责任\t\t\t\n1.5 我们所保障的疾病列表\t1.5 我们所保障的疾病列表\t1.5 我们所保障的疾病列表\t\n2 什么情况我们不赔\t6 其他权益\t附件二 重大疾病定义\t\n2.1 责任免除\t6.1 现金价值\t\t\n\t6.2 保单贷款\t\t\n\t6.3 保险费自动垫交\t\t\n\t6.4 减保\t\t\n\n3 如何交纳保险费\t\n7 合同的构成与生效\t\n附件三 高残定义\t\n3.1 保险费的交纳\t7.1 合同构成\t\t\n3.2 宽限期\t7.2 合同成立及生效\t\t\n3.3 效力中止\t\t\t\n3.4 效力恢复\t\t\t\n\n4 如何领取保险金\t\n8 需关注的其他事项\t\t\n4.1 受益人\t8.1 明确说明与如实告知\t\t\n4.2 保险事故通知\t8.2 投保年龄\t\t\n4.3 保险金申请\t8.3 年龄性别错误\t\t\n4.4 保险金给付\t8.4 未还款项\t\t\n\t8.5 合同内容变更\t\t\n\t8.6 争议处理\t\t\n1.\t我们保多久、保什么\t我们保多久、保什么\t\t\n\n1.1\t\n保险期间\t\n本合同的保险期间为被保险人终身，自本合同生效日零时开始。\t\n本合同的保险期间为被保险人终身，自本合同生效日零时开始。\t\n1.2\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定，并在保险单上载明。\t本合同的基本保险金额由您在投保时与我们约定，并在保险单上载明。\t\n1.3\t等待期\t本合同自生效（或最后复效）之日起，被保险人因意外伤害3以外的原因发生保险事故的，有 180 日的等待期。被保险人因意外伤害发生保险事故的，无等待期。\n等待期内被保险人发Th保险事故，我们不承担保险责任，具体做法见下表：\t本合同自生效（或最后复效）之日起，被保险人因意外伤害3以外的原因发生保险事故的，有 180 日的等待期。被保险人因意外伤害发生保险事故的，无等待期。\n等待期内被保险人发Th保险事故，我们不承担保险责任，具体做法见下表：\t\n\t\t等待期内发生的保险事故\t我们的做法\t\n\t\t轻症疾病4\t不承担保险责任，本合同继续有效\t\n\t\t重大疾病5/高度残疾6/身故\t不承担保险责任，无息退还您累计已交纳的本合同的保险费，本合同终止\t\n\t\t（此页正文完）\t\t\n1.4\t保险责任\t在本合同保险期间内，我们承担下列保险责任：\t在本合同保险期间内，我们承担下列保险责任：\t\n\t轻症疾病保险金\t被保险人在等待期后经医院7初次确诊8罹患本合同所定义的轻症疾病，我们将按本合同基本保险金额的 30向疾病保险金受益人给付轻症疾病保险金。\n每种轻症疾病限给付一次，给付后该种轻症疾病保险金保险责任终止。本合同不同种类的轻症疾病保险金累计给付以三次为限，给付后本合同继续有效。\n如果被保险人因同一原因导致其罹患两种或者两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。\t被保险人在等待期后经医院7初次确诊8罹患本合同所定义的轻症疾病，我们将按本合同基本保险金额的 30向疾病保险金受益人给付轻症疾病保险金。\n每种轻症疾病限给付一次，给付后该种轻症疾病保险金保险责任终止。本合同不同种类的轻症疾病保险金累计给付以三次为限，给付后本合同继续有效。\n如果被保险人因同一原因导致其罹患两种或者两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。\t\n\t轻症疾病 豁免保险费\t被保险人在等待期后经医院初次确诊罹患本合同所定义的轻症疾病，我们将豁免本合同自轻症疾病确诊之日以后的各期保险费。我们视豁免的保险费为您已交纳的保险费，本合同继续有效。\n保险费豁免开始后，我们将不接受关于本合同保险费交费方式的变更申请。\t被保险人在等待期后经医院初次确诊罹患本合同所定义的轻症疾病，我们将豁免本合同自轻症疾病确诊之日以后的各期保险费。我们视豁免的保险费为您已交纳的保险费，本合同继续有效。\n保险费豁免开始后，我们将不接受关于本合同保险费交费方式的变更申请。\t\n\t重大疾病保险金\t被保险人在等待期后经医院初次确诊罹患本合同所定义的重大疾病（无论一种或者多种），我们将按本合同的基本保险金额向疾病保险金受益人给付重大疾病保险金， 本合同终止。\n对于已经首先符合重大疾病保险金给付条件或者同时符合轻症疾病和重大疾病保险金给付条件的，仅给付重大疾病保险金，不再给付轻症疾病保险金。\t被保险人在等待期后经医院初次确诊罹患本合同所定义的重大疾病（无论一种或者多种），我们将按本合同的基本保险金额向疾病保险金受益人给付重大疾病保险金， 本合同终止。\n对于已经首先符合重大疾病保险金给付条件或者同时符合轻症疾病和重大疾病保险金给付条件的，仅给付重大疾病保险金，不再给付轻症疾病保险金。\t\n\t高残保险金\t被保险人在等待期后发生高残，我们将向疾病保险金受益人给付高残保险金，本合同终止。高残保险金的数额为：\t被保险人在等待期后发生高残，我们将向疾病保险金受益人给付高残保险金，本合同终止。高残保险金的数额为：\t\n\t\t被保险人高残时的年龄\t高残保险金数额\t\n\t\t未满 18 周岁9（不含 18 周岁生日）\t累计已交纳的本合同的保险费\t\n\t\t已满 18 周岁（含 18 周岁生日）\t本合同的基本保险金额\t\n\t\t被保险人发生本合同所定义的高残，应在治疗结束后，由双方认可的医疗机构（或者鉴定机构）进行鉴定。如果被保险人自意外伤害事故发生之日或者自疾病确诊之日起 180 日内治疗仍未结束，则按第 180 日的身体情况进行鉴定。\t被保险人发生本合同所定义的高残，应在治疗结束后，由双方认可的医疗机构（或者鉴定机构）进行鉴定。如果被保险人自意外伤害事故发生之日或者自疾病确诊之日起 180 日内治疗仍未结束，则按第 180 日的身体情况进行鉴定。\t\n\t身故保险金\t被保险人在等待期后身故，我们将向身故保险金受益人给付身故保险金，本合同终止。身故保险金的数额为：\t被保险人在等待期后身故，我们将向身故保险金受益人给付身故保险金，本合同终止。身故保险金的数额为：\t\n\t\t被保险人身故时的年龄\t身故保险金数额\t\n\t\t未满 18 周岁（不含 18 周岁生日）\t累计已交纳的本合同的保险费\t\n\t\t已满 18 周岁（含 18 周岁生日）\t本合同的基本保险金额\t\n\t\t上述重大疾病保险金、高残保险金和身故保险金，我们在保险期间内只给付一项， 在给付其中任意一项后，本合同终止。\t上述重大疾病保险金、高残保险金和身故保险金，我们在保险期间内只给付一项， 在给付其中任意一项后，本合同终止。\t\n肿瘤相关\n（1 种）\t1\t极早期恶性肿瘤或恶性病变\t\t\t\n\n心脏或脑血管相关\n（8 种）\t2\t急性心肌梗塞（轻症）\t7\t主动脉内手术（非开胸手术）\t\n\n心脏或脑血管相关\n（8 种）\t3\tⅢ度房室传导阻滞\t8\t脑中风后遗症（轻症）\t\n\n心脏或脑血管相关\n（8 种）\t4\t冠状动脉介入手术（非开胸手术）\t9\t颈动脉血管成形手术或内膜切除手\t\n\n心脏或脑血管相关\n（8 种）\t5\t心脏瓣膜介入手术（非开胸手术）\t\t术\t\n\n心脏或脑血管相关\n（8 种）\t6\t原发性肺动脉高压\t\t\t\n神经系统相关\n（5 种）\t10\t脑垂体瘤、脑囊肿及脑血管瘤\t13\t脑损伤\t\n神经系统相关\n（5 种）\t11\t运动神经元病\t14\t瘫痪（轻症）\t\n神经系统相关\n（5 种）\t12\t颅脑手术（轻症）\t\t\t\n消化系统相关\n（2 种）\t15\t胆道重建手术\t\t\t\n消化系统相关\n（2 种）\t16\t肝叶切除手术\t\t\t\n\n其他器官功能严重受损相关\n（8 种）\t17\t视力严重受损\t21\t单侧肾脏切除手术\t\n\n其他器官功能严重受损相关\n（8 种）\t18\t单目失明\t22\t单侧肺脏切除手术\t\n\n其他器官功能严重受损相关\n（8 种）\t19\t单耳失聪\t23\t心包膜切除手术\t\n\n其他器官功能严重受损相关\n（8 种）\t20\t双侧睾丸切除手术\t24\t腔静脉过滤器植入手术\t\n其他\n（6 种）\t25\t特定周围动脉疾病的血管介入治疗\t28\t面部烧伤\t\n其他\n（6 种）\t26\t单个肢体缺失\t29\t面部重建手术\t\n其他\n（6 种）\t27\tⅢ度烧伤\t30\t再生障碍性贫血\t\n肿瘤相关\n（2 种）\t1\t恶性肿瘤*10\t2\t侵蚀性葡萄胎\t\n\n\n心脏或脑血管相关\n（11 种）\t3\t急性心肌梗塞*\t9\t严重原发性心肌病\t\n\n\n心脏或脑血管相关\n（11 种）\t4\t脑中风后遗症*\t10\t严重川崎病\t\n\n\n心脏或脑血管相关\n（11 种）\t5\t冠状动脉搭桥术*\t11\t严重感染性心内膜炎\t\n\n\n心脏或脑血管相关\n（11 种）\t6\t心脏瓣膜手术*\t12\t严重慢性缩窄型心包炎\t\n\n\n心脏或脑血管相关\n（11 种）\t7\t严重原发性肺动脉高压*\t13\t破裂脑动脉瘤夹闭手术\t\n\n\n心脏或脑血管相关\n（11 种）\t8\t主动脉手术*\t\t\t\n\n\n\n\n神经系统相关\n（17 种）\t14\t良性脑肿瘤*\t23\t严重多发性硬化\t\n\n\n\n\n神经系统相关\n（17 种）\t15\t脑炎后遗症或脑膜炎后遗症*\t24\t颅脑手术\t\n\n\n\n\n神经系统相关\n（17 种）\t16\t深度昏迷*\t25\t重症肌无力\t\n\n\n\n\n神经系统相关\n（17 种）\t17\t瘫痪*\t26\t持续植物人状态\t\n\n\n\n\n神经系统相关\n（17 种）\t18\t严重阿尔茨海默病*\t27\t进行性核上性麻痹\t\n\n\n\n\n神经系统相关\n（17 种）\t19\t严重脑损伤*\t28\t非阿尔茨海默病所致严重痴呆\t\n\n\n\n\n神经系统相关\n（17 种）\t20\t严重帕金森病*\t29\t克雅氏病\t\n\n\n\n\n神经系统相关\n（17 种）\t21\t严重运动神经元病*\t30\t疾病或外伤所致智力障碍\t\n\n\n\n\n神经系统相关\n（17 种）\t22\t语言能力丧失*\t\t\t\n\n\n消化系统相关\n（10 种）\t31\t急性或亚急性重症肝炎*\t36\t严重慢性复发性胰腺炎\t\n\n\n消化系统相关\n（10 种）\t32\t慢性肝功能衰竭失代偿期*\t37\t原发性硬化性胆管炎\t\n\n\n消化系统相关\n（10 种）\t33\t急性出血坏死性胰腺炎开腹手术\t38\t胰腺移植术\t\n\n\n消化系统相关\n（10 种）\t34\t严重溃疡性结肠炎\t39\t严重自身免疫性肝炎\t\n\n\n消化系统相关\n（10 种）\t35\t严重克隆病\t40\t严重肠道疾病并发症\t\n\n\n其他器官功能严重受损相关\n（11 种）\t41\t重大器官移植术或造血干细胞移植\t46\t终末期肺病\t\n\n\n其他器官功能严重受损相关\n（11 种）\t\t术*\t47\t肺泡蛋白质沉积症\t\n\n\n其他器官功能严重受损相关\n（11 种）\t42\t终末期肾病*\t48\t肺淋巴管肌瘤病\t\n\n\n其他器官功能严重受损相关\n（11 种）\t43\t双耳失聪*\t49\t肾髓质囊性病\t\n\n\n其他器官功能严重受损相关\n（11 种）\t44\t双目失明*\t50\t自体造血干细胞移植术\t\n\n\n其他器官功能严重受损相关\n（11 种）\t45\t重型再生障碍性贫血*\t51\t重症骨髓增生异常综合征\t\n\n内分泌风湿 免疫营养代谢相关\n（8 种）\t52\t严重Ｉ型糖尿病\t56\t特发性慢性肾上腺皮质功能减退\t\n\n内分泌风湿 免疫营养代谢相关\n（8 种）\t53\t严重类风湿性关节炎\t57\t嗜铬细胞瘤\t\n\n内分泌风湿 免疫营养代谢相关\n（8 种）\t54\t系统性红斑狼疮并发重度的肾功能\t58\t严重瑞氏综合征\t\n\n内分泌风湿 免疫营养代谢相关\n（8 种）\t\t损害\t59\t严重幼年型类风湿性关节炎\t\n\n内分泌风湿 免疫营养代谢相关\n（8 种）\t55\t系统性硬皮病\t\t\t\n\n\n\n其他\n（11 种）\t60\t多个肢体缺失*\t65\t坏死性筋膜炎\t\n\n\n\n其他\n（11 种）\t61\t严重Ⅲ度烧伤*\t66\t严重面部烧伤\t\n\n\n\n其他\n（11 种）\t62\t经输血导致的感染艾滋病病毒或\t67\t象皮病\t\n\n\n\n其他\n（11 种）\t\t患艾滋病\t68\t埃博拉病毒感染\t\n\n\n\n其他\n（11 种）\t63\t因职业关系导致的感染艾滋病病毒\t69\t失去一肢及一眼\t\n\n\n\n其他\n（11 种）\t\t或患艾滋病\t70\t重症手足口病\t\n\n\n\n其他\n（11 种）\t64\t溶血性链球菌引起的坏疽\t\t\t\n保险\n事故\t责任免除事项\t合同\n效力\t我们的做法\t\n轻症疾病\t\n（2）-（10）\t\n有效\t不承担给付轻症疾病保险金的责任不承担轻症疾病豁免保险费的责任\t\n重大疾病\t（2）\t终止\t向被保险人给付本合同终止时的现金价值18\t\n重大疾病\t（3）-（10）\t终止\t向您退还本合同终止时的现金价值\t\n\n高残\t（2）\t终止\t向被保险人给付本合同终止时的现金价值\t\n\n高残\t（1）、（3）-（7）\t终止\t向您退还本合同终止时的现金价值\t\n\n身故\t\n（2）\t\n终止\t向投保人之外的其他权利人19给付本合同终止时的现金价值\t\n\n身故\t（1）、（3）-（7）\t终止\t向您退还本合同终止时的现金价值\t\n3.\t如何交纳保险费\t如何交纳保险费\t\t\n\n3.1\t\n保险费的交纳\t\n本合同的交费方式和交费期间由您在投保时与我们约定，并在保险单上载明。\n分期支付保险费的，在交纳首期保险费后，您应当在每个保险费约定交纳日交纳其余各期的保险费。\t\n本合同的交费方式和交费期间由您在投保时与我们约定，并在保险单上载明。\n分期支付保险费的，在交纳首期保险费后，您应当在每个保险费约定交纳日交纳其余各期的保险费。\t\n3.2\t宽限期\t如果您到期未交纳保险费，自保险费约定交纳日的次日零时起 60 日为保险费交纳的宽限期。宽限期内发生的保险事故，我们仍承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您在宽限期内未交纳保险费，则本合同自宽限期满日的 24 时起效力中止，但本合同另有约定的除外。\t如果您到期未交纳保险费，自保险费约定交纳日的次日零时起 60 日为保险费交纳的宽限期。宽限期内发生的保险事故，我们仍承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您在宽限期内未交纳保险费，则本合同自宽限期满日的 24 时起效力中止，但本合同另有约定的除外。\t\n3.3\t效力中止\t在本合同效力中止期间，我们不承担保险责任。\t在本合同效力中止期间，我们不承担保险责任。\t\n3.4\t效力恢复\t本合同效力中止之日起 2 年内，您可以申请恢复合同效力。经您与我们协商并达成协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除本合同。我们解除本合同的，我们向您退还本合同中止之日的现金价值。\t本合同效力中止之日起 2 年内，您可以申请恢复合同效力。经您与我们协商并达成协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除本合同。我们解除本合同的，我们向您退还本合同中止之日的现金价值。\t\n4.\t如何领取保险金\t如何领取保险金\t\t\n\n4.1\t\n受益人\n\n\n\n\t\n请您或者被保险人慎重选择指定身故保险金受益人。除另有指定外，疾病保险金受益人为被保险人本人。\n关于受益人的其他规定详见《中华人民共和国保险法》（请扫描二维码查看相关内容）。\t\n请您或者被保险人慎重选择指定身故保险金受益人。除另有指定外，疾病保险金受益人为被保险人本人。\n关于受益人的其他规定详见《中华人民共和国保险法》（请扫描二维码查看相关内容）。\t\n4.2\t保险事故通知\n\n\t您或者受益人知道保险事故发生后应当在 10 日内通知我们。\n关于保险事故通知的其他规定详见《中华人民共和国保险法》（请扫描二维码查看相关内容）。\t您或者受益人知道保险事故发生后应当在 10 日内通知我们。\n关于保险事故通知的其他规定详见《中华人民共和国保险法》（请扫描二维码查看相关内容）。\t\n4.3\t保险金申请\t在申请保险金或者申请豁免保险费时，申请人须填写理赔申请书，并须提供下列证明和资料的原件：\n本合同；\n申请人的有效身份证件20；\n下表所示的申请各类保险金或豁免保险费时须提供的特殊证明和资料；\t在申请保险金或者申请豁免保险费时，申请人须填写理赔申请书，并须提供下列证明和资料的原件：\n本合同；\n申请人的有效身份证件20；\n下表所示的申请各类保险金或豁免保险费时须提供的特殊证明和资料；\t\n\t\t申请类别\t申请人须提供的特殊证明和资料\t\n\t\t轻症疾病保险金\t\t\n\t\t轻症疾病豁免保险费\t疾病诊断证明书及相关的病理显微镜检查、血液检验\n及其他科学方法检验报告\t\n\t\t重大疾病保险金\t疾病诊断证明书及相关的病理显微镜检查、血液检验\n及其他科学方法检验报告\t\n\t\t\n高残保险金\t由双方认可的医疗机构（或者鉴定机构）出具的被保险人残疾程度的资料或者身体残疾程度鉴定书\t\n\t\t\n身故保险金\t国务院卫生行政部门规定的医疗机构、公安部门或者其他有权机构出具的被保险人的死亡证明\t\n\t\t（4）\t所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t（4）\t所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t\t以上证明和资料不完整的，我们将及时一次性通知受益人或者豁免保险费申请人补\n充提供有关的证明和资料。\n保险金作为被保险人遗产时，继承人还须提供可证明其合法继承权的相关权利文件。\t\n4.4\t保险金给付\t我们在收到领取保险金申请书及本合同约定的证明和资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达成\n给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款约定义务的，对属于保险责任的，除支付保险金外，应当赔偿受益人因此受到的利息损失。利息按照我们确定的利率按单利计算，且我们确定的利率不低于中国人民银行公布的金融机构人民币活期存款基准利率。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\t\n5.\t如何退保\t\t\n\n5.1\t\n犹豫期\t\n犹豫期是指自您签收本合同的次日零时起的一段时期，该时期以保险单上载明的日数为准。您在犹豫期内要求解除本合同的，须填写解除合同申请书，并提供本合同、您的有效身份证件及所交保险费的发票。自我们收到解除合同申请书时起，本合同即被解除，我们自始不承担保险责任，无息退还已交保险费。\t\n5.2\t您解除合同的手续及风险\t如果您在犹豫期后要求解除本合同，您须填写解除合同申请书，并提供本合同及您的有效身份证件的原件。自我们收到解除合同申请书时起，本合同终止，我们自收到解除合同申请书之日起 30 日内向您退还本合同终止时的现金价值。\n您在犹豫期后解除合同会遭受一定损失。\t\n6.\t其他权益\t\t\n\n6.1\t\n现金价值\t\n本合同保单年度21末的现金价值在保险单上载明，保单年度内的现金价值您可以向我们咨询。\t\n6.2\t保单贷款\t在本合同有效期内，经被保险人书面同意，您可以申请并经我们审核同意后办理保单贷款。最高贷款金额不超过您申请时本合同现金价值扣除各项欠款及应付利息后余额的80%，且具体的贷款金额以您与我们签订的贷款协议中的约定为准。每次贷款期限最长不超过180日，贷款利率按您与我们签订的贷款协议中约定的利率执行。\n自贷款本金及利息加上其他各项欠款及应付利息达到本合同现金价值的当日 24 时起，本合同效力中止。\t\n6.3\t保险费自动垫交\t您可以选择保险费自动垫交功能，即如果您在宽限期结束时仍未交纳保险费，我们将以本合同的现金价值扣除各项欠款及应付利息后的余额自动垫交到期应交的保险费，本合同继续有效。我们将对自动垫交的保险费计收利息22。\n如果本合同的现金价值扣除各项欠款及应付利息后的余额不足以全额垫交到期应交的保险费，则本合同自宽限期满日的24时起效力中止。\t\n6.4\t减保\t如果被保险人未发生保险事故，您在犹豫期后可以申请减保，将基本保险金额和保\n险费按比例减少，并领取与基本保险金额减少部分相对应的现金价值23。减保后， 基本保险金额和保险费需符合我们的约定。\n本合同第 1.4 条约定的保险责任根据减保后的基本保险金额和保险费进行计算。\t\n7.\t合同的构成与生效\t合同的构成与生效\t\n\n7.1\t\n合同构成\t\n本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或者其他保险凭证、投保单、与本合同有关的投保文件、合法有效的声明、批单及其他您与我们共同认可的书面协议。\t\n7.2\t合同成立及生效\t您提出保险申请且我们同意承保，本合同成立。\n本合同的成立日、生效日以保险单记载的日期为准。保单年度、保险费约定交纳日均依据本合同的生效日为基础进行计算。\t\n8.\t需关注的其他事项\t需关注的其他事项\t\n\n8.1\t\n明确说明与如实告知\t\n订立本合同时，我们应当向您说明本合同的内容。对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款约定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担保险责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担保险责任，但应当向您退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担保险责任。\n上述合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本\n合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担保险责任。\t\n8.2\t投保年龄\t投保年龄指您投保时被保险人的年龄，以周岁计算。\t\n8.3\t年龄性别错误\n\n\n\n\n\n\n\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投保单上填明。您申报的被保险人年龄或者性别不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n关于年龄错误的其他规定详见《中华人民共和国保险法》（请扫描二维码查看相关内容）。\n发生性别错误的情形，参照发生年龄错误的情形时的处理方法进行处理。\t\n8.4\t未还款项\t我们在给付各项保险金、退还现金价值或者返还保险费时，如果您有欠交的保险费\t\n\t\t或者其他各项欠款，我们按照您和其他权利人与我们的约定，在扣除上述各项欠款\n及应付利息后给付。\t\n8.5\t合同内容变更\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。\n当您的住所、通讯地址、电话或者电子邮件等联系方式变更时，请及时以书面形式或者双方认可的其他形式通知我们。我们按最后知道的住所或者通讯地址发送的有关通知，均视为已送达给您。\t\n8.6\t争议处理\t本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁解决，也可依法直接向法院提起诉讼。\t\n\t\t（此页正文完）\t\n附件一 轻症疾病定义\t附件一 轻症疾病定义\t\n本合同所定义的轻症疾病共有 30 种。\t本合同所定义的轻症疾病共有 30 种。\t\n1\t极早期恶性肿瘤或恶性病变\t\n\t指经组织病理学检查被明确诊断为下列恶性病变之一，并且接受了相应的治疗。\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\t\n2\t急性心肌梗塞（轻症）\t\n\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，并须满足下列全部条件：\n肌钙蛋白有诊断意义的升高；\n心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t\n3\tⅢ度房室传导阻滞\t\n\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病。并\n须满足下列全部条件：\n心电图显示房室搏动彼此独立，心室率＜50 次/分钟；\n出现阿-斯综合征或心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n4\t冠状动脉介入手术（非开胸手术）\t\n\t指为治疗明显的冠状动脉狭窄性疾病，已经实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、\n冠状动脉粥样斑块切除术或激光冠状动脉成形术。\t\n5\t心脏瓣膜介入手术（非开胸手术）\t\n\t指为治疗心脏瓣膜疾病，已经实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏\n瓣膜置换或修复手术。\t\n6\t原发性肺动脉高压\t\n\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆24性的体\n力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上，但尚未达到 IV 级，且静息状态下肺动脉平均压超过 25mmHg，但尚未超过 30mmHg。\t\n7\t主动脉内手术（非开胸手术）\t\n\t指为治疗主动脉疾病已经实施了经皮经导管进行的主动脉内手术。主动脉指胸主动脉和腹主动脉，不\n包括胸主动脉和腹主动脉的分支血管。\t\n8\t脑中风后遗症（轻症）\t\n\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统\n永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级；\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动25中的两项。\t\n9\t颈动脉血管成形手术或内膜切除手术\t\n\t指为治疗颈动脉狭窄性病变，已经实施了颈动脉血管成形术或内膜切除术，须由颈动脉造影检查证实\n一条或以上颈动脉存在严重狭窄（即狭窄程度超过原有管径的 50%以上）。本病须本公司认可的医院的专科医生明确诊断，同时必须已经采取以下手术以减轻症状：\n动脉内膜切除术；\n血管介入手术，例如血管成形术及/或进行植入支架或动脉粥样瘤清除手术。\t\n10\t脑垂体瘤、脑囊肿及脑血管瘤\t\n\t指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并已经实施了手术\n或放射治疗。\n脑垂体瘤；\n脑囊肿；\n脑血管瘤。\t\n11\t运动神经元病\t\n\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原\n发性侧索硬化症、肌萎缩性侧索硬化症，并须满足自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项条件。\t\n12\t颅脑手术（轻症）\t\n\t指被保险人因疾病已经实施全麻下的颅骨钻孔手术或经鼻蝶窦入颅手术。因外伤而实施的颅脑手术不\n在保障范围内。\t\n13\t脑损伤\t\n\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫\n描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，并须满足下列条件之一：\n已接受全麻下颅骨切开颅内血肿清除术或颅骨钻孔术；\n在遭受外伤 180 天后一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级。\t\n14\t瘫痪（轻症）\t\n\t指因疾病或意外伤害导致一肢肢体机能永久完全丧失，肢体机能永久完全丧失，指疾病确诊 180 天后\n或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n15\t胆道重建手术\t\n\t指为治疗疾病或意外损伤，已经实施了胆总管小肠吻合术的胆道重建手术。手术必须由本公司认可的\n医院的专科医生认为是医疗所需的情况下进行。\t\n16\t肝叶切除手术\t\n\t指为治疗疾病或意外损伤，已经实施了至少一整叶肝脏切除。\n因酒精或滥用药物引致的疾病或紊乱及／或因捐赠肝脏而所需的肝叶切除均不在保障范围内。\t\n17\t视力严重受损\t\n\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，并满足下列条件之一：\n双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n双眼中较好眼视野半径小于 20 度。\n被保险人在 3 周岁之前因疾病导致视力严重受损不在保障范围内。\t\n18\t单目失明\t\n\t指因疾病或意外伤害导致单眼视力永久不可逆性丧失，并须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\t\n19\t单耳失聪\t\n\t指因疾病或意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率\t\n\t下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的单耳失聪不在保障范围内。\t\n20\t双侧睾丸切除手术\t\n\t指为治疗疾病或意外损伤，已经实施了双侧睾丸完全切除手术。部分睾丸切除不在保障范围内。\t\n21\t单侧肾脏切除手术\t\n\t指为治疗疾病或意外损伤，已经实施了至少单侧肾脏切除手术。肾脏部分切除手术或因捐赠肾脏而所\n需的肾脏切除手术不在保障范围内。\t\n22\t单侧肺脏切除手术\t\n\t指为治疗疾病或意外损伤，已经实施了至少一侧肺切除手术。肺脏部分切除手术或因捐献肺而所需的\n肺切除手术不在保障范围内。\t\n23\t心包膜切除手术\t\n\t指为治疗心包膜疾病，已经实施了心包膜切除手术，手术必须在本公司认可的医院的心脏科医生认为\n是医学上必需的情况下进行。\t\n24\t腔静脉过滤器植入手术\t\n\t指为治疗反复肺栓塞发作，抗凝血疗法无效，已经实施了腔静脉过滤器植入手术。手术必须在本公司\n认可的医院的专科医生认为是医学上必需的情况下进行。\t\n25\t特定周围动脉疾病的血管介入治疗\t\n\t指为治疗一条或一条以上的下列动脉狭窄而实施的血管介入治疗：\n上肢动脉或下肢动脉；\n肾动脉；\n肠系膜动脉。\n并须满足下列全部条件：\n经血管造影术证实一条或一条以上的上述动脉狭窄达到 50％或以上；\n对一条或一条以上的上述动脉施行了血管介入治疗，如血管成形术及/或进行植入支架或动脉粥样瘤清除手术。\n上述动脉疾病的诊断以及相关治疗的必要性必须由本公司认可医院的专科医生26确定。\t\n26\t单个肢体缺失\t\n\t指一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n27\tⅢ度烧伤\t\n\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积为全身体表面积的 10％或 10％以上，但尚未达到 20％。体表面\n积根据《中国新九分法》计算。\t\n28\t面部烧伤\t\n\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 30％或 30％以上，但未达到面部表面积的\n80％。\t\n29\t面部重建手术\t\n\t指因疾病或意外伤害导致颈部以上的面部构造不完整、缺失或受损而对其形态及外观进行修复或重\n建，已经实施了面部重建手术。因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或独立的皮肤伤口所进行的手术不在保障范围内。\t\n30\t再生障碍性贫血\t\n\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少，本病须本公司认可的\n医院的血液专科医生明确诊断，并须满足下列全部条件：\t\n骨髓穿刺检查或骨髓活检结果支持诊断；\n病历资料显示接受了下列任一项的血液专科治疗：骨髓刺激疗法；免疫抑制剂治疗；骨髓移植。其中骨髓刺激疗法、免疫抑制剂治疗须至少持续 30 天。\t\n(此页正文完)\t\n附件二 重大疾病定义\t附件二 重大疾病定义\t\n本合同所定义的重大疾病共有 70 种，其中加“*”的 25 种重大疾病为中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》（以下简称“规范”）规定的疾病，且疾病名称和疾病定义与“规范”一致，其他重大疾病为“规范”规定范围之外的疾病。\t本合同所定义的重大疾病共有 70 种，其中加“*”的 25 种重大疾病为中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》（以下简称“规范”）规定的疾病，且疾病名称和疾病定义与“规范”一致，其他重大疾病为“规范”规定范围之外的疾病。\t\n1\t恶性肿瘤*\t\n\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩\n散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2\t侵蚀性葡萄胎（或称恶性葡萄胎）\t\n\t指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗\n或手术治疗的。\t\n3\t急性心肌梗塞*\t\n\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50％。\t\n4\t脑中风后遗症*\t\n\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统\n永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失27；\n语言能力或咀嚼吞咽能力完全丧失28；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n5\t冠状动脉搭桥术（或称冠状动脉旁路移植术）*\t\n\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n6\t心脏瓣膜手术*\t\n\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n7\t严重原发性肺动脉高压*\t\n\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力\n活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过\n30mmHg。\t\n8\t主动脉手术*\t\n\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动\n脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。动脉内血管成形术不在保障范围内。\t\n9\t严重原发性心肌病\t\n\t指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心\n肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭（指按照美国纽约心脏病学会提出的心功能状态分级的标准判定，心功能状态已达到 IV 级），且有相关住院医疗记录显示 IV 级心功能衰竭状态。本病须经本公司认可的医院的专科医生明确诊断。理赔时需提供超声心动图或其它支持性检查结果及诊断报告。\n酗酒或滥用药物引起的心肌病不在保障范围内。\n美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\t\n10\t严重川崎病\t\n\t是一种血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊\n断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n伴有冠状动脉瘤，且已经实施了对冠状动脉瘤进行的手术治疗。\t\n11\t严重感染性心内膜炎\t\n\t是指由感染性微生物引致的心脏内膜炎症，并须符合下列全部条件：\n血液细菌培养结果呈阳性反应，证明感染性微生物的存在；\n由感染性心内膜炎导致至少中度的心脏瓣膜功能不全（即返流部分达百分之二十或以上）或中度的心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或以下）；\n感染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定，并提供超声心动图或放射影像学检查结果报告以支持诊断。\t\n12\t严重慢性缩窄型心包炎\t\n\t由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞，形成一个纤维瘢痕\n外壳，使心脏和大血管根部受压，阻碍心脏的舒张。被保险人被明确诊断为慢性缩窄性心包炎并须满足下列全部条件：\n心功能衰竭达到美国纽约心脏病学会心功能状态分级 IV 级，并持续 180 天以上；注：美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\n已经接受了开胸进行的心包剥脱或心包切除手术。\n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。\t\n13\t破裂脑动脉瘤夹闭手术\t\n\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人已经实施了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本保障范围内。\t\n14\t良性脑肿瘤*\t\n\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障\n碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n15\t脑炎后遗症或脑膜炎后遗症*\t\n\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180\n天后，仍遗留下列一种或一种以上障碍：\n（1）\t一肢或一肢以上肢体机能完全丧失；\t\n\t语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n16\t深度昏迷*\t\n\t指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分\n级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n17\t瘫痪*\t\n\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确\n诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n18\t严重阿尔茨海默病*\t\n\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异\n常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基 本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n19\t严重脑损伤*\t\n\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫\n描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n20\t严重帕金森病*\t\n\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n21\t严重运动神经元病*\t\n\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原\n发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n22\t语言能力丧失*\t\n\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间\n限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人在 3 周岁之前因疾病导致的语言能力丧失不在保障范围内。\t\n23\t严重多发性硬化\t\n\t指被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相（至少 6 个月以内有\n一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少 180 天。\t\n24\t颅脑手术\t\n\t指被保险人因疾病已经实施了全麻下的开颅手术（以切开硬脑膜为准；不包括颅骨钻孔手术、不包括\n经鼻蝶窦入颅的手术）。\n理赔时必须提供由本公司认可的医院的神经外科医生出具的诊断书及手术报告。\n因外伤而实施的颅脑手术不在保障范围内。\t\n25\t重症肌无力\t\n\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于\n疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。并须满足下列全部条件：\n经药物治疗和胸腺手术治疗一年以上无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n26\t持续植物人状态\t\n\t指因疾病或意外伤害导致被保险人躯体反射和自主反射全部丧失的深昏迷，但呼吸和心跳是正常的，\n此时完全依赖支持疗法（如流质食物、静脉注射营养液等）维持生命的临床状态。并须满足下列全部条件：\n诊断为植物人状态后并继续维持治疗 30 天以上；\n治疗 30 天前后的脑电图检查均为等电位（完全平坦）。\t\n27\t进行性核上性麻痹\t\n\t指一种隐袭起病、逐渐加重的神经系统变性疾病，本疾病必须由本公司认可的医院的神经科专科医生\n确诊，并须满足下列全部临床特征：\n共济失调；\n对称性眼球垂直运动障碍；\n假性球麻痹（构音障碍和吞咽困难）。\t\n28\t非阿尔茨海默病所致严重痴呆\t\n\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性严重痴呆，临床表现为明\n显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。\t\n29\t克雅氏病\t\n\t是一种由动物传染而来的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床\n表现为进行性痴呆、不随意运动及抽搐、行动困难等。克雅氏病必须由权威医疗机构根据致病蛋白的发现而明确诊断。\t\n30\t疾病或外伤所致智力障碍\t\n\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商（IQ），智力低常分为轻度\n（IQ50-69）、中度（IQ35-49）、重度（IQ20-34）和极重度（IQ＜20）。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）检测证实，智商的检测必须由本公司认可的医院的儿童或成人精神卫生科、心理科或神经科专科医生进行。并须满足下列全部条件：\n造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院日期为准）发生在被保险人 6 周岁以后；\n本公司认可的医院的专科医师确诊被保险人由于严重头部创伤或疾病造成智力低常；\n本公司认可的医院的儿童或成人精神卫生科、心理科或神经科专科医生证实被保险人智力低常 IQ＜50）（中度、重度或极重度）；\n被保险人的智力低常自确认日起持续 180 天以上。\t\n31\t急性或亚急性重症肝炎*\t\n\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，\n并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\t\n32\t慢性肝功能衰竭失代偿期*\t\n\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n33\t急性出血坏死性胰腺炎开腹手术\t\n\t指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病\n灶切除或胰腺切除。\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\t\n34\t严重溃疡性结肠炎\t\n\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性\n症状体征，须根据组织病理学特点诊断，并且被保险人已经接受了全结肠切除和回肠造瘘术。\t\n35\t严重克隆病\t\n\t指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，须由病理学检查结果证实，且已经\n造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n36\t严重慢性复发性胰腺炎\t\n\t指有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿\n病以及营养不良、恶液质。CT 检查证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗 6 个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\t\n37\t原发性硬化性胆管炎\t\n\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而\n发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清 ALP＞200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n38\t胰腺移植术\t\n\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器\n官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\t\n39\t严重自身免疫性肝炎\t\n\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏\n自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死。并须满足下列全部条件：\n高γ 球蛋白血症；\n血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n肝脏活检证实免疫性肝炎；\n临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n40\t严重肠道疾病并发症\t\n\t严重肠道疾病或外伤导致小肠损害并发症，并须满足下列全部条件：\n至少切除了三分之二小肠；\n完全肠外营养支持三个月以上。\t\n41\t重大器官移植术或造血干细胞移植术*\t\n\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\t\n\t造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血\n干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n42\t终末期肾病（或称慢性肾功能衰竭尿毒症期）*\t\n\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或\n实施了肾脏移植手术。\t\n43\t双耳失聪*\t\n\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率\n下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的双耳失聪不在保障范围内。\t\n44\t双目失明*\t\n\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致的双目失明不在保障范围内。\t\n45\t重型再生障碍性贫血*\t\n\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n①\t中性粒细胞绝对值≤0.5×109/L；\n②\t网织红细胞＜1%；\n③\t血小板绝对值≤20×109/L。\t\n46\t终末期肺病\t\n\t指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并须满足下\n列至少三个条件：\n肺功能测试：一秒用力呼气容积（FEV1）持续低于 0.75 升；\n动脉血氧分压（PaO2）＜55mmHg；\n动脉血氧饱和度（SaO2）＜80％；\n休息时出现呼吸困难；因缺氧必须广泛持续地进行输氧治疗。\t\n47\t肺泡蛋白质沉积症\t\n\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理\n学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\t\n48\t肺淋巴管肌瘤病\t\n\t是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常\n增生，并须满足下列全部条件：\n经组织病理学诊断；\nCT 显示双肺弥漫性囊性改变；\n动脉血氧分压（PaO2）＜55mmHg。\t\n49\t肾髓质囊性病\t\n\t肾髓质囊性病的诊断须同时符合下列要求：\n肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n贫血、多尿及肾功能衰竭等临床表现；\n诊断须由肾组织活检确定。\n单独或良性肾囊肿则不在保障范围内。\t\n50\t自体造血干细胞移植术\t\n\t为治疗造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造\n血干细胞和脐血造血干细胞）的自体移植手术。该治疗须由专科医生认为在临床上是必需的。\t\n51\t重症骨髓增生异常综合征\t\n\t是起源于造血干细胞的一组异质性髓系克隆性疾病，特点是髓系细胞发育异常，表现为无效造血、难\n治性血细胞减少，本合同所指的严重的骨髓异常增生综合征须满足下列所有条件：\n由本公司认可的医院的血液病专科医生确诊；\n骨髓涂片检查同时符合发育异常细胞比例＞10％、原始细胞比例＞15％；\n已接受至少累计 30 天的化疗或已接受骨髓移植治疗。化疗天数的计算以被保险人实际服用、注射化疗药物的天数为准。\t\n52\t严重Ｉ型糖尿病\t\n\t指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，且须依赖外源性胰岛素进行机\n体的葡萄糖代谢和维持生命。本病须经血胰岛素测定、血 C 肽测定或尿 C 肽测定检查证实，且被保险人已经接受了持续的胰岛素治疗 180 天以上，并须满足下列至少一项条件：\n并发增殖性视网膜病变；\n并发心脏病变，已经植入心脏起搏器；\n至少一个脚趾发生坏疽并已经实施手术切除。\t\n53\t严重类风湿性关节炎\t\n\t指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节（腕关节、肘关\n节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等），并已达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍，并须满足下列全部条件：\n晨僵；\n对称性关节炎；\n类风湿性皮下结节；\n类风湿因子滴度升高；\nX 线显示严重的关节（软骨和骨）破坏和关节畸形。\t\n54\t系统性红斑狼疮并发重度的肾功能损害\t\n\t指系统性红斑狼疮累及肾脏，且经肾脏活检确认，符合 WHO 诊断标准定义Ⅲ型（含）以上的狼疮性肾\n炎。\n其他类型的红斑性狼疮，如盘状红斑狼疮、未累及肾脏的红斑狼疮不在保障范围内。\n世界卫生组织（WHO）狼疮性肾炎分型：\nI 型微小病变型；\nⅡ型系膜病变型；\nⅢ型局灶及节段增生型；\nⅣ型弥漫增生型；\nV 型膜型；\nVI 型肾小球硬化型。\t\n55\t系统性硬皮病\t\n\t一种系统性胶原血管病引起进行性的皮肤、血管和内脏器官的弥漫性纤维化。本病症须经专科医生明\n确诊断，并须满足下列全部条件：\n由活检和血清学证据支持；\n疾病已经影响到肺脏、心脏或肾脏等内脏器官并且达到下列标准之一：\n①肺脏：已造成肺脏纤维化，并同时出现肺动脉高压和肺心病；\n②心脏：心脏功能衰竭程度达到美国纽约心脏病学会心功能状态分级 IV 级；\n③肾脏：已造成肾脏损害，并出现肾功能衰竭。\n局限性硬皮病、嗜酸细胞筋膜炎和 CREST 综合征不在保障范围内。\n美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\t\n56\t特发性慢性肾上腺皮质功能减退\t\n\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减\n退。并须满足下列全部条件：\n（1）\t明确诊断，符合所有以下诊断标准；\n①\t血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\t\n\t②\t血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管\n紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③\t促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）\t已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\t\n57\t嗜铬细胞瘤\t\n\t指肾上腺或嗜铬组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要确实进行手术以切除肿瘤。\t\n58\t严重瑞氏综合征\t\n\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。\n主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。瑞氏综合征需由三级医院的专科医生确诊，并须满足下列全部条件：\n有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n血氨超过正常值的 3 倍；\n临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n59\t严重幼年型类风湿性关节炎\t\n\t指为了治疗幼年型类风湿关节炎，已经实施了膝关节或髋关节置换手术。\n幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\t\n60\t多个肢体缺失*\t\n\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n61\t严重Ⅲ度烧伤*\t\n\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国\n新九分法》计算。\t\n62\t经输血导致的感染艾滋病病毒或患艾滋病\t\n\t指被保险人感染艾滋病病毒或患艾滋病，并须满足下列全部条件：\n在保险责任起始日或复效日之后因输血而感染；\n提供输血治疗的输血中心或医院出具的该项输血感染属医疗事故的报告，或法院确认被保险人系因输血导致感染艾滋病病毒或患艾滋病的生效判决；\n受感染的被保险人不是血友病患者。\n本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。 任何因其他传播方式（包括：性传播或静脉注射毒品）导致感染艾滋病病毒或患艾滋病不在保障范围内。\t\n63\t因职业关系导致的感染艾滋病病毒或患艾滋病\t\n\t被保险人在其常规职业工作过程中遭遇外伤，或职业需要处理血液或其他体液时感染上艾滋病病毒或\n患上艾滋病。并须满足下列全部条件：\n感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列职业：医生、护士、实验室工作人员、医院护工、医生助理、救护车工作人员、助产士、消防队员、警察；\n必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或 HIV 抗体，即血液 HIV 病毒阳性和/或 HIV 抗体阳性。\t\n64\t溶血性链球菌引起的坏疽\t\n\t指包围肢体或躯干的浅筋膜或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，且已经立\n刻进行了手术治疗。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\t\n65\t坏死性筋膜炎\t\n\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休\n克、弥漫性血管内凝血及多器官衰竭。并须满足以下所有条件：\n符合坏死性筋膜炎的一般临床表现；\n细菌培养检出致病菌；\n受感染肢体已被截肢（自腕关节或踝关节近端）。\t\n66\t严重面部烧伤\t\n\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 80％或 80％以上。\t\n67\t象皮病\t\n\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、\n硬皮症和疣状增生。此病症须经相关专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n68\t埃博拉病毒感染\t\n\t指埃博拉病毒感染导致的出血性发热。必须经本公司认可的医院的传染病专科医生确诊，并须满足下\n列全部条件：\n埃博拉病毒的存在必须经过实验室检查证实；\n存在皮肤粘膜出血，呕血，咯血，便血或血尿等临床表现；\n感染埃博拉病毒并出现出血性发热持续 30 天以上。\n单纯实验室诊断但没有临床出血表现的不在保障范围内。\t\n69\t失去一肢及一眼\t\n\t因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯干端）以上完全性断\n离。\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\t\n70\t重症手足口病\t\n\t由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。经我们认可的\n医疗机构的专科医生确诊为患有手足口病，并伴有下列三项中的任意一项并发症：\n有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查证据；\n有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；\n有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证据。\t\n\t(此页正文完)\t\n附件三 高残定义\t\n指被保险人在本合同有效期内发生下列残疾程度之一的：\n双目永久完全29失明30的\n两上肢腕关节以上或两下肢踝关节以上缺失的\n一上肢腕关节以上及一下肢踝关节以上缺失的\n一目永久完全失明及一上肢腕关节以上缺失的\n一目永久完全失明及一下肢踝关节以上缺失的\n四肢关节机能永久完全丧失31的\n咀嚼、吞咽机能永久完全丧失32的\n中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助33的\t\n（条款全文完）\t\n",
   "spans": [
    {
     "span_name": "如果被保险人因同一原因导致其罹患两种或者两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 5436,
     "end_offset": 5485
    },
    {
     "span_name": "本合同基本保险金额的 30",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 5334,
     "end_offset": 5348
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 5290,
     "end_offset": 5297
    },
    {
     "span_name": "本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 6425,
     "end_offset": 6435
    },
    {
     "span_name": "对于已经首先符合重大疾病保险金给付条件或者同时符合轻症疾病和重大疾病保险金给付条件的，仅给付重大疾病保险金，不再给付轻症疾病保险金。\t",
     "label": "3.13.2只赔付最先发生的保险责任",
     "start_offset": 6016,
     "end_offset": 6083
    },
    {
     "span_name": "本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 6127,
     "end_offset": 6137
    },
    {
     "span_name": "被保险人在等待期后发生高残",
     "label": "3.4赔付条件",
     "start_offset": 6239,
     "end_offset": 6252
    },
    {
     "span_name": "本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 6844,
     "end_offset": 6854
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 6324,
     "end_offset": 6329
    },
    {
     "span_name": "被保险人在等待期后经医院初次确诊罹患本合同所定义的重大疾病（无论一种或者多种）",
     "label": "3.4赔付条件",
     "start_offset": 5935,
     "end_offset": 5974
    },
    {
     "span_name": "如果被保险人因同一原因导致其罹患两种或者两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 5625,
     "end_offset": 5675
    },
    {
     "span_name": "被保险人在等待期后经医院7初次确诊8罹患本合同所定义的轻症疾病",
     "label": "3.4赔付条件",
     "start_offset": 5298,
     "end_offset": 5329
    },
    {
     "span_name": "上述重大疾病保险金、高残保险金和身故保险金，我们在保险期间内只给付一项， 在给付其中任意一项后，本合同终止。\t上述重大疾病保险金、高残保险金和身故保险金，我们在保险期间内只给付一项， 在给付其中任意一项后，本合同终止。\t\n",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 6858,
     "end_offset": 6969
    },
    {
     "span_name": "累计已交纳的本合同的保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 6388,
     "end_offset": 6401
    },
    {
     "span_name": "按本合同基本保险金额的 30",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 5522,
     "end_offset": 5537
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 5927,
     "end_offset": 5934
    },
    {
     "span_name": "三次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 5419,
     "end_offset": 5421
    },
    {
     "span_name": "高残保险金",
     "label": "3.1保险责任名称",
     "start_offset": 6233,
     "end_offset": 6238
    },
    {
     "span_name": "一次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 5566,
     "end_offset": 5568
    },
    {
     "span_name": "一次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 5377,
     "end_offset": 5379
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 6657,
     "end_offset": 6662
    },
    {
     "span_name": "本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 5979,
     "end_offset": 5989
    },
    {
     "span_name": "对于已经首先符合重大疾病保险金给付条件或者同时符合轻症疾病和重大疾病保险金给付条件的，仅给付重大疾病保险金，不再给付轻症疾病保险金",
     "label": "3.13.2只赔付最先发生的保险责任",
     "start_offset": 6164,
     "end_offset": 6229
    },
    {
     "span_name": "被保险人在等待期后身故，",
     "label": "3.4赔付条件",
     "start_offset": 6663,
     "end_offset": 6675
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 6744,
     "end_offset": 6749
    },
    {
     "span_name": "累计已交纳的本合同的保险费\t\n",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 6807,
     "end_offset": 6822
    },
    {
     "span_name": "三次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 5608,
     "end_offset": 5610
    }
   ]
  },
  {
   "data_id": 15608744,
   "data_set_name": "txt10",
   "content": "泰康人寿[2016]疾病保险 009 号\n\n\n\n泰康健康百分百 A 款重大疾病保险条款阅  读  指  引\n\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．凡．条．款．已．有．约．定．的．，．以．条．款．约．定．为．准．。．\n\t您拥有的重要权益\n在犹豫期内您若要求解除合同，我们仅扣除工本费\t1.4\n本合同提供的保障在保险责任条款中列明\t2.4\n您有按本合同约定申请保单贷款的权利\t5.2\n您有解除合同的权利\t7.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.5\n保险事故发生后请您及时通知我们\t3.2\n您应当按时交纳保险费\t4.1\n解除合同会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n本合同对疾病进行了明确定义，请您仔细阅读\t9\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n泰康人寿保险股份有限公司\n泰康健康百分百 A 款重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的泰康人寿保险股份有限公司的分公司，“本合同”指您与我们之间订立的“泰康健康百分百 A 款重大疾病保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n您与我们订立的合同\n\n合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或者 其他保险凭证、投保单、与本合同有关的投保文件、合法有效(见 10.1)的声明、\n批注、批单及其他您与我们共同认可的书面协议。\n\n\n合同成立及生效\n\n您提出保险申请且我们同意承保，本合同成立。\n本合同的成立日、生效日以保险单记载的日期为准。保单年度（见 10.2）、保险费约定交纳日（见 10.3）均依据本合同的生效日为基础进行计算。\n\n\n投保年龄\t投保年龄指您投保时被保险人的年龄，以周岁(见 10.4)计算。\n\n犹豫期\t犹豫期是指自您签收本合同的次日零时起的一段时期，该时期以保险单上载明的 日数为准。在此期间，请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将在扣除不超过 10 元的工本费后向您无息退还保险费。\n解除本合同时，您须填写解除合同申请书，并提供本合同、您的有效身份证件（见\n10.5）及您所交保险费的发票。自我们收到您的解除合同申请书时起，本合同即被解除，对于本合同解除前发Th的保险事故，我们不承担保险责任。\n\n我们提供的保障\n\n\n基本保险金额\n\n本合同的基本保险金额由您在投保时与我们约定，并在保险单上载明。\n\n\n\n未成年人身故保险金限制\n\n为未成年子女投保的人身保险，因被保险人身故给付的身故保险金总和最高不得超过国务院保险监督管理机构规定的限额，身故保险金总和的约定也不得超过前述限额。\n\n\n保险期间\t本合同的保险期间为被保险人终身，自本合同生效日零时开始。\n\n保险责任\t在本合同保险期间内，我们承担下列保险责任：\n\n\n轻症疾病保险金\n\n本合同生效（若曾复效，则自本合同最后复效）之日起 180 日内，被保险人经医院（见 10.6）初次确诊（见 10.7）非因意外伤害（见 10.8）导致罹患本合同所\n定义的轻症疾病（无论一种或者多种），我们不承担给付保险金的责任，本合同继续有效。\n\n被保险人经医院初次确诊因意外伤害导致罹患本合同所定义的轻症疾病，或者于本合同生效（若曾复效，则自本合同最后复效）之日起 180 日后，经医院初次确诊非因意外伤害导致罹患本合同所定义的轻症疾病，我们将按本合同基本保险金额的 30向疾病保险金受益人给付轻症疾病保险金。\n每种轻症疾病限给付一次，给付后该种轻症疾病保险金保险责任终止。不同轻症疾病可以多次给付，但本合同的轻症疾病保险金累计给付以三次为限，当累计给付的轻症疾病保险金达到三次时，轻症疾病保险金保险责任终止，但本合同继续有效。\n如果被保险人因同一原因导致其罹患本合同所定义的两种或者两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。\n本合同所定义的轻症疾病载明于本合同“9.1 轻症疾病定义”。\n\n\n重大疾病保险金\n\n本合同生效（若曾复效，则自本合同最后复效）之日起 180 日内，被保险人经医院初次确诊非因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种），我们将按您累计已交纳的本合同的保险费数额向疾病保险金受益人给付重大疾病保险金，本合同终止。\n被保险人经医院初次确诊因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种），或者于本合同生效（若曾复效，则自本合同最后复效）之日起 180日后，经医院初次确诊非因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种），我们将按本合同的基本保险金额向疾病保险金受益人给付重大疾病保险金，本合同终止。\n本合同所定义的重大疾病载明于本合同“9.2 重大疾病定义”。\n\n\n身故保险金\t本合同生效（若曾复效，则自本合同最后复效）之日起 180 日内，被保险人非因意外伤害导致身故，我们将按您累计已交纳的本合同的保险费数额向身故保险金\n受益人给付身故保险金，本合同终止。\n被保险人因意外伤害导致身故，或者于本合同生效（若曾复效，则自本合同最后复效）之日起 180 日后非因意外伤害导致身故，我们将向身故保险金受益人给付身故保险金，本合同终止。身故保险金的数额为：\n如果被保险人身故时未满 18 周岁（不含 18 周岁Th日），身故保险金数额等于您累计已交纳的本合同的保险费数额；\n如果被保险人身故时已满 18 周岁（含 18 周岁生日），身故保险金数额等于本合同的基本保险金额。\n\n高残保险金\t本合同生效（若曾复效，则自本合同最后复效）之日起 180 日内，被保险人非因意外伤害导致高残（见 10.9），我们将按您累计已交纳的本合同的保险费数额向\n疾病保险金受益人给付高残保险金，本合同终止。\n被保险人因意外伤害导致高残，或者于本合同生效（若曾复效，则自本合同最后复效）之日起 180 日后非因意外伤害导致高残，我们将向疾病保险金受益人给付高残保险金，本合同终止。高残保险金的数额为：\n如果被保险人高残时未满 18 周岁（不含 18 周岁Th日），高残保险金数额等于您累计已交纳的本合同的保险费数额；\n如果被保险人高残时已满 18 周岁（含 18 周岁生日），高残保险金数额等于本合同的基本保险金额。\n\n被保险人发生本合同所定义的高残，应在治疗结束后，由双方认可的医疗机构（或者鉴定机构）进行鉴定。如果被保险人自意外伤害事故发生之日或者自疾病确诊之日起 180 日内治疗仍未结束，则按第 180 日的身体情况进行鉴定。\n\n\n轻症疾病豁免保险费\n\n被保险人经医院初次确诊因意外伤害导致罹患本合同所定义的轻症疾病，或者于本合同生效（若曾复效，则自本合同最后复效）之日起 180 日后，经医院初次确诊非因意外伤害导致罹患本合同所定义的轻症疾病，则自确诊日后首个本合同的保险费约定交纳日开始，直至本合同最后一次保险费约定交纳日止，我们豁免前述期间内本合同应交纳的保险费。我们视豁免的保险费为您已交纳的保险费，本合同继续有效。\n\n\n\n特别注意事项\n\n上述重大疾病保险金、身故保险金和高残保险金，我们在保险期间内只给付一项， 在给付其中任意一项后，本合同终止。\n对于已经首先符合重大疾病保险金给付条件的，仅给付重大疾病保险金，不再给付轻症疾病保险金。\n保险费豁免开始后，我们将不接受关于本合同保险费交费方式的变更申请。\n\n\n责任免除\t因下列第（1）至第（7）项情形之一导致被保险人身故或者高残的，我们不承担 给付身故保险金或者高残保险金的责任；因下列第（2）至第（10）项情形之一导\n致被保险人发Th本合同定义的轻症疾病或者重大疾病的，我们不承担相应保险责任：\n被保险人在本合同成立（若曾复效，则自本合同最后复效）之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或者注射毒品(见 10.10)；\n被保险人酒后驾驶(见 10.11)、无合法有效驾驶证驾驶(见 10.12)，或者驾驶无合法有效行驶证(见 10.13)的机动车(见 10.14)；\n战争、军事冲突、暴乱或者武装叛乱；\n核爆炸、核辐射或者核污染；\n被保险人故意自伤；\n被保险人感染艾滋病病毒或者患艾滋病（见 10.15）（但符合本合同“经输血导致的感染艾滋病病毒或者患艾滋病”或者“因职业关系导致的感染艾滋病病毒或者患艾滋病”定义的不在此限）；\n遗传性疾病（见 10.16），先天性畸形、变形或者染色体异常（见 10.17）。\n因上述第（2）项情形导致被保险人身故的，本合同终止，我们向投保人之外的其他权利人给付本合同终止时的现金价值（见 10.18）。其他权利人按照被保险人第一顺序法定继承人、第二顺序法定继承人的顺序确定。因上述第（2）项情形导致\n被保险人高残的，本合同终止，我们向被保险人给付本合同终止时的现金价值。因上述第（1）项以及第（3）至第（7）项中任一情形导致被保险人身故或者高残的，本合同终止，我们向您退还本合同终止时的现金价值。\n因上述第（2）项情形导致被保险人发Th本合同定义的重大疾病的，本合同终止， 我们向被保险人给付本合同终止时的现金价值。因上述第（3）至第（10）项中任\n\n一情形导致被保险人发Th本合同定义的重大疾病的，本合同终止，我们向您退还本合同终止时的现金价值。\n因上述第（2）至第（10）项中任一情形导致被保险人发Th本合同定义的轻症疾病的，我们不承担给付轻症疾病保险金的责任，也不承担轻症疾病豁免保险费的责任，本合同继续有效。\n\n保险金的申请\n\n受益人\t您或者被保险人可以指定一人或者多人为身故保险金受益人。身故保险金受益人 为多人时，可以确定受益人顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或者限制民事行为能力人的，可以依法由其监护人指定身故保险金受益人。\n您或者被保险人在被保险人身故前可以变更身故保险金受益人、受益顺序或者受益份额，并书面通知我们。我们收到变更的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单，变更的生效时间以批注或者批单中载明的时间为准。\n您在指定和变更身故保险金受益人、受益顺序或者受益份额时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付身故保险金的义务：\n没有指定身故保险金受益人的，或者身故保险金受益人指定不明无法确定的；\n身故保险金受益人先于被保险人身故，没有其他身故保险金受益人的；\n身故保险金受益人依法丧失受益权或者放弃受益权，没有其他身故保险金受益人的。\n身故保险金受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的， 推定身故保险金受益人身故在先。\n受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\n除另有指定外，疾病保险金受益人为被保险人本人。\n\n\n保险事故通知\n\n您或者受益人知道保险事故发Th后应当在 10 日内通知我们。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n\n保险金申请\t在申请保险金或者申请豁免保险费时，请按照下列方式办理：\n\n\n轻症疾病保险金、重大疾 病 保 险 金、轻症疾\n\n疾病保险金受益人作为保险金申请人须填写领取保险金申请书、被保险人作为豁免保险费申请人须填写豁免保险费申请书，并须提供下列证明和资料的原件：\n本合同；\n\n病豁免保险费申请\n\n申请人的有效身份证件；\n由医院专科医Th（见 10.19）出具的被保险人的疾病诊断证明书，以及由医院出具的与该疾病诊断证明书相关的病理显微镜检查、血液检验及其他科学方法检验报告；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n\n\n高残保险金申请\n\n疾病保险金受益人作为申请人须填写领取保险金申请书，并须提供下列证明和资料的原件：\n本合同；\n疾病保险金受益人的有效身份证件；\n由双方认可的医疗机构（或者鉴定机构）出具的被保险人残疾程度的资料或者身体残疾程度鉴定书；\n所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n\n\n\n身故保险金申请\n\n身故保险金受益人作为申请人须填写领取保险金申请书，并须提供下列证明和资料的原件：\n本合同；\n身故保险金受益人的有效身份证件；\n国务院卫生行政部门规定的医疗机构、公安部门或者其他有权机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n\n\n特别注意事项\n\n以上证明和资料不完整的，我们将及时一次性通知受益人或者豁免保险费申请人补充提供有关的证明和资料。\n委托他人领取保险金或者申请豁免保险费时，受托人还必须提供本人的有效身份证件及委托人亲笔签名的授权委托书。\n保险金作为被保险人遗产时，继承人还必须提供可证明其合法继承权的相关权利文件。\n受益人、豁免保险费申请人或者继承人为无民事行为能力人或者限制民事行为能力人时，由其合法监护人代其申请领取保险金或者豁免保险费，其合法监护人还必须提供受益人、豁免保险费申请人或者继承人为无民事行为能力人或者限制民事行为能力人的证明和监护人具有合法监护权的证明。\n如果疾病保险金受益人已向我们书面申领重大疾病保险金或者高残保险金，但在实际领取重大疾病保险金或者高残保险金前被保险人身故，我们仅承担向疾病保险金受益人给付重大疾病保险金或者高残保险金的责任，而不再承担本合同约定的给付身故保险金的责任。\n如果在疾病保险金受益人提出申领重大疾病保险金或者高残保险金书面申请之前被保险人身故，我们仅承担向身故保险金受益人给付身故保险金的责任，而不再承担本合同约定的给付重大疾病保险金或者高残保险金的责任。\n\n\n保险金给付\t我们在收到领取保险金申请书及本合同约定的证明和资料后，将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达成\n\n给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款约定义务的，对属于保险责任的，除支付保险金外，应当赔偿受益人因此受到的利息损失。利息按照我们确定的利率按单利计算，且我们确定的利率不低于中国人民银行公布的金融机构人民币活期存款基准利率。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到领取保险金申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n\n宣告死亡处理\n\n在本合同有效期内，如果被保险人被法院宣告死亡，我们以法院判决宣告之日作为被保险人的死亡时间，按本合同的约定给付身故保险金，本合同终止。\n如果被保险人被宣告死亡之日在保险期间之外，但有证据证明下落不明之日在保险期间之内，我们按本合同约定给付身故保险金。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，身故保险金受益人应在知道后 30 日内向我们退还已领取的身故保险金，在前述情形下，本合同的效力依法确定。\n\n\n诉讼时效\t权利人向我们申请给付保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\n\n保险费的交纳\n\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您在投保时与我们约定，并在保险单上载明。\n分期支付保险费的，在交纳首期保险费后，您应当在每个保险费约定交纳日交纳其余各期的保险费。\n\n\n宽限期\t如果您到期未交纳保险费，自保险费约定交纳日的次日零时起 60 日为保险费交纳的宽限期。宽限期内发生的保险事故，我们仍承担保险责任，但在给付保险金时\n会扣除您欠交的保险费，其数额以保险单中载明的每期保险费数额为准。\n如果您在宽限期内未交纳保险费，则本合同自宽限期满日的 24 时起效力中止，但本合同另有约定的除外。\n\n现金价值权益\n\n现金价值       本合同保单年度末的现金价值在保险单上载明，保单年度内的现金价值您可以向我们咨询。\n\n保单贷款       在本合同有效期内，您可以申请并经我们审核同意后办理保单贷款。最高贷款金额不超过您申请时本合同现金价值扣除各项欠款及应付利息后余额的一定比例， 且具体的贷款金额以您与我们签订的贷款协议中的约定为准。每次贷款期限最长不超过180日，贷款利率按您与我们签订的贷款协议中约定的利率执行。在办理保单贷款时，您应当取得被保险人的书面同意。\n自贷款本金及利息加上其他各项欠款及应付利息达到本合同现金价值的当日 24 时起，本合同效力中止。\n\n经我们审核不同意您的保单贷款申请的，我们不向您提供贷款。\n\n\n保险费自动垫交\n\n您可以选择保险费自动垫交功能，即如果您在宽限期结束时仍未交纳保险费，我们将以本合同的现金价值扣除各项欠款及应付利息后的余额自动垫交到期应交的\n保险费，本合同继续有效。我们将对自动垫交的保险费计收利息(见 10.20)。\n如果本合同的现金价值扣除各项欠款及应付利息后的余额不足以全额垫交到期应交的保险费，则本合同自宽限期满日的 24 时起效力中止。\n\n\n减保\t如果被保险人未发生保险事故，您在犹豫期后可以申请减保，将基本保险金额和 保险费按比例减少，并领取与基本保险金额减少部分相对应的现金价值（见\n10.21）。减保后，基本保险金额和保险费需符合我们的约定。您可以通过我们的服务热线或者服务场所工作人员查询相关具体规定。\n本合同第 2.4 条约定的保险责任根据减保后的基本保险金额和保险费进行计算。\n\n合同效力的中止及恢复\n\n效力中止\t在本合同效力中止期间，我们不承担保险责任。\n\n效力恢复\t本合同效力中止之日起 2 年内，您可以申请恢复合同效力。经您与我们协商并就恢复本合同效力达成一致同意的协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未就恢复本合同效力达成一致同意的协议，我们有权解除本合同。我们解除本合同的，我们向您退还本合同中止之日的现金价值。\n\n合同解除\n\n\n您解除合同的手续及风险\n\n如果您在犹豫期后要求解除本合同，请填写解除合同申请书并向我们提供下列资料的原件：\n本合同；\n您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止，我们自收到解除合同申请书之日起 30 日内向您退还本合同终止时的现金价值。\n您在犹豫期后解除合同会遭受一定损失。\n\n\n其他需要关注的事项\n\n\n明确说明与如实告知\n\n订立本合同时，我们应当向您说明本合同的内容。对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款约定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承\n\n担保险责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担保险责任，但应当向您退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担保险责任。\n\n\n我们合同解除权的限制\n\n前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\n自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担保险责任。\n\n\n\n年龄性别错误\n\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止，我们向您退还本合同终止时的现金价值。对于本合同解除前发Th 的保险事故，我们不承担给付保险金的责任。我们行使合同解除权适用“我们合同解除权的限制”的约定。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费多于应交保险费的，我们向您无息退还多收的保险费。\n\n\n未还款项\t我们在给付各项保险金、退还现金价值或者返还保险费时，如果您有欠交的保险 费或者其他各项欠款，我们按照您和其他权利人与我们的约定，在扣除上述各项\n欠款及应付利息后给付。\n\n\n合同内容变更\n\n在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\n\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或者电话等联系方式变更时，请及时以书面形式或者双方认可的其他形式通知我们。如果您未以书面形式或者双方认可的其他形式通知我们，我们按本合同载明的最后住所或者通讯地址发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理 方式：\n因履行本合同发生的争议，由双方协商解决，协商不成的，提交\t      仲裁委员会仲裁；\n因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\n\n\n保险事故鉴定\n\n如果被保险人发生保险事故，您和我们均可以委托保险公估机构等依法设立的独立评估机构或者具有相关专业知识的人员，对保险事故进行评估和鉴定。\n\n疾病定义\n\n\n轻症疾病定义\n\n本合同所定义的轻症疾病共有 30 种。\n\n\n\n极早期恶性肿瘤或者恶性病变\n\n指经组织病理学检查被明确诊断为下列恶性病变之一，并且接受了相应的治疗。\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n\n\n\n脑垂体瘤、脑囊肿及脑血管瘤\n\n指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并已经实施了手术或放射治疗。\n脑垂体瘤；\n脑囊肿；\n脑血管瘤。\n\n\n\n肾动脉；\n肠系膜动脉。\n须满足下列全部条件：\n经血管造影术证实一条或一条以上的上述动脉狭窄达到 50%或以上；\n对一条或一条以上的上述动脉施行了血管介入治疗，如血管成形术及或进行植入支架或动脉粥样瘤清除手术。\n上述动脉疾病的诊断以及相关治疗的必要性必须由血管疾病的专科医生确定。\n\n\n原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆（见 10.22）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上，但尚未达到 IV 级，且静息状态下肺动脉平均压超过\n25mmHg，但尚未超过 30mmHg。\n\n\n\n视力严重受损\n\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，虽然未达到重大疾病“双目失明”的给付标准，但满足下列条件之一：\n双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n双眼中较好眼视野半径小于 20 度。\n被保险人在 3 周岁之前因疾病导致视力严重受损不在保障范围内。\n\n\n\n单眼视力丧失\n\n指因疾病或意外伤害导致单眼视力永久不可逆性丧失，但未达到本合同所指重大疾病“双目失明”的标准，患眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\n\n\n单耳失聪\t指因疾病或意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实，但未达到本合同所指重大疾病“双耳失聪”的标准。\n被保险人在 3 周岁之前因疾病导致的单耳失聪不在保障范围内。\n\n\n运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症，但未达到本合同所指重大疾病“严重运动神经元病”的标准。须满足自主生活能力部分丧失，无法\n独立完成六项基本日常生活活动（见 10.23）中的两项。\n\n\n\n脑中风后遗\n症（轻症）\n\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，后遗的神经系统功能障碍程度虽未达到重大疾病“脑中风后遗症”的给付标准，但仍遗留下列一种或一种以上障碍：\n（1）  一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级或小于Ⅲ级；\n\n（2） 自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项或两项以上。\n\n\n颅  脑  手 术\n（轻症）\n\n指被保险人因疾病已实施全麻下的颅骨钻孔手术或经鼻蝶窦入颅手术。因外伤而实施的颅脑手术不在保障范围内。\n\n\n脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障 碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）\n等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，虽然未达到本合同所指重大疾病“严重脑损伤”的给付标准，但须满足下列条件之一：\n已接受全麻下颅骨切开颅内血肿清除术或颅骨钻孔术；\n在遭受外伤 180 天后一肢或一肢以上肢体机能部分丧失，其肢体肌力为\nⅢ级,或小于Ⅲ级。\n\n\n双侧睾丸切\n除手术\n\n指为了治疗疾病或意外损伤，已经实施了双侧睾丸完全切除手术。部分睾丸切除不在保障范围内。\n\n\n肾脏切除\t因疾病或意外伤害导致至少单侧肾脏切除。因捐赠肾脏而所需的肾脏切除不在保 障范围内。\n\n\n单个肢体缺失\n\n指一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离，但未达到本合同所指重大疾病“多个肢体缺失”的标准。\n\n\n瘫痪（轻症） 指因疾病或意外伤害导致一肢肢体机能永久完全丧失，但未达到本合同所指重大疾病“瘫痪”的标准。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害\n发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n胆道重建手术\n\n指为了治疗疾病或意外损伤，已经实施了胆总管小肠吻合术的胆道重建手术。手术必须由专科医生认为是医疗所需的情况下进行。胆道闭锁不在保障范围内。\n\n\n肝叶切除\t因疾病或意外伤害导致至少一整叶肝脏切除。\n因酒精或滥用药物引致的疾病或紊乱及／或因捐赠肝脏而所需的肝叶切除均不在保障范围内。\n\n肺切除\t因疾病或意外伤害导致至少一侧肺切除。因捐献肺而所需的肺切除不在保障范围 内。\n\nⅢ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积为全身体表面积的 10%或 10%以上，但尚未达到 20%。体表面积根据《中国新九分法》计算。\n\n面部烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 30％或 30％以上，但未达到面部表面积的 80%。\n\n\n面部重建手术\n\n指因疾病或意外伤害导致颈部以上的面部构造不完整、缺失或受损而对其形态及外观进行修复或重建，已经实施了面部重建手术，但未达到本合同所指重大疾 病\n“严重Ⅲ度烧伤、严重面部烧伤”的标准。因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或独立的皮肤伤口所进行的手术不在保障范围内。\n\n制剂治疗；骨髓移植。\n\n\n重大疾病定义\n\n本合同所定义的重大疾病共有 70 种，其中第 1 至 25 种重大疾病为中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》（以下简称“规范”）规定的疾病，且疾病名称和疾病定义与“规范”一致，第 26 至 70 种重大疾病为“规范” 规定范围之外的疾病。\n\n\n恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血 管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，\n临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n急性心肌梗塞\n\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变\n\n化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n\n\n脑中风后遗症\n\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（见 10.24）；\n语言能力或咀嚼吞咽能力完全丧失（见 10.25）；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n重大器官移植术或造血干细胞移植术\n\n冠状动脉搭桥术（ 或称冠状动脉旁路移植术）\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n\n终末期肾病\n（ 或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n\n\n多个肢体缺失\n\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n\n\n急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\n\n\n良性脑肿瘤 指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n慢性肝功能\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n\n衰竭失代偿期\n\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n\n脑炎后遗症\n或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n深度昏迷       指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的双耳失聪不在保障范围内。\n\n双目失明       指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致的双目失明不在保障范围内。\n\n瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久 完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n心脏瓣膜手术\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n\n严重阿尔茨\n海默病\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障 碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）\n等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n严重帕金森病\n\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\n\n\n严重Ⅲ 度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n\n\n\n严重原发性\n肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n\n严重运动神\n经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n\n语言能力丧失\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人在 3 周岁之前因疾病导致的语言能力丧失不在保障范围内。\n\n\n\n重型再生障\n碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。\n须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n\n\n主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动 脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分\n支血管。\n\n动脉内血管成形术不在保障范围内。\n\n\n严重多发性\n硬化\n\n指被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相\n（至少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少 180 天。\n\n\n终末期肺病\t指被保险人因患有终末期肺病而出现慢性呼吸功能衰竭。须满足下列全部条件：\n肺功能测试其一秒用力呼气容积（FEV1）持续低于 0.75 升；\n病人缺氧必须广泛而持续地进行输氧治疗；\n动脉血气分析氧分压低于 55mmHg。\n\n颅脑手术\t指被保险人因疾病已实施全麻下的开颅手术（以切开硬脑膜为准）（不包括颅骨钻孔手术）。理赔时必须提供由神经外科医生出具的诊断书及手术报告。\n因外伤而实施的颅脑手术不在保障范围内。\n\n\n严重Ｉ 型糖\n尿病\n\n指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，且须依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经血胰岛素测定、血 C 肽测定或尿 C 肽测定检查证实，且被保险人已经接受了持续的胰岛素治疗 180 天以上，并须满足下列至少一项条件：\n并发增殖性视网膜病变；\n并发心脏病变，并须植入心脏起搏器进行治疗；\n至少一个脚趾发生坏疽并已实施手术切除。\n\n\n\n严重类风湿\n性关节炎\n\n指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等），并已达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍，且须满足下列全部条件：\n晨僵；\n对称性关节炎；\n类风湿性皮下结节；\n类风湿因子滴度升高；\nX 线显示严重的关节（软骨和骨）破坏和关节畸形。\n\n\n\n急性出血坏\n死性胰腺炎开腹手术\n\n指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\n\n\n\n侵蚀性葡萄\n胎（ 或称恶性葡萄胎）\n\n指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\n\n经输血导致\n的感染艾滋病病毒或者患艾滋病\n\n指被保险人感染艾滋病病毒或者患艾滋病且须满足下列全部条件：\n因输血而感染；\n提供输血治疗的输血中心或医院出具的该项输血感染属医疗事故的报告， 或法院确认被保险人系因输血导致感染艾滋病病毒或者患艾滋病的生效判决；\n受感染的被保险人不是血友病患者。\n本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致感染艾滋病病毒或者患艾滋病不在保障范围内。\n\n\n\n系统性红斑\n狼疮并发重度的肾功能损害\n\n指系统性红斑狼疮患者并发狼疮性肾炎而影响和损害肾脏功能。须满足下列全部条件：\n临床表现须具备以下至少四项条件：\n① 蝶形红斑或盘形红斑；\n② 光敏感；\n③ 口鼻腔黏膜溃疡；\n④ 非畸形性关节炎或多关节痛；\n⑤ 胸膜炎或心包炎；\n⑥ 神经系统损伤（癫痫或精神症状）；\n⑦ 血象异常（白细胞小于 4000/μl 或血小板小于 100000/μl 或溶血性贫血）。\n检查结果须具备以下至少两项条件：\n① 抗 dsDNA 抗体阳性；\n② 抗 Sm 抗体阳性；\n③ 抗核抗体阳性；\n④ 皮肤狼疮带试验（非病损部位）或肾活检阳性；\n⑤ C3 低于正常值。\n狼疮肾炎致使肾功能减弱，内生肌酐清除率低于每分钟 30ml。\n\n\n重症肌无力\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身 横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢\n近端肌群以至全身肌肉。且须满足下列全部条件：\n经药物治疗和胸腺手术治疗一年以上无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n持续植物人\n状态\n\n指因疾病或意外伤害导致被保险人躯体反射和自主反射全部丧失的深昏迷，但呼吸和心跳是正常的，此时完全依赖支持疗法（如流质食物、静脉注射营养液等） 维持生命的临床状态。且须满足下列全部条件：\n（1）  诊断为植物人状态后并继续维持治疗 30 天以上；\n\n（2）\t治疗 30 天前后的脑电图检查均为等电位（完全平坦）。\n\n严重心肌病 指由任何病因引起的心室功能损伤（左室腔扩大至少达到正常值上限的 120%，且左室射血分数持续性低于 40%），导致被保险人身体永久不可逆性受损，达到美国纽约心脏病学会心功能状态分级 IV 级，且经包括超声心动图在内的相关检查证实。\n酗酒或滥用药物引起的心肌病不在保障范围内。\n\n\n严重溃疡性\n结肠炎\n\n指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，须根据组织病理学特点诊断，并且被保险人已经接受了全结肠切除和回肠造瘘术。\n\n\n\n溶血性链球\n菌引起的坏疽\n\n指包围肢体或躯干的浅筋膜或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，且已经立刻进行了手术治疗。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\n\n\n\n坏死性筋膜炎\n\n坏死性筋膜炎的诊断须满足下列全部条件：\n符合坏死性筋膜炎的一般临床表现；\n细菌培养检出致病菌；\n出现广泛性肌肉及软组织坏死，并导致身体受影响部位功能永久不可逆性丧失。\n\n\n\n系统性硬皮病\n\n系统性硬皮病（须累及内脏器官），指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。须满足下列至少一项条件：\n肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n心脏：左室腔扩大至少达到正常值上限的 120％，且左室射血分数持续性低于 40％；\n肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\n\n\n严重克隆病\t指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，须由病理学检 查结果证实，且已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n\n进行性核上\n性麻痹\n\n指一种隐袭起病、逐渐加重的神经系统变性疾病，且满足下列全部临床特征：\n步态共济失调；\n对称性眼球垂直运动障碍；\n假性球麻痹（构音障碍和吞咽困难）。\n\n\n\n非阿尔茨海\n默病所致严重痴呆\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上， 日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。\n\n\n肺泡蛋白质\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性\n\n沉积症\t肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物 质，并且接受了肺灌洗治疗。\n\n\n严重慢性复\n发性胰腺炎\n\n指有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT 检查证实胰腺存在广泛钙化， 且必须接受酶替代以及胰岛素替代治疗 6 个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\n\n\n\n严重面部烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 80％或 80％以上。\n\n\n\n因职业关系\n导致的感染艾滋病病毒或者患艾滋病\n\n被保险人在其常规职业工作过程中遭遇外伤，或职业需要处理血液或其他体液时感染上艾滋病病毒或者患上艾滋病。须满足下列全部条件：\n感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列职业：医生、护士、实验室工作人员、医院护工、医生助理、救护车工作人员、助产士；\n必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或 HIV 抗体，即血液 HIV 病毒阳性和/或 HIV 抗体阳性。\n\n\n\n原发性硬化\n性胆管炎\n\n指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\n\n\n\n肺淋巴管肌\n瘤病\n\n肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时须满足下列全部条件：\n经组织病理学诊断；\nCT 显示双肺弥漫性囊性改变；\n血气提示低氧血症。\n\n\n象皮病\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷 性水肿伴畸形增大、硬皮症和疣状增生。此病症须经相关专科医生根据临床表现\n和微丝蚴的化验结果确诊。\n\n胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供 体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\n\n严重川崎病\t是一种血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病\n\n须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n伴有冠状动脉瘤，且已经实施了对冠状动脉瘤进行的手术治疗。\n\n\n肾髓质囊性病\n\n肾髓质囊性病的诊断须同时满足下列全部条件：\n肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n贫血、多尿及肾功能衰竭等临床表现；\n诊断须由肾组织活检确定。\n单独或良性肾囊肿则不在保障范围内。\n\n\n克雅氏病\t是一种由动物传染而来的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元 缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等。克雅\n氏病必须由权威医疗机构根据致病蛋白的发现而明确诊断。\n\n\n埃博拉病毒\n感染\n\n指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：\n实验室检查证实埃博拉病毒的存在；\n从发病开始有超过 30 天的进行性感染症状。\n\n\n\n失去一肢及\n一眼\n\n因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\n\n\n\n特发性慢性\n肾上腺皮质功能减退\n\n指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。须满足下列全部条件：\n明确诊断，符合所有以下诊断标准；\n① 血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或者艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\n\n\n\n严重感染性\n心内膜炎\n\n是指由感染性微生物引致的心脏内膜炎症，并须满足下列全部条件：\n\n\n高γ球蛋白血症；\n血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n肝脏活检证实免疫性肝炎；\n临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\n\n有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n血氨超过正常值的 3 倍；\n临床出现昏迷，病程至少达到疾病分期第 3 期。\n\n严重肠道疾\t严重肠道疾病或外伤导致小肠损害并发症，并须满足下列全部条件：\n\n病并发症\t（1）\t至少切除了三分之二小肠；\n（2）\t完全肠外营养支持三个月以上。\n\n\n重症骨髓增\n生异常综合征\n\n骨髓增生异常综合征是起源于造血干细胞的一组骨髓克隆增生异常的疾病，表现为无效造血、难治性血细胞减少，有转化为急性髓系白血病的风险。被保险人根据外周血和骨髓活检被明确诊断为骨髓增生异常综合征，并须满足下列全部条件：\nFAB 分类为难治性贫血伴原始细胞增多（RAEB）；\n根据“骨髓增生异常综合征修订国际预后积分系统（IPSS-R）”积分≥3，属于中危及以上组。\n\n\n\n严重慢性缩\n窄型心包炎\n\n由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞， 形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。被保险人被明确诊断为慢性缩窄性心包炎且必须满足下列全部条件：\n心功能衰竭达到美国纽约心脏病学会心功能状态分级 IV 级，并持续 180 天以上；\n已经接受了开胸进行的心包剥脱或心包切除手术。\n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。\n\n\n\n重症手足口病\n\n由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。经我们认可的医疗机构的专科医生确诊为患有手足口病，并伴有下列三项中的任意一项并发症：\n有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查证据；\n有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；\n有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证据。\n\n\n\n严重幼年型\n类风湿性关节炎\n\n指为了治疗幼年型类风湿关节炎，实际实施了膝关节或髋关节置换手术。\n幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\n\n\n\n破裂脑动脉\n瘤夹闭手术\n\n指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人已经实施了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本保障范围内。\n\n\n释义\n\n合法有效\t本合同所指合法有效均以中华人民共和国法律、行政法规、地方性法规、行政规 章及有关规范性法律文件的规定为判定依据。\n\n保单年度\t从保险合同生效日或者年生效对应日零时起至下一年度保险合同年生效对应日零 时止为一个保单年度。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n保险费约定交纳日\n\n保险合同生效日在每月、每季、每半年或者每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经 过一年增加一岁，不足一年的不计。例如，出生日期为 2000 年 9 月 1 日，2000\n年 9 月 1 日至 2001 年 8 月 31 日期间为 0 周岁，2001 年 9 月 1 日至 2002 年\n8 月 31 日期间为 1 周岁，依此类推。\n\n\n有效身份证件\n\n指由中华人民共和国政府主管部门规定的能够证明其身份的证件，如：居民身份证、军官证、警官证、士兵证、户口簿以及中华人民共和国政府主管部门颁发或者认可的有效护照或者其他身份证明文件。\n\n\n医院\t指国务院卫生行政主管部门医院等级分类中的二级合格或者二级合格以上的医 院，不包括以康复、护理、疗养、戒酒、戒毒或者类似功能为主要功能的医疗机\n构。\n\n初次确诊       指自被保险人出生之日起第一次经医院确诊患有某种疾病，而不是指自本合同Th 效、复效之后第一次经医院确诊患有某种疾病。例如，2010 年 1 月 1 日本合同经首次投保后生效，若：\n2009 年 1 月 1 日被保险人自出生后第一次经医院确诊罹患“恶性肿瘤”，\n2010 年 1 月 10 日被保险人再次经医院确诊罹患“恶性肿瘤”，则 2009 年\n1 月 1 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，由于“初次确诊”发生在本合同生效之前，因此不属于保险责任范围，我们不承担给付重大疾病保险金的责任；\n2010 年 2 月 2 日被保险人自出生后第一次经医院确诊非因意外伤害罹患\n“恶性肿瘤”，2010 年 5 月 5 日被保险人再次经医院确诊罹患“恶性肿瘤”，\n则 2010 年 2 月 2 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，\n由于“初次确诊”发生在本合同生效之日起 180 日内，我们按您累计已交纳的本合同的保险费数额向疾病保险金受益人给付重大疾病保险金，本合同终止；\n2011 年 5 月 5 日被保险人自出生后第一次经医院确诊罹患“恶性肿瘤”，\n则 2011 年 5 月 5 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，\n由于“初次确诊”发生在本合同生效之日起 180 日后，我们按本合同的基本保险金额向疾病保险金受益人给付重大疾病保险金，本合同终止。\n\n意外伤害       指外来的、突然的、非本意的、非疾病的使被保险人身体受到伤害的客观事件， 并以此客观事件为直接且单独原因导致被保险人身体蒙受伤害或者身故，猝死、自杀以及自伤均不属于意外伤害。\n猝死指表面健康的人因潜在疾病、机能障碍或者其他原因在出现症状后 24 小时内发生的非暴力性突然死亡。猝死的认定以医院的诊断和公安部门的鉴定为准。\n\n高残\t本合同所指的“高残”指被保险人在本合同有效期内发生下列残疾程度之一的：\n双目永久完全（注 1）失明的（注 2）\n两上肢腕关节以上或者两下肢踝关节以上缺失的\n一上肢腕关节以上及一下肢踝关节以上缺失的\n\n一目永久完全失明及一上肢腕关节以上缺失的\n一目永久完全失明及一下肢踝关节以上缺失的\n四肢关节机能永久完全丧失的（注 3）\n咀嚼、吞咽机能永久完全丧失的（注 4）\n中枢神经系统机能或者胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的（注 5）\n注：\n\n\n驾驶证驾驶\n\n没有取得中华人民共和国有关主管部门颁发或者认可的驾驶资格证书；\n驾驶与合法有效驾驶证准驾车型不相符合的车辆；\n持审验不合格的驾驶证驾驶；\n在驾驶证有效期内未按照中华人民共和国法律、行政法规的规定，定期对机动车驾驶证实施审验的；\n驾驶证已过有效期的。\n\n\n\n（3）\t未在行驶证检验有效期内依法按时进行或者未通过机动车安全技术检验 的。\n\n机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进 行工程专项作业的轮式车辆。\n\n\n感染艾滋病病毒或者患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或者其他样本中检测到艾滋病病毒或者其抗体呈阳性，没有出现临床症状或者体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或者体征的， 为患艾滋病。\n\n\n遗传性疾病\t指生殖细胞或者受精卵的遗传物质（染色体和基因）发生突变或者畸变所引起的 疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n先 天 性 畸形、变形或者染色体异常\n\n指被保险人出生时就具有的畸形、变形或者染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n\n现金价值\t指保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我 们退还的那部分金额。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或者主治医师以上职称的《医师职称证书》；\n在二级或者二级以上医院的相应科室从事临床工作三年以上。\n\n利息\t涉及垫交保险费的利息，以垫交的保险费数额为基数，自宽限期满的次日零时起， 至本合同效力中止、终止或者您补齐垫交的保险费之日的 24 时止，按“同期中国人民银行两年期居民定期储蓄存款利率+2%”的年复利计算。如果没有中国人民银行相应存款利率作为参照，我们将按照国家相关法律法规确定适用利率。\n年复利指每年的利息计入下年的本金并以此为基数计算下年的利息。复利计算的公式为 A  P  (1 r1 )  (1 r2 )  (1 rn ) ；式中 A 代表本金与利息之和，P 代表本金， ri  代表第i 年利率， n 代表年数。\n\n\n与基本保险金额减少部分相对应的现金价值\n\n指您减保时我们退还的那部分金额，额度等于您申请减保时保险合同的现金价值乘以减少的基本保险金额与减保前的基本保险金额的比例。例如：您减保前投保的基本保险金额是 10 万元，对应的现金价值为 8 万元，您申请将基本保险金额从\n10 万元减保至6 万元，那么基本保险金额减少部分相对应的现金价值为8*[（10-6）\n/10]=3.2 万元。\n\n\n永久不可逆\t指自疾病确诊或者意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现\n\n有医疗手段恢复。\n\n\n六项基本日常生活活动\n\n六项基本日常生活活动是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或者上下轮椅；\n如厕：自己控制进行大小便；\n进食：自己从已准备好的碗或者碟中取食物放入口中；\n洗澡：自己进行淋浴或者盆浴。\n\n\n\n肢体机能完全丧失\n\n指肢体的三大关节中的两大关节僵硬，或者不能随意识活动。肢体是指包括肩关节的整个上肢或者包括髋关节的整个下肢。\n\n\n\n语言能力或咀嚼吞咽能力完全丧失\n\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或者声带全部切除，或者因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或者机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或者吞咽的状态。\n1.   您与我们订立的合同\t5.3 保险费自动垫交\t10.5\t有效身份证件\t\n1.1 合同构成\t5.4 减保\t10.6\t医院\t\n1.2 合同成立及生效\t6.   合同效力的中止及恢复\t10.7\t初次确诊\t\n1.3 投保年龄\t6.1 效力中止\t10.8\t意外伤害\t\n1.4 犹豫期\t6.2 效力恢复\t10.9\t高残\t\n2. 我们提供的保障\t7.  合同解除\t10.10\t毒品\t\n2.1 基本保险金额\t7.1 您解除合同的手续及风险\t10.11\t酒后驾驶\t\n2.2 未成年人身故保险金限制\t8.   其他需要关注的事项\t10.12\t无合法有效驾驶证驾驶\t\n2.3 保险期间\t8.1 明确说明与如实告知\t10.13\t无合法有效行驶证\t\n2.4 保险责任\t8.2 我们合同解除权的限制\t10.14\t机动车\t\n2.5 责任免除\t8.3 年龄性别错误\t10.15\t感染艾滋病病毒或者患艾滋病\t\n3.  保险金的申请\t8.4 未还款项\t10.16\t遗传性疾病\t\n3.1 受益人\t8.5 合同内容变更\t10.17\t先天性畸形、变形或者染色体异常\t\n3.2 保险事故通知\t8.6 联系方式变更\t10.18\t现金价值\t\n3.3 保险金申请\t8.7 争议处理\t10.19\t专科医生\t\n3.4 保险金给付\t8.8 保险事故鉴定\t10.20\t利息\t\n3.5 宣告死亡处理\t9.  疾病定义\t10.21\t与基本保险金额减少部分相对应的\t\n3.6 诉讼时效\t9.1 轻症疾病定义\t\t现金价值\t\n4.  保险费的交纳\t9.2 重大疾病定义\t10.22\t永久不可逆\t\n4.1 保险费的交纳\t10. 释义\t10.23\t六项基本日常生活活动\t\n4.2 宽限期\t10.1 合法有效\t10.24\t肢体机能完全丧失\t\n5.  现金价值权益\t10.2 保单年度\t10.25\t语言能力或咀嚼吞咽能力完全丧失\t\n5.1 现金价值\t10.3 保险费约定交纳日\t\t\t\n5.2 保单贷款\t10.4 周岁\t\t\t\n9.1.3\t急性心肌梗\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，虽然未达到重大疾病\t\n\t塞（轻症）\t“急性心肌梗塞”的给付标准，但满足下列全部条件：\t\n\t\t（1）\t肌钙蛋白有诊断意义的升高；\t\n\t\t（2）\t心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t\n9.1.4\tⅢ度房室传导\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的\t\n\t阻滞\t心脏传导性疾病。须满足下列全部条件：\t\n\t\t（1）  心电图显示房室搏动彼此独立，心室率<50 次/分钟；\t\n\t\t（2）  出现阿-斯综合征或心力衰竭的表现；\t\n\t\t（3）  必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n9.1.5\t冠状动脉介\t为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、\t\n\t入手术（ 非\t冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\t\n\t开胸手术）\t\t\n9.1.6\t心脏瓣膜介\t为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管\t\n\t入手术（ 非\t介入手术进行的心脏瓣膜置换或修复手术。\t\n\t开胸手术）\t\t\n9.1.7\t主动脉内手\t为了治疗主动脉疾病实际实施了经皮经导管进行的主动脉内手术。主动脉指胸主\t\n\t术（ 非开胸\t动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n\t手术）\t\t\n9.1.8\t特定周围动\t指为治疗一条或一条以上的下列动脉狭窄而实施的血管介入治疗：\t\n\t脉疾病的血\n管介入治疗\t（1）\t为下肢或上肢供血的动脉；\t\n9.1.27\t颈动脉血管\n成形术或内膜切除术\t指为了治疗颈动脉狭窄性病变，已经实施了颈动脉血管成形术或内膜切除术，须\n由颈动脉造影检查证实一条或以上颈动脉存在严重狭窄（即狭窄程度超过原有管径的 50%以上）。本病须专科医生明确诊断，同时必须已经采取以下手术以减轻症状：\t\n\t\t（1） 动脉内膜切除术；\t\n\t\t（2） 血管介入手术，例如血管成形术及／或进行植入支架或动脉粥样瘤清除手术。\t\n9.1.28\t心包膜切除术\t指为治疗心包膜疾病，已经实施了心包膜切除术，但未达到本合同所指重大疾病\n“严重慢性缩窄型心包炎”的标准。手术必须在心脏科医生认为是医学上必需的情况下进行。\t\n9.1.29\t腔静脉过滤器植入术\t指为治疗反复肺栓塞发作，抗凝血疗法无效，已经实施了腔静脉过滤器植入术。手术必须在专科医生认为是医学上必需的情况下进行。\t\n9.1.30\t再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少， 但未达到本合同所指重大疾病“重型再生障碍性贫血”的标准。须满足下列全部条件：\t\n\t\t（1）  骨髓穿刺检查或骨髓活检结果支持诊断；\t\n\t\t（2）  病历资料显示接受了下列任一项的血液专科治疗：骨髓刺激疗法；免疫抑\t\n\t\t（1）\t血液培植结果呈阳性反应，证明感染性微生物的存在；\t\n\t\t（2） 出现最少中度之心脏瓣膜功能不全（即返流部分达百分之二十或以上）或中度之心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或以下），导致传染性心内膜炎；\t\n\t\t（3）\t感染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确 定。\t\n9.2.60\t嗜铬细胞瘤\t指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，已经实施了肿瘤切除术。\t\n9.2.61\t严重自身免\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被\t\n\t疫性肝炎\t破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝\t\n\t\t脏炎症坏死。必须满足下列全部条件：\t\n9.2.62\t疾病或外伤\n所致智力障碍\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商\n（IQ），智力低常分为轻度（IQ50-70）、中度（IQ35-50）、重度（IQ20-35）和极重度（IQ<20）。智商的检测必须由我们认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。必须满足下列全部条件：\t\n\t\t（1）\t造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院 日期为准）发生在被保险人 6 周岁以后；\t\n\t\t（2）\t专科医师确诊被保险人由于严重头部创伤或疾病造成智力低常；\t\n\t\t（3）\t专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻 度、中度、重度或极重度）；\t\n\t\t（4）\t被保险人的智力低常自确认日起持续 180 天以上。\t\n9.2.63\t自体造血干细胞移植术\t为治疗造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的自体移植手术。该治疗须由专科医生认为在临床上是必需的。\t\n9.2.64\t严重瑞氏综\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血\t\n\t合征\t氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等\t\n\t\t等。瑞氏综合征需由三级医院的专科医生确诊，并须满足下列全部条件：\t\n\t\t1)\t永久完全系指自疾病确诊或者意外伤害发生之日起，经过积极治疗 180\n天后，机能仍然完全丧失，但眼球摘除等明显无法复原之情况不在此限。\t\n\t\t2)\t失明包括眼球缺失或者摘除、或者不能辨别明暗、或者仅能辨别眼前手 动者，最佳矫正视力低于国际标准视力表 0.02，或者视野半径小于 5 度， 并由本公司认可的医疗机构的眼科医生出具医疗诊断证明。\t\n\t\t3)\t关节机能的丧失系指关节永久完全僵硬、或者麻痹、或者关节不能随意 识活动。\t\n\t\t4) 咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或者机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或者吞咽状态。\t\n\t\t5) 为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\t\n10.10\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.11\t酒后驾驶\t指经检测或者鉴定，发生保险事故时被保险人每百毫升血液中的酒精含量达到或者超过一定的标准，是否达到前述标准由公安机关交通管理部门依据《道路交通安全法》的规定认定，我们根据公安机关交通管理部门的认定确认被保险人是否属于酒后驾驶。\t\n10.12\t无合法有效\t指下列情形之一：\t\n10.13\t无合法有效\t指发生保险事故时没有按照公安机关交通管理部门机动车登记制度的规定进行登\t\n\t行驶证\t记并领取机动车行驶证或者临时通行牌证等法定证件。包括下列情形之一：\n未办理行驶证或者行驶证在申办过程中的；\n机动车行驶证被依法注销登记的；\t\n",
   "spans": [
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2497,
     "end_offset": 2502
    },
    {
     "span_name": " 180 日",
     "label": "3.3.1等待期内",
     "start_offset": 2125,
     "end_offset": 2131
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1310,
     "end_offset": 1317
    },
    {
     "span_name": "累计已交纳的本合同的保险费数额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2153,
     "end_offset": 2168
    },
    {
     "span_name": "于本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2695,
     "end_offset": 2706
    },
    {
     "span_name": " 180 日",
     "label": "3.3.2等待期后",
     "start_offset": 2234,
     "end_offset": 2240
    },
    {
     "span_name": " 180 日",
     "label": "3.3.1等待期内",
     "start_offset": 1810,
     "end_offset": 1816
    },
    {
     "span_name": "您累计已交纳的本合同的保险费数额；\n",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2640,
     "end_offset": 2658
    },
    {
     "span_name": "被保险人经医院初次确诊非因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种",
     "label": "3.4赔付条件",
     "start_offset": 1818,
     "end_offset": 1859
    },
    {
     "span_name": "对于已经首先符合重大疾病保险金给付条件的，仅给付重大疾病保险金，不再给付轻症疾病保险金。\n",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 3082,
     "end_offset": 3127
    },
    {
     "span_name": "上述重大疾病保险金、身故保险金和高残保险金，我们在保险期间内只给付一项， 在给付其中任意一项后，本合同终止。",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 3027,
     "end_offset": 3081
    },
    {
     "span_name": "被保险人非因意外伤害导致身故",
     "label": "3.4赔付条件",
     "start_offset": 2133,
     "end_offset": 2147
    },
    {
     "span_name": "。高残保险金",
     "label": "3.6分段赔付",
     "start_offset": 2588,
     "end_offset": 2594
    },
    {
     "span_name": " 180 日",
     "label": "3.3.2等待期后",
     "start_offset": 2545,
     "end_offset": 2551
    },
    {
     "span_name": "累计已交纳的本合同的保险费数额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1866,
     "end_offset": 1881
    },
    {
     "span_name": " 180 日",
     "label": "3.3.1等待期内",
     "start_offset": 2428,
     "end_offset": 2434
    },
    {
     "span_name": "180 日",
     "label": "3.3.2等待期后",
     "start_offset": 1503,
     "end_offset": 1508
    },
    {
     "span_name": "被保险人经医院初次确诊因意外伤害导致罹患本合同所定义的轻症疾病",
     "label": "3.4赔付条件",
     "start_offset": 1443,
     "end_offset": 1474
    },
    {
     "span_name": "180 日",
     "label": "3.3.1等待期内",
     "start_offset": 1344,
     "end_offset": 1349
    },
    {
     "span_name": "本合同终止。\n",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1900,
     "end_offset": 1907
    },
    {
     "span_name": "被保险人经医院（见 10.6）初次确诊（见 10.7）非因意外伤害（见 10.8）导致罹患本合同所\n定义的轻症疾病（无论一种或者多种）",
     "label": "3.4赔付条件",
     "start_offset": 1351,
     "end_offset": 1418
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2095,
     "end_offset": 2100
    },
    {
     "span_name": "本合同终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2186,
     "end_offset": 2192
    },
    {
     "span_name": "被保险人非因意外伤害导致高残（",
     "label": "3.4赔付条件",
     "start_offset": 2436,
     "end_offset": 2451
    },
    {
     "span_name": "180日",
     "label": "3.3.2等待期后",
     "start_offset": 1977,
     "end_offset": 1981
    },
    {
     "span_name": "累计已交纳的本合同的保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2464,
     "end_offset": 2477
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1777,
     "end_offset": 1784
    },
    {
     "span_name": "高残保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2398,
     "end_offset": 2403
    }
   ]
  },
  {
   "data_id": 15608747,
   "data_set_name": "txt10",
   "content": "泰康人寿〔2017〕疾病保险 033 号\n\n\n\n泰康乐相伴 B 款豁免保险费疾病保险条款阅 读 指 引\n\n\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．凡．条．款．已．有．约．定．的．，．以．条．款．约．定．为．准．。．\n¤\t您拥有的重要权益\n犹豫期内您若要求解除合同，我们向您无息退还保险费.\t1.4\n本合同提供的保障在保险责任条款中列明.\t2.2\n您有解除合同的权利.\t7.1\n¤\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任.\t2.3\n保险事故发生后请您及时通知我们.\t3.1\n您应当按时交纳保险费.\t4.1\n解除合同会给您造成一定的损失，请您慎重决策.\t7.1\n您有如实告知的义务.\t8.2\n本合同对疾病进行了明确定义，请您仔细阅读.\t9\n我们对一些重要术语进行了解释，并作了显著标识，请您注意.\t10\n¤\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n¤\t条款目录\n\n\n泰康人寿保险有限责任公司\n泰康乐相伴 B 款豁免保险费疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指在保险单上签章的泰康人寿保险有限责任公司的分公司，\n“本合同”指您与我们之间订立的“泰康乐相伴 B 款豁免保险费疾病保险合同”，“被保险人”指本合同的被保险人，投保人、被保险人的姓名在保险单上载明。\n\n\n\n\n导致的感染艾滋病病毒或患艾滋病”或者“因职业关系导致的感染艾滋病病毒或患艾滋病”定义的不在此限）；\n\n\n名的授权委托书。\n\n\n\n合同内容变更 在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\n\n联系方式变更 为了保障您的合法权益，您的住所、通讯地址或者电话等联系方式变更时，请及时以书面形式或者双方认可的其他形式通知我们。如果您未以书面形式或者双方认可的其他形式通知我们，我们按本合同载明的最后住所或者通讯地址发送的有关通知，均视为已送达给您。\n\n争议处理\t本合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：\n因履行本合同发生的争议，由双方协商解决，协商不成的，提交 \t仲裁 委员会仲裁；\n因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\n\n\n轻症疾病列表（30 种）\n\n\n\n切除手术\t上）。本病须本公司认可的医院的专科医生明确诊断，同时必须已经采取以下手术以 减轻症状：\n\n\n\n9.1.30\t再生障碍性贫\n血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少，本病须本公司认可的医院的血液专科医生明确诊断，并须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n病历资料显示接受了下列任一项的血液专科治疗：骨髓刺激疗法；免疫抑制剂治疗；骨髓移植。其中骨髓刺激疗法、免疫抑制剂治疗须至少持续 30 天。\n\n\n9.2 重大疾病定义 本合同所定义的重大疾病共有 60 种，其中加“*”的 25 种重大疾病为中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》（以下简称“规范”）规定的疾病，且疾病名称和疾病定义与“规范”一致，其他重大疾病为“规范”规定范围之外的疾病。重大疾病须同时满足疾病诊断和定义条件。\n\n重大疾病列表（60 种）\n\n\n\n\n\n\n\n\n\n\n引起的坏疽\t恶化，且已经立刻进行了手术治疗。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\n\n\n日至 2001 年 8 月 31 日期间为 0 周岁，2001 年 9 月 1 日至 2002 年 8 月 31 日期间为 1 周岁，依此类推。\n\n\n动车驾驶证实施审验的；\n\n\n您与我们订立的合同\n合同构成\n合同成立及生效\n投保年龄\n犹豫期\n我们提供的保障\n保险期间\n保险责任\n责任免除\n豁免保险费的申请\n保险事故通知\n豁免保险费申请\n宣告死亡处理\n诉讼时效\n保险费的交纳\n保险费的交纳\n宽限期\n5. 现金价值权益\n5.1 现金价值\n6. 合同效力的中止及恢复\t效力中止\n效力恢复\n7. 合同解除\n7.1 您解除合同的手续及风险\n其他需要关注的事项\n效力终止\n明确说明与如实告知\n我们合同解除权的限制\n年龄性别错误\n合同内容变更\n联系方式变更\n争议处理\n保险事故鉴定\n疾病定义\n轻症疾病定义\n重大疾病定义\n释义\n合法有效\n保单年度\n保险费约定交纳日\t周岁\n有效身份证件\n医院\n初次确诊\n意外伤害\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无合法有效行驶证\n机动车\n感染艾滋病病毒或者患艾滋病\n遗传性疾病\n先天性畸形、变形或者染色体异常\n现金价值\n专科医生\n永久不可逆\n六项基本日常生活活动\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\t\n1.\t您与我们订立的合同\t您与我们订立的合同\t\n\n1.1\t\n合同构成\t\n本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或者其他保险凭证、投保单、与本合同有关的投保文件、合法有效（见 10.1）的声明、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立及生效\t您提出保险申请且我们同意承保，本合同成立。\n本合同的成立日、生效日以保险单记载的日期为准。保单年度（见 10.2）、保险费约定交纳日（见 10.3）均依据本合同的生效日为基础进行计算。\t\n1.3\t投保年龄\t投保年龄指您投保时被保险人的年龄，以周岁（见 10.4）计算。\t\n1.4\t犹豫期\t犹豫期是指自您签收本合同的次日零时起的一段时期，该时期以保险单上载明的日数为准。在此期间，请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将向您无息退还保险费。\n解除本合同时，您须填写解除合同申请书，并提供本合同、您的有效身份证件（见 10.5） 及您所交保险费的发票。自我们收到您的解除合同申请书时起，本合同即被解除，对于本合同解除前发Th的保险事故，我们不承担保险责任。\t\n2.\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n保险期间\t\n本合同的保险期间为自本合同生效日零时开始，至本合同所豁免保险费的保险合同\n（以下简称“被豁免合同”）最后一次保险费约定交纳日的 24 时止。\t\n2.2\t保险责任\t在本合同保险期间内，我们承担下列保险责任：\t\n\t轻症疾病豁免保险费\t本合同生效（若曾复效，则自本合同最后复效）之日起 180 日内，本合同的被保险人即被豁免合同的投保人经医院（见 10.6）初次确诊（见 10.7）非因意外伤害（见 10.8） 导致罹患本合同所定义的轻症疾病（无论一种或者多种），我们向您无息返还累计已交纳的本合同的保险费，本合同终止。\n本合同的被保险人即被豁免合同的投保人经医院初次确诊因意外伤害导致罹患本合同所定义的轻症疾病，或者于本合同生效（若曾复效，则自本合同最后复效）之日起\n180 日后，经医院初次确诊非因意外伤害导致罹患本合同所定义的轻症疾病，则自确诊日后首个被豁免合同的保险费约定交纳日开始，直至被豁免合同最后一次保险费约定交纳日止，我们豁免前述期间内被豁免合同投保人应交纳的被豁免合同的保险费。我们视豁免的保险费为前述投保人已交纳的保险费，本合同终止。\t\n\t\t本合同所定义的轻症疾病载明于本合同“9.1 轻症疾病定义”。\t\n\t重大疾病豁免保险费\t本合同生效（若曾复效，则自本合同最后复效）之日起 180 日内，本合同的被保险人即被豁免合同的投保人经医院初次确诊非因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种），我们向您无息返还累计已交纳的本合同的保险费，本合同终止。\n本合同的被保险人即被豁免合同的投保人经医院初次确诊因意外伤害导致罹患本合同所定义的重大疾病，或者于本合同生效（若曾复效，则自本合同最后复效）之日起\n180 日后，经医院初次确诊非因意外伤害导致罹患本合同所定义的重大疾病，则自确诊日后首个被豁免合同的保险费约定交纳日开始，直至被豁免合同最后一次保险费约定交纳日止，我们豁免前述期间内被豁免合同投保人应交纳的被豁免合同的保险费。我们视豁免的保险费为前述投保人已交纳的保险费，本合同终止。\n本合同所定义的重大疾病载明于本合同“9.2 重大疾病定义”。\t\n\t身故豁免保险费\t本合同生效（若曾复效，则自本合同最后复效）之日起 180 日内，本合同的被保险人即被豁免合同的投保人非因意外伤害导致身故，我们向您无息返还累计已交纳的本合同的保险费，本合同终止。\n本合同的被保险人即被豁免合同的投保人因意外伤害或者于本合同生效（若曾复效， 则自本合同最后复效）之日起 180 日后非因意外伤害导致身故，则自被豁免合同投保人身故后首个被豁免合同的保险费约定交纳日开始，直至被豁免合同最后一次保险费约定交纳日止，我们豁免前述期间内被豁免合同投保人应交纳的被豁免合同的保险费。我们视豁免的保险费为前述投保人已交纳的保险费，本合同终止。\n因本合同的被保险人身故需要变更被豁免合同投保人的，我们依法办理相关变更手续。\t\n\t特别注意事项\t被豁免合同在保险单上载明。\n保险费豁免开始后，我们将不接受关于被豁免合同保险费交费方式的变更申请。\t\n2.3\t责任免除\t因下列第（1）至第（7）项情形之一导致被保险人身故的，我们不承担本合同约定的身故豁免保险费的责任；因下列第（2）至第（10）项情形之一导致被保险人发Th本合同定义的轻症疾病或者重大疾病的，我们不承担本合同约定的轻症疾病豁免保险费或者重大疾病豁免保险费的责任：\n被保险人在本合同成立（若曾复效，则自本合同最后复效）之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或者注射毒品（见 10.9）；\n被保险人酒后驾驶（见 10.10）、无合法有效驾驶证驾驶（见 10.11），或者驾驶无合法有效行驶证（见 10.12）的机动车（见 10.13）；\n战争、军事冲突、暴乱或者武装叛乱；\n核爆炸、核辐射或者核污染；\n被保险人故意自伤；\n被保险人感染艾滋病病毒或者患艾滋病（见 10.14）（但符合本合同“经输血\t\n\t\t（10） 遗传性疾病（见 10.15），先天性畸形、变形或者染色体异常（见 10.16）。\n因上述第（2）项情形导致被保险人身故的，本合同终止，我们向投保人之外的其他权利人给付本合同终止时的现金价值（见 10.17）。其他权利人按照被保险人第一顺序法定继承人、第二顺序法定继承人的顺序确定。因上述第（1）项以及第（3）至第（7） 项中任一情形导致被保险人身故的，本合同终止，我们向您退还本合同终止时的现金价值。\n因上述第（2）项情形导致被保险人发Th本合同定义的轻症疾病或者重大疾病的，本合同终止，我们向被保险人给付本合同终止时的现金价值。因上述第（3）至第（10） 项中任一情形导致被保险人发Th本合同定义的轻症疾病或者重大疾病的，本合同终止，我们向您退还本合同终止时的现金价值。\t\n3.\t豁免保险费的申请\t豁免保险费的申请\t\n\n3.1\t\n保险事故通知\t\n您或者受益人知道保险事故发Th后应当在 10 日内通知我们。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分不承担豁免保险费的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.2\t豁免保险费申请\t在申请豁免保险费时，请按照下列方式办理：\t\n\t轻症疾病豁免保险费、重大疾病豁免保险费申请\t被豁免合同的被保险人作为申请人须填写豁免保险费申请书，并须提供下列证明和资料的原件：\n本合同；\n申请人的有效身份证件；\n由医院专科医生（见 10.18）出具的被保险人的疾病诊断证明书，以及由医院出具的与该疾病诊断证明书相关的病理显微镜检查、血液检验及其他科学方法检验报告；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t身故豁免保险费申请\t被豁免合同的被保险人作为申请人须填写豁免保险费申请书，并须提供下列证明和资料的原件：\n本合同；\n申请人的有效身份证件；\n国务院卫生行政部门规定的医疗机构、公安部门或者其他有权机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t特别注意事项\t以上证明和资料不完整的，我们将及时一次性通知豁免保险费申请人补充提供有关的证明和资料。\n委托他人申请豁免保险费时，受托人还必须提供本人的有效身份证件及委托人亲笔签\t\n\t\t申请人为无民事行为能力人或者限制民事行为能力人时，由其合法监护人代其申请豁\n免保险费，其合法监护人还必须提供申请人为无民事行为能力人或者限制民事行为能力人的证明和监护人具有合法监护权的证明。\t\n3.3\t宣告死亡处理\t在本合同有效期内，如果被保险人被法院宣告死亡，我们以法院判决宣告之日作为被保险人的死亡时间，按本合同的约定承担保险责任，本合同终止。\n如果被保险人被宣告死亡之日在保险期间之外，但有证据证明下落不明之日在保险期间之内，我们按本合同约定承担保险责任。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，豁免保险费申请人应在知道后 30 日内向我们补交已豁免的保险费，在前述情形下，本合同的效力依法确定。\t\n3.4\t诉讼时效\t权利人向我们申请豁免保险费的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4.\t保险费的交纳\t保险费的交纳\t\n\n4.1\t\n保险费的交纳\t\n本合同的交费方式和交费期间由您在投保时与我们约定，并在保险单上载明。\n分期支付保险费的，在交纳首期保险费后，您应当在每个保险费约定交纳日交纳其余各期的保险费。\t\n4.2\t宽限期\t如果您到期未交纳保险费，自保险费约定交纳日的次日零时起 60 日为保险费交纳的宽限期。宽限期内发生的保险事故，我们仍承担保险责任，但您或者豁免保险费申请人需补交欠交的保险费，其数额以保险单中载明的每期保险费数额为准。\n如果您在宽限期内未交纳保险费，则本合同自宽限期满日的 24 时起效力中止，但本合同另有约定的除外。\t\n5.\t现金价值权益\t现金价值权益\t\n\n5.1\t\n现金价值\t\n本合同保单年度末的现金价值在保险单上载明，保单年度内的现金价值您可以向我们咨询。\t\n6.\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n\n6.1\t\n效力中止\t\n在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止之日起 2 年内，您可以申请恢复合同效力。经您与我们协商并就恢复本合同效力达成一致同意的协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未就恢复本合同效力达成一致同意的协议， 我们有权解除本合同。我们解除本合同的，我们向您退还本合同中止之日的现金价值。\t\n7.\t合同解除\t\t\n\n7.1\t\n您解除合同的手续及风险\t\n如果被保险人未发生保险事故，且您在犹豫期后要求解除本合同，请填写解除合同申请书并向我们提供下列资料的原件：\t\n\t\t本合同；\n您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还本合同终止时的现金价值。\n您在犹豫期后解除合同会遭受一定损失。\t\n8.\t其他需要关注的事项\t其他需要关注的事项\t\n\n8.1\t\n效力终止\t\n发生下列情况之一时，本合同效力终止：\n被豁免合同效力终止；\n本合同约定的合同效力终止情况。\t\n8.2\t明确说明与如实告知\t订立本合同时，我们应当向您说明本合同的内容。对保险条款中免除我们责任的条款， 我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款约定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担保险责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担保险责任，但应当向您退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担保险责任。\t\n8.3\t我们合同解除权的限制\t前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\n自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担保险责任。\t\n8.4\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同。对于解除本合同的，本合同自解除之日起终止，我们向您退还本合同终止时的现金价值。对于本合同解除前发Th的保险事故，我们不承担保险责任。我们行使合同解除权适用“我们合同解除权的限制”的约定。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故，在您向我们补交保险费后，我们承担豁免保险费的责任。\n您申报的被保险人年龄或者性别不真实，致使您实交保险费多于应交保险费的，我们向您无息退还多收的保险费。\t\n8.8\t保险事故鉴定\t如果被保险人发生保险事故，您和我们均可以委托保险公估机构等依法设立的独立评\n估机构或者具有相关专业知识的人员，对保险事故进行评估和鉴定。\t\n9.\t疾病定义\t\t\n\n9.1\t\n轻症疾病定义\t\n本合同所定义的轻症疾病共有 30 种。轻症疾病须同时满足疾病诊断和定义条件。\t\n肿瘤相关\n（1 种）\t\n1\t\n极早期恶性肿瘤或恶性病变\t\t\t\n\n\n心脏或脑血管相关\n（8 种）\t2\t急性心肌梗塞（轻症）\t7\t主动脉内手术（非开胸手术）\t\n\n\n心脏或脑血管相关\n（8 种）\t3\tⅢ度房室传导阻滞\t8\t脑中风后遗症（轻症）\t\n\n\n心脏或脑血管相关\n（8 种）\t4\n5\t冠状动脉介入手术（非开胸手术）\n心脏瓣膜介入手术（非开胸手术）\t9\t颈动脉血管成形手术或内膜切除手术\t\n\n\n心脏或脑血管相关\n（8 种）\t6\t原发性肺动脉高压\t\t\t\n\n神经系统相关\n（5 种）\t10\t脑垂体瘤、脑囊肿及脑血管瘤\t13\t脑损伤\t\n\n神经系统相关\n（5 种）\t11\t运动神经元病\t14\t瘫痪（轻症）\t\n\n神经系统相关\n（5 种）\t12\t颅脑手术（轻症）\t\t\t\n消化系统相关\n（2 种）\t15\t胆道重建手术\t\t\t\n消化系统相关\n（2 种）\t16\t肝叶切除手术\t\t\t\n\n其他器官功能严重受损相关\n（8 种）\t17\t视力严重受损\t21\t单侧肾脏切除手术\t\n\n其他器官功能严重受损相关\n（8 种）\t18\t单目失明\t22\t单侧肺脏切除手术\t\n\n其他器官功能严重受损相关\n（8 种）\t19\t单耳失聪\t23\t心包膜切除手术\t\n\n其他器官功能严重受损相关\n（8 种）\t20\t双侧睾丸切除手术\t24\t腔静脉过滤器植入手术\t\n其他\n（6 种）\t25\t特定周围动脉疾病的血管介入治疗\t28\t面部烧伤\t\n其他\n（6 种）\t26\t单个肢体缺失\t29\t面部重建手术\t\n\t\t27\tⅢ度烧伤\t30\t再生障碍性贫血\t\n\n9.1.1\t\n极早期恶性肿瘤或恶性病变\t\n指经组织病理学检查被明确诊断为下列恶性病变之一，并且接受了相应的治疗。\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌。\t\n指经组织病理学检查被明确诊断为下列恶性病变之一，并且接受了相应的治疗。\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌。\t\n指经组织病理学检查被明确诊断为下列恶性病变之一，并且接受了相应的治疗。\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌。\t\n指经组织病理学检查被明确诊断为下列恶性病变之一，并且接受了相应的治疗。\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌。\t\n9.1.2\t急性心肌梗塞\n（轻症）\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，并须满足下列全部条件：\n肌钙蛋白有诊断意义的升高；\n心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，并须满足下列全部条件：\n肌钙蛋白有诊断意义的升高；\n心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，并须满足下列全部条件：\n肌钙蛋白有诊断意义的升高；\n心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，并须满足下列全部条件：\n肌钙蛋白有诊断意义的升高；\n心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t\n9.1.3\tⅢ度房室传导阻滞\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病。并须满足下列全部条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n出现阿-斯综合征或心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病。并须满足下列全部条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n出现阿-斯综合征或心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病。并须满足下列全部条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n出现阿-斯综合征或心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病。并须满足下列全部条件：\n心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n出现阿-斯综合征或心力衰竭的表现；\n必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n9.1.4\t冠状动脉介入手术（非开胸手术）\t指为治疗明显的冠状动脉狭窄性疾病，已经实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形术。\t指为治疗明显的冠状动脉狭窄性疾病，已经实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形术。\t指为治疗明显的冠状动脉狭窄性疾病，已经实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形术。\t指为治疗明显的冠状动脉狭窄性疾病，已经实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形术。\t\n9.1.5\t心脏瓣膜介入手术（非开胸手术）\t指为治疗心脏瓣膜疾病，已经实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t指为治疗心脏瓣膜疾病，已经实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t指为治疗心脏瓣膜疾病，已经实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t指为治疗心脏瓣膜疾病，已经实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t\n9.1.6\t原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆（见 10.19）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上，但尚未达到 IV 级，且静息状态下肺动脉平均压超过 25mmHg，但尚未超过 30mmHg。\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆（见 10.19）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上，但尚未达到 IV 级，且静息状态下肺动脉平均压超过 25mmHg，但尚未超过 30mmHg。\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆（见 10.19）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上，但尚未达到 IV 级，且静息状态下肺动脉平均压超过 25mmHg，但尚未超过 30mmHg。\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆（见 10.19）性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上，但尚未达到 IV 级，且静息状态下肺动脉平均压超过 25mmHg，但尚未超过 30mmHg。\t\n9.1.7\t主动脉内手术\n（非开胸 手术）\t指为治疗主动脉疾病已经实施了经皮经导管进行的主动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t指为治疗主动脉疾病已经实施了经皮经导管进行的主动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t指为治疗主动脉疾病已经实施了经皮经导管进行的主动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t指为治疗主动脉疾病已经实施了经皮经导管进行的主动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n9.1.8\t脑中风后遗症\n（轻症）\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级；\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动（见 10.20）中的两项。\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级；\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动（见 10.20）中的两项。\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级；\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动（见 10.20）中的两项。\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级；\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动（见 10.20）中的两项。\t\n9.1.9\t颈动脉血管成形手术或内膜\t指为治疗颈动脉狭窄性病变，已经实施了颈动脉血管成形术或内膜切除术，须由颈动脉造影检查证实一条或以上颈动脉存在严重狭窄（即狭窄程度超过原有管径的 以\t指为治疗颈动脉狭窄性病变，已经实施了颈动脉血管成形术或内膜切除术，须由颈动脉造影检查证实一条或以上颈动脉存在严重狭窄（即狭窄程度超过原有管径的 以\t指为治疗颈动脉狭窄性病变，已经实施了颈动脉血管成形术或内膜切除术，须由颈动脉造影检查证实一条或以上颈动脉存在严重狭窄（即狭窄程度超过原有管径的 以\t指为治疗颈动脉狭窄性病变，已经实施了颈动脉血管成形术或内膜切除术，须由颈动脉造影检查证实一条或以上颈动脉存在严重狭窄（即狭窄程度超过原有管径的 以\t\n\t\t动脉内膜切除术；\n血管介入手术，例如血管成形术及／或进行植入支架或动脉粥样瘤清除手术。\t\n9.1.10\t脑垂体瘤、脑囊肿及脑血管瘤\t指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并已经实施了手术或放射治疗。\n脑垂体瘤；\n脑囊肿；\n脑血管瘤。\t\n9.1.11\t运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症，并须满足自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项条件。\t\n9.1.12\t颅脑手术（轻症）\t指被保险人因疾病已经实施全麻下的颅骨钻孔手术或经鼻蝶窦入颅手术。因外伤而实施的颅脑手术不在保障范围内。\t\n9.1.13\t脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，并须满足下列条件之一：\n已接受全麻下颅骨切开颅内血肿清除术或颅骨钻孔术；\n在遭受外伤 180 天后一肢或一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级。\t\n9.1.14\t瘫痪（轻症）\t指因疾病或意外伤害导致一肢肢体机能永久完全丧失，肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。\t\n9.1.15\t胆道重建手术\t指为治疗疾病或意外损伤，已经实施了胆总管小肠吻合术的胆道重建手术。手术必须由本公司认可的医院的专科医生认为是医疗所需的情况下进行。\t\n9.1.16\t肝叶切除手术\t指为治疗疾病或意外损伤，已经实施了至少一整叶肝脏切除。因酒精或滥用药物引致的疾病或紊乱及／或因捐赠肝脏而所需的肝叶切除均不在保障范围内。\t\n9.1.17\t视力严重受损\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，并满足下列条件之一：\n双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n双眼中较好眼视野半径小于 20 度。\n被保险人在 3 周岁之前因疾病导致视力严重受损不在保障范围内。\t\n9.1.18\t单目失明\t指因疾病或意外伤害导致单眼视力永久不可逆性丧失，并须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\t\n\t\t被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\t\n9.1.19\t单耳失聪\t指因疾病或意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000\n赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的单耳失聪不在保障范围内。\t\n9.1.20\t双侧睾丸切除手术\t指为治疗疾病或意外损伤，已经实施了双侧睾丸完全切除手术。部分睾丸切除不在保障范围内。\t\n9.1.21\t单侧肾脏切除手术\t指为治疗疾病或意外损伤，已经实施了至少单侧肾脏切除手术。肾脏部分切除手术或因捐赠肾脏而所需的肾脏切除手术不在保障范围内。\t\n9.1.22\t单侧肺脏切除手术\t指为治疗疾病或意外损伤，已经实施了至少一侧肺切除手术。肺脏部分切除手术或因捐献肺而所需的肺切除手术不在保障范围内。\t\n9.1.23\t心包膜切除手术\t指为治疗心包膜疾病，已经实施了心包膜切除手术，手术必须在本公司认可的医院的心脏科医生认为是医学上必需的情况下进行。\t\n9.1.24\t腔静脉过滤器植入手术\t指为治疗反复肺栓塞发作，抗凝血疗法无效，已经实施了腔静脉过滤器植入手术。手术必须在本公司认可的医院的专科医生认为是医学上必需的情况下进行。\t\n9.1.25\t特定周围动脉疾病的血管介入治疗\t指为治疗一条或一条以上的下列动脉狭窄而实施的血管介入治疗：\n上肢动脉或下肢动脉；\n肾动脉；\n肠系膜动脉。\n并须满足下列全部条件：\n经血管造影术证实一条或一条以上的上述动脉狭窄达到 50％或以上；\n对一条或一条以上的上述动脉施行了血管介入治疗，如血管成形术及/或进行植入支架或动脉粥样瘤清除手术。\n上述动脉疾病的诊断以及相关治疗的必要性必须由本公司认可医院的专科医生确定。\t\n9.1.26\t单个肢体缺失\t指一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n9.1.27\tⅢ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积为全身体表面积的 10％或 10％以上，但尚未达到 20％。体表面积根据《中国新九分法》计算。\t\n9.1.28\t面部烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 30％或 30％以上，但未达到面部表面积的 80％。\t\n9.1.29\t面部重建手术\t指因疾病或意外伤害导致颈部以上的面部构造不完整、缺失或受损而对其形态及外观进行修复或重建，已经实施了面部重建手术。因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或独立的皮肤伤口所进行的手术不在保障范围内。\t\n肿瘤相关\n（2 种）\t1\t恶性肿瘤*\t2\t侵蚀性葡萄胎\t\n\n\n心脏或脑血管相关\n（9 种）\t3\t急性心肌梗塞*\t8\t主动脉手术*\t\n\n\n心脏或脑血管相关\n（9 种）\t4\t脑中风后遗症*\t9\t严重原发性心肌病\t\n\n\n心脏或脑血管相关\n（9 种）\t5\t冠状动脉搭桥术*\t10\t严重川崎病\t\n\n\n心脏或脑血管相关\n（9 种）\t6\t心脏瓣膜手术*\t11\t严重感染性心内膜炎\t\n\n\n心脏或脑血管相关\n（9 种）\t7\t严重原发性肺动脉高压*\t\t\t\n\n\n\n\n\n神经系统相关\n（16 种）\t12\t良性脑肿瘤*\t20\t语言能力丧失*\t\n\n\n\n\n\n神经系统相关\n（16 种）\t13\t脑炎后遗症或脑膜炎后遗症*\t21\t严重多发性硬化\t\n\n\n\n\n\n神经系统相关\n（16 种）\t14\t深度昏迷*\t22\t颅脑手术\t\n\n\n\n\n\n神经系统相关\n（16 种）\t15\t瘫痪*\t23\t重症肌无力\t\n\n\n\n\n\n神经系统相关\n（16 种）\t16\t严重阿尔茨海默病*\t24\t持续植物人状态\t\n\n\n\n\n\n神经系统相关\n（16 种）\t17\t严重脑损伤*\t25\t进行性核上性麻痹\t\n\n\n\n\n\n神经系统相关\n（16 种）\t18\t严重帕金森病*\t26\t非阿尔茨海默病所致严重痴呆\t\n\n\n\n\n\n神经系统相关\n（16 种）\t19\t严重运动神经元病*\t27\t克雅氏病\t\n\n\n消化系统相关\n（8 种）\t28\t急性或亚急性重症肝炎*\t32\t严重克隆病\t\n\n\n消化系统相关\n（8 种）\t29\t慢性肝功能衰竭失代偿期*\t33\t严重慢性复发性胰腺炎\t\n\n\n消化系统相关\n（8 种）\t30\t急性出血坏死性胰腺炎开腹手术\t34\t原发性硬化性胆管炎\t\n\n\n消化系统相关\n（8 种）\t31\t严重溃疡性结肠炎\t35\t胰腺移植术\t\n\n\n其他器官功能严重受损相关\n（9 种）\t36\t重大器官移植术或造血干细胞移植术*\t41\t终末期肺病\t\n\n\n其他器官功能严重受损相关\n（9 种）\t37\t终末期肾病*\t42\t肺泡蛋白质沉积症\t\n\n\n其他器官功能严重受损相关\n（9 种）\t38\t双耳失聪*\t43\t肺淋巴管肌瘤病\t\n\n\n其他器官功能严重受损相关\n（9 种）\t39\t双目失明*\t44\t肾髓质囊性病\t\n\n\n其他器官功能严重受损相关\n（9 种）\t40\t重型再生障碍性贫血*\t\t\t\n\n内分泌风湿免疫营养代谢相关（6 种）\t45\t严重Ｉ型糖尿病\t48\t系统性硬皮病\t\n\n内分泌风湿免疫营养代谢相关（6 种）\t46\t严重类风湿性关节炎\t49\t特发性慢性肾上腺皮质功能减退\t\n\n内分泌风湿免疫营养代谢相关（6 种）\t47\t系统性红斑狼疮并发重度的肾功能损害\t50\t嗜铬细胞瘤\t\n\t\t51\t多个肢体缺失*\t56\t坏死性筋膜炎\t\n\t\t52\t严重Ⅲ度烧伤*\t57\t严重面部烧伤\t\n\t其他\n（10 种）\t53\t经输血导致的感染艾滋病病毒或患艾滋病\t58\t象皮病\t\n\t其他\n（10 种）\t54\t因职业关系导致的感染艾滋病病毒或患艾\t59\t埃博拉病毒感染\t\n\t\t\t滋病\t60\t失去一肢及一眼\t\n\t\t55\t溶血性链球菌引起的坏疽\t\t\t\n\n9.2.1\t恶性肿瘤*\t\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\nTNM分期为T1N0M0期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n9.2.2\t侵蚀性葡萄胎\n（或称恶性葡萄胎）\t指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎， 并已经进行化疗或手术治疗的。\t指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎， 并已经进行化疗或手术治疗的。\t指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎， 并已经进行化疗或手术治疗的。\t指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎， 并已经进行化疗或手术治疗的。\t\n9.2.3\t急性心肌梗塞\n*\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。并须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50％。\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。并须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50％。\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。并须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50％。\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。并须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50％。\t\n9.2.4\t脑中风后遗症\n*\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（见 10.21）；\n语言能力或咀嚼吞咽能力完全丧失（见 10.22）；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（见 10.21）；\n语言能力或咀嚼吞咽能力完全丧失（见 10.22）；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（见 10.21）；\n语言能力或咀嚼吞咽能力完全丧失（见 10.22）；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（见 10.21）；\n语言能力或咀嚼吞咽能力完全丧失（见 10.22）；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n9.2.5\t冠状动脉搭桥术（或称冠状动脉旁路移植\n术）*\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n9.2.6\t心脏瓣膜手术\n*\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n9.2.7\t严重原发性肺动脉高压*\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n9.2.8\t主动脉手术*\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n9.2.9\t严重原发性心肌病\t指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭（指按照美国纽约心脏病学会提出的心功能状态分级的标准判定，心功能状态已达到 IV 级），且有相关住院医疗记录显示 IV 级心功能衰竭状态。本病须经本公司认可的医院的专科医生明确诊断。理赔时需提供超声心动图或其它支持性检查结果及诊断报告。\n酗酒或滥用药物引起的心肌病不在保障范围内。\n美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\t\n9.2.10\t严重川崎病\t是一种血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n伴有冠状动脉瘤，且已经实施了对冠状动脉瘤进行的手术治疗。\t\n9.2.11\t严重感染性心内膜炎\t是指由感染性微生物引致的心脏内膜炎症，并须符合下列全部条件：\n血液细菌培养结果呈阳性反应，证明感染性微生物的存在；\n由感染性心内膜炎导致至少中度的心脏瓣膜功能不全（即返流部分达百分之二十或以上）或中度的心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或以下）；\n感染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定， 并提供超声心动图或放射影像学检查结果报告以支持诊断。\t\n9.2.12\t良性脑肿瘤*\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n9.2.13\t脑炎后遗症或脑膜炎后遗症\n*\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）\t一肢或一肢以上肢体机能完全丧失；\t\n\t\t语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n9.2.14\t深度昏迷*\t指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n9.2.15\t瘫痪*\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n9.2.16\t严重阿尔茨海默病*\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n9.2.17\t严重脑损伤*\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n9.2.18\t严重帕金森病\n*\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n9.2.19\t严重运动神经元病*\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n9.2.20\t语言能力丧失\n*\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人在 3 周岁之前因疾病导致的语言能力丧失不在保障范围内。\t\n9.2.21\t严重多发性硬\n化\t指被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相（至\n少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上， 持续至少 180 天。\t\n9.2.22\t颅脑手术\t指被保险人因疾病已经实施了全麻下的开颅手术（以切开硬脑膜为准；不包括颅骨钻孔手术、不包括经鼻蝶窦入颅的手术）。\n理赔时必须提供由本公司认可的医院的神经外科医生出具的诊断书及手术报告。\n因外伤而实施的颅脑手术不在保障范围内。\t\n9.2.23\t重症肌无力\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。并须满足下列全部条件：\n经药物治疗和胸腺手术治疗一年以上无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n9.2.24\t持续植物人状态\t指因疾病或意外伤害导致被保险人躯体反射和自主反射全部丧失的深昏迷，但呼吸和心跳是正常的，此时完全依赖支持疗法（如流质食物、静脉注射营养液等）维持生命的临床状态。并须满足下列全部条件：\n诊断为植物人状态后并继续维持治疗 30 天以上；\n治疗 30 天前后的脑电图检查均为等电位（完全平坦）。\t\n9.2.25\t进行性核上性麻痹\t指一种隐袭起病、逐渐加重的神经系统变性疾病，本疾病必须由本公司认可的医院的神经科专科医生确诊，并须满足下列全部临床特征：\n共济失调；\n对称性眼球垂直运动障碍；\n假性球麻痹（构音障碍和吞咽困难）。\t\n9.2.26\t非阿尔茨海默病所致严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。\t\n9.2.27\t克雅氏病\t是一种由动物传染而来的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等。克雅氏病必须由权威医疗机构根据致病蛋白的发现而明确诊断。\t\n9.2.28\t急性或亚急性重症肝炎*\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1） 重度黄疸或黄疸迅速加重；\t\n\t\t肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\t\n9.2.29\t慢性肝功能衰竭失代偿期*\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n9.2.30\t急性出血坏死性胰腺炎开腹手术\t指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\t\n9.2.31\t严重溃疡性结肠炎\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，须根据组织病理学特点诊断，并且被保险人已经接受了全结肠切除和回肠造瘘术。\t\n9.2.32\t严重克隆病\t指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，须由病理学检查结果证实，且已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n9.2.33\t严重慢性复发性胰腺炎\t指有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT 检查证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗 6 个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\t\n9.2.34\t原发性硬化性胆管炎\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清 ALP＞200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n9.2.35\t胰腺移植术\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\t\n9.2.36\t重大器官移植术或造血干细胞移植术*\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞\n（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n9.2.37\t终末期肾病\n（或称慢性肾功能衰竭尿毒症期）*\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规\n律性透析治疗或实施了肾脏移植手术。\t\n9.2.38\t双耳失聪*\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000\n赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的双耳失聪不在保障范围内。\t\n9.2.39\t双目失明*\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致的双目失明不在保障范围内。\t\n9.2.40\t重型再生障碍性贫血*\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n①\t中性粒细胞绝对值≤0.5×109/L；\n②\t网织红细胞；\n③\t血小板绝对值≤20×109/L。\t\n9.2.41\t终末期肺病\t指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并须满足下列至少三个条件：\n肺功能测试：一秒用力呼气容积（FEV1）持续低于 0.75 升；\n动脉血氧分压（PaO2）＜55mmHg；\n动脉血氧饱和度（SaO2）＜80％；\n休息时出现呼吸困难；因缺氧必须广泛持续地进行输氧治疗。\t\n9.2.42\t肺泡蛋白质沉积症\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\t\n9.2.43\t肺淋巴管肌瘤病\t是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，并须满足下列全部条件：\n经组织病理学诊断；\nCT 显示双肺弥漫性囊性改变；\n动脉血氧分压（PaO2）＜55mmHg。\t\n9.2.44\t肾髓质囊性病\t肾髓质囊性病的诊断须同时符合下列要求：\t\n\t\t肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n贫血、多尿及肾功能衰竭等临床表现；\n诊断须由肾组织活检确定。\n单独或良性肾囊肿则不在保障范围内。\t\n9.2.45\t严重Ｉ型糖尿病\t指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，且须依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经血胰岛素测定、血 C 肽测定或尿 C 肽测定检查证实，且被保险人已经接受了持续的胰岛素治疗 180 天以上，并须满足下列至少一项条件：\n并发增殖性视网膜病变；\n并发心脏病变，已经植入心脏起搏器；\n至少一个脚趾发生坏疽并已经实施手术切除。\t\n9.2.46\t严重类风湿性关节炎\t指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节\n（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等），并已达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍，并须满足下列全部条件：\n晨僵；\n对称性关节炎；\n类风湿性皮下结节；\n类风湿因子滴度升高；\nX 线显示严重的关节（软骨和骨）破坏和关节畸形。\t\n9.2.47\t系统性红斑狼疮并发重度的肾功能损害\t指系统性红斑狼疮累及肾脏，且经肾脏活检确认，符合 WHO 诊断标准定义Ⅲ型（含） 以上的狼疮性肾炎。\n其他类型的红斑性狼疮，如盘状红斑狼疮、未累及肾脏的红斑狼疮不在保障范围内。\n世界卫生组织（WHO）狼疮性肾炎分型：\nI 型微小病变型；\nⅡ型系膜病变型；\nⅢ型局灶及节段增生型；\nⅣ型弥漫增生型；\nV 型膜型；\nVI 型肾小球硬化型。\t\n9.2.48\t系统性硬皮病\t一种系统性胶原血管病引起进行性的皮肤、血管和内脏器官的弥漫性纤维化。本病症须经专科医生明确诊断，并须满足下列全部条件：\n由活检和血清学证据支持；\n疾病已经影响到肺脏、心脏或肾脏等内脏器官并且达到下列标准之一：\n① 肺脏：已造成肺脏纤维化，并同时出现肺动脉高压和肺心病；\n② 心脏：心脏功能衰竭程度达到美国纽约心脏病学会心功能状态分级 IV 级；\n③ 肾脏：已造成肾脏损害，并出现肾功能衰竭。\t\n\t\t局限性硬皮病、嗜酸细胞筋膜炎和 CREST 综合征不在保障范围内。\n美国纽约心脏病学会心功能状态分级Ⅳ级是指不能从事任何体力活动，休息时亦有症状。\t\n9.2.49\t特发性慢性肾上腺皮质功能减退\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。并须满足下列全部条件：\n明确诊断，符合所有以下诊断标准：\n① 血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\t\n9.2.50\t嗜铬细胞瘤\t指肾上腺或嗜铬组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要确实进行手术以切除肿瘤。\t\n9.2.51\t多个肢体缺失\n*\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端） 以上完全性断离。\t\n9.2.52\t严重Ⅲ度烧伤\n*\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\t\n9.2.53\t经输血导致的感染艾滋病病毒或患艾滋病\t指被保险人感染艾滋病病毒或患艾滋病，并须满足下列全部条件：\n在保险责任起始日或复效日之后因输血而感染；\n提供输血治疗的输血中心或医院出具的该项输血感染属医疗事故的报告，或法院确认被保险人系因输血导致感染艾滋病病毒或患艾滋病的生效判决；\n受感染的被保险人不是血友病患者。\n本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致感染艾滋病病毒或患艾滋病不在保障范围内。\t\n9.2.54\t因职业关系导致的感染艾滋病病毒或患艾滋病\t被保险人在其常规职业工作过程中遭遇外伤，或职业需要处理血液或其他体液时感染上艾滋病病毒或患上艾滋病。并须满足下列全部条件：\n感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列职业：医生、护士、实验室工作人员、医院护工、医生助理、救护车工作人员、助产士、消防队员、警察；\n必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或 HIV 抗体， 即血液 HIV 病毒阳性和/或 HIV 抗体阳性。\t\n9.2.55\t溶血性链球菌\t指包围肢体或躯干的浅筋膜或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧\t\n9.2.56\t坏死性筋膜炎\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败\n血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。并须满足以下所有条件：\n符合坏死性筋膜炎的一般临床表现；\n细菌培养检出致病菌；\n受感染肢体已被截肢（自腕关节或踝关节近端）。\t\n9.2.57\t严重面部烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 80％或 80％以上。\t\n9.2.58\t象皮病\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经相关专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n9.2.59\t埃博拉病毒感染\t指埃博拉病毒感染导致的出血性发热。必须经本公司认可的医院的传染病专科医生确诊，并须满足下列全部条件：\n埃博拉病毒的存在必须经过实验室检查证实；\n存在皮肤粘膜出血，呕血，咯血，便血或血尿等临床表现；\n感染埃博拉病毒并出现出血性发热持续 30 天以上。\n单纯实验室诊断但没有临床出血表现的不在保障范围内。\t\n9.2.60\t失去一肢及一眼\t因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\t\n10.\t释义\t\t\n\n10.1\t\n合法有效\t\n本合同所指合法有效均以中华人民共和国法律、行政法规、地方性法规、行政规章及有关规范性法律文件的规定为判定依据。\t\n10.2\t保单年度\t从保险合同生效日或者年生效对应日零时起至下一年度保险合同年生效对应日的前一日 24 时止为一个保单年度。如果当月无对应的同一日，则以该月最后一日为对应日。\t\n10.3\t保险费约定交纳日\t保险合同生效日在每月、每季、每半年或者每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\t\n10.4\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。例如，出生日期为 2000 年 9 月 1 日，2000 年 9 月 1\t\n10.5\t有效身份证件\t指由中华人民共和国政府主管部门规定的能够证明其身份的证件，如：居民身份证、\n军官证、警官证、士兵证、户口簿以及中华人民共和国政府主管部门颁发或者认可的有效护照或者其他身份证明文件。\t\n10.6\t医院\t指国务院卫生行政主管部门医院等级分类中的二级合格或者二级合格以上的医院，不包括以康复、护理、疗养、戒酒、戒毒或者类似功能为主要功能的医疗机构。\t\n10.7\t初次确诊\t指自被保险人出生之日起第一次经医院确诊患有某种疾病，而不是指自本合同Th效、复效之后第一次经医院确诊患有某种疾病。例如，2010 年 1 月 1 日本合同经首次投保后生效，若：\n2009 年 1 月 1 日被保险人自出生后第一次经医院确诊罹患“恶性肿瘤”，2010\n年 1 月 10 日被保险人再次经医院确诊罹患“恶性肿瘤”，则 2009 年 1 月 1 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，由于“初次确诊”发生在本合同生效之前，因此不属于保险责任范围，我们不承担保险责任；\n2010 年 2 月 2 日被保险人自出生后第一次经医院确诊非因意外伤害罹患“恶性肿瘤”，2010 年 5 月 5 日被保险人再次经医院确诊罹患“恶性肿瘤”，则 2010年 2 月 2 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，由于“初\n次确诊”发生在本合同生效之日起 180 日内，我们向您无息返还累计已交纳的本合同的保险费，本合同终止；\n2011 年 5 月 5 日被保险人自出生后第一次经医院确诊罹患“恶性肿瘤”，则\n2011 年 5 月 5 日为被保险人经医院初次确诊罹患“恶性肿瘤”的时间，由于\n“初次确诊”发生在本合同生效之日起 180 日后，我们承担豁免保险费的责任，本合同终止。\t\n10.8\t意外伤害\t指外来的、突然的、非本意的、非疾病的使被保险人身体受到伤害的客观事件，并以此客观事件为直接且单独原因导致被保险人身体蒙受伤害或者身故，猝死、自杀以及自伤均不属于意外伤害。\n猝死指表面健康的人因潜在疾病、机能障碍或者其他原因在出现症状后 24 小时内发生的非暴力性突然死亡。猝死的认定以医院的诊断和公安部门的鉴定为准。\t\n10.9\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.10\t酒后驾驶\t指经检测或者鉴定，发生保险事故时每百毫升血液中的酒精含量达到或者超过一定的标准，是否达到前述标准由公安机关交通管理部门依据《道路交通安全法》的规定认定，我们根据公安机关交通管理部门的认定确认是否属于酒后驾驶。\t\n10.11\t无合法有效驾驶证驾驶\t指下列情形之一：\n没有取得中华人民共和国有关主管部门颁发或者认可的驾驶资格证书；\n驾驶与合法有效驾驶证准驾车型不相符合的车辆；\n持审验不合格的驾驶证驾驶；\n在驾驶证有效期内未按照中华人民共和国法律、行政法规的规定，定期对机\t\n\t\t（5）\t驾驶证已过有效期的。\t\n10.12\t无合法有效行驶证\t指发生保险事故时没有按照公安机关交通管理部门机动车登记制度的规定进行登记并领取机动车行驶证或者临时通行牌证等法定证件。包括下列情形之一：\n未办理行驶证或者行驶证在申办过程中的；\n机动车行驶证被依法注销登记的；\n未在行驶证检验有效期内依法按时进行或者未通过机动车安全技术检验的。\t\n10.13\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\t\n10.14\t感染艾滋病病毒或者患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或者其他样本中检测到艾滋病病毒或者其抗体呈阳性，没有出现临床症状或者体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或者体征的，为患艾滋病。\t\n10.15\t遗传性疾病\t指生殖细胞或者受精卵的遗传物质（染色体和基因）发生突变或者畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\t\n10.16\t先天性畸形、变形或者染色体异常\t指被保险人出生时就具有的畸形、变形或者染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n10.17\t现金价值\t指保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\t\n10.18\t专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或者主治医师以上职称的《医师职称证书》；\n在二级或者二级以上医院的相应科室从事临床工作三年以上。\t\n10.19\t永久不可逆\t指自疾病确诊或者意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n10.20\t六项基本日常\n生活活动\t六项基本日常生活活动是指：\n穿衣：自己能够穿衣及脱衣；\n移动：自己从一个房间到另一个房间；\n行动：自己上下床或者上下轮椅；\n如厕：自己控制进行大小便；\n进食：自己从已准备好的碗或者碟中取食物放入口中；\n洗澡：自己进行淋浴或者盆浴。\t\n10.21\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或者不能随意识活动。肢体是指包括肩关节的整个上肢或者包括髋关节的整个下肢。\t\n10.22\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音） 中的任何三种、或者声带全部切除，或者因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或者机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或者吞咽的状态。\t\n",
   "spans": [
    {
     "span_name": "180 日",
     "label": "3.3.2等待期后",
     "start_offset": 3251,
     "end_offset": 3256
    },
    {
     "span_name": "，本合同终止。\n",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3517,
     "end_offset": 3525
    },
    {
     "span_name": "被豁免合同的保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3354,
     "end_offset": 3363
    },
    {
     "span_name": "180 日",
     "label": "3.3.1等待期内",
     "start_offset": 3084,
     "end_offset": 3089
    },
    {
     "span_name": "身故豁免保险费",
     "label": "3.1保险责任名称",
     "start_offset": 3427,
     "end_offset": 3434
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3701,
     "end_offset": 3706
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3170,
     "end_offset": 3175
    },
    {
     "span_name": "豁免的保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3681,
     "end_offset": 3687
    },
    {
     "span_name": "被豁免合同的保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2973,
     "end_offset": 2982
    },
    {
     "span_name": "重大疾病豁免保险费",
     "label": "3.1保险责任名称",
     "start_offset": 3049,
     "end_offset": 3058
    },
    {
     "span_name": " 180 日",
     "label": "3.3.1等待期内",
     "start_offset": 2677,
     "end_offset": 2683
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3006,
     "end_offset": 3011
    },
    {
     "span_name": "本合同终止。\n",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3387,
     "end_offset": 3394
    },
    {
     "span_name": "本合同的被保险人即被豁免合同的投保人经医院（见 10.6）初次确诊（见 10.7）非因意外伤害（见 10.8） 导致罹患本合同所定义的轻症疾病（无论一种或者多种）",
     "label": "3.4赔付条件",
     "start_offset": 2685,
     "end_offset": 2766
    },
    {
     "span_name": "本合同的被保险人即被豁免合同的投保人经医院初次确诊非因意外伤害导致罹患本合同所定义的重大疾病（无论一种或者多种）",
     "label": "3.4赔付条件",
     "start_offset": 3091,
     "end_offset": 3147
    },
    {
     "span_name": "180 日",
     "label": "3.3.2等待期后",
     "start_offset": 2870,
     "end_offset": 2875
    },
    {
     "span_name": "本合同的被保险人即被豁免合同的投保人非因意外伤害导致身故，",
     "label": "3.4赔付条件",
     "start_offset": 3467,
     "end_offset": 3496
    },
    {
     "span_name": "180 日",
     "label": "3.3.2等待期后",
     "start_offset": 3577,
     "end_offset": 3582
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2789,
     "end_offset": 2794
    },
    {
     "span_name": "累计已交纳的本合同的保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2775,
     "end_offset": 2788
    },
    {
     "span_name": "轻症疾病豁免保险费",
     "label": "3.1保险责任名称",
     "start_offset": 2643,
     "end_offset": 2652
    },
    {
     "span_name": "累计已交纳的本合同的保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3156,
     "end_offset": 3169
    },
    {
     "span_name": "180 日",
     "label": "3.3.1等待期内",
     "start_offset": 3460,
     "end_offset": 3465
    }
   ]
  }
 ]
}