{
 "result": [
  {
   "data_id": 15608934,
   "data_set_name": "txt16",
   "content": "\n\n\n太平康颐少儿重大疾病保险条款\n（2012年7月呈报中国保险监督管理委员会备案）\n\n特别提示\n\n太平人寿[2012]疾病保险 023 号\n\n\n请扫描以查询验证条款\n\n\n\n\n感谢您选择了太平人寿保险有限公司。\n为了方便您更好地理解保险条款，我们提供了以下常用的基本名词释义。基本名词释义：\n\n\n\n\n\n\n\n\n\n\n\n您应当特别注意的事项：\n本产品保险责任有等待期，请您留意.................................第六条\n在部分情况下，我们不承担保险责任.................................第八条\n解除保险合同会给您造成一定的损失，请您慎重决策...............第二十三条\n\n\n此外，在您阅读本条款正文之前，请先浏览一下目录，以便对条款结构有一个大致的了解。本条款中的每一部分都关乎到您的切身利益，请．务．必．逐．条．仔．细．阅．读．并．关．注．注．释．内．容．。\n\n\n\n\n\n\n\n\n\n第1页，共12页\n\n目\t录\n\n第一部分\t您（投保人）与我们（太平人寿保险有限公司）的合同\n\n第一条\t保险合同的构成\n本合同由以下几个部分构成：保险单及所附条款、投保单（其复印件或电子影像印刷件与正本具有同等效力）、批注，以及经您与我们认可的、与本合同有关的其它书面文件。\n\n第二条\t投保范围\n本合同接受的被保险人的投保年龄为出生满 30 天至 18 周岁1。\n\n第三条\t保险合同成立与生效\n您提出保险申请、我们同意承保，本合同成立。\n合同生效日期在保险单上载明。保单年度、保险费约定支付日均以该日期计算。\n\n第四条\t保险期间\n本合同的保险期间自本合同生效之日零时起至被保险人年满 25 周岁后的首个保险单周年日2零时止，并在保险单上载明。\n\n第二部分\t我们提供哪些保障利益\n\n第五条\t基本保险金额\n本合同的基本保险金额由您和我们约定，并在保险单或批注上列明。如果该金额发生变更，则以变更后的金额为基本保险金额。\n\n第六条\t等待期\n自本合同生效日或最后复效日（以较迟者为准）起 90 天为等待期。\n\n第七条\t保险责任\n一、少儿重大疾病保险金\n在本合同保险期间内且本合同有效，如果被保险人自等待期后首次发病并经医院确诊初次患上一项或多项本合同第三十二条所定义的少儿重大疾病，我们按本合同当时的基本保险金额给付少儿重大疾病保险金， 同时本合同的效力终止。\n如果被保险人经医院确诊初次患上本合同第三十二条所定义的少儿重大疾病，并且首次发病时间在等待期内，我们不承担保险责任并无息退还本合同的已交保险费，同时本合同的效力终止。这里的已交保险费指您实际交纳的保险费。\n被保险人因遭受意外伤害事故导致少儿重大疾病的，不受等待期的限制。\n\n二、身故保险金\n若被保险人投保时年龄未满 18 周岁，在本合同保险期间内且本合同有效，如果被保险人在年满 18 周岁后的首个保险单周年日零时之前身故，我们按以下方式给付身故保险金，同时本合同的效力终止：\n\n1周岁：指按照身份证、户口簿、护照、军人证等有效身份证件中记载的出生日期计算的年龄。\n2保险单周年日：指在本合同有效期内，每一个保单年度内本合同生效日期的对应日。如果当月无对应的同一\n日，则以该月最后一日作为对应日。\n\n如果被保险人于交费期满前身故，身故保险金=本合同的标准体3年交保险费×被保险人身故时本合同的保单年度数4。\n如果被保险人于交费期满后身故，身故保险金=本合同的标准体年交保险费×交费年期数5。\n上述标准体年交保险费根据被保险人在年交（或趸交6）的交费方式下对应的标准体保险费率，以被保险人身故时本合同的基本保险金额为基础计算。\n若被保险人投保时年龄未满 18 周岁，在本合同保险期间内且本合同有效，如果被保险人在年满 18 周岁后的首个保险单周年日零时之后（含零时）身故，我们按被保险人身故时本合同的基本保险金额给付身故保险金，同时本合同的效力终止。\n若被保险人投保时年龄已满 18 周岁，在本合同保险期间内且本合同有效，如果被保险人身故，我们按被保险人身故时本合同的基本保险金额给付身故保险金，同时本合同的效力终止。\n本合同保险责任中约定的少儿重大疾病保险金、身故保险金不可兼得，即我们只支付其中一项保险金。第八条\t责任免除\n因下列情形之一导致被保险人患上本合同所定义的少儿重大疾病的，我们不承担给付少儿重大疾病保险\n金的责任：\n一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施； 三、被保险人主动吸食或注射毒品7；\n四、被保险人酒后驾驶8，无合法有效驾驶证驾驶9，或驾驶无有效行驶证10的机动车； 五、被保险人感染艾滋病病毒或患艾滋病11；\n六、战争、军事冲突、暴乱或武装叛乱； 七、核爆炸、核辐射或核污染；\n\n3标准体：指经保险公司授权的专业人员审核后，保险公司不用增加额外保险费或特殊限制，而同意接受投保\n申请的被保险人。\n4保单年度数：指保险单自承保后所处的年度数。承保后首年的保单年度数为 1，此后每到达一个保险单周年日，保单年度数增加 1。例如，若本合同生效日为 2003 年 7 月 1 日，自 2003 年 7 月 1 日至 2004 年 6 月 30\n日保单年度数为 1，自 2004 年 7 月 1 日至 2005 年 6 月 30 日保单年度数为 2，后续年度以此类推。（以上示例仅供您辅助理解之用，实际合同生效日在保险单或批注上列明）\n5交费年期数：指保险单中约定的交费年期的数值。\n6趸交：指一次性支付保险费。\n7毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规\n定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n8酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，\n公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n9无合法有效驾驶证驾驶：指下列情形之一：（1）没有取得驾驶资格；（2）驾驶与驾驶证准驾车型不相符合的\n车辆；（3）持审验不合格的驾驶证驾驶；（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n10无有效行驶证：指下列情形之一：（1）机动车被依法注销登记的；（2）未依法按时进行或通过机动车安全\n技术检验。\n11感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾\n滋病。\n\n八、遗传性疾病12，先天性畸形、变形或染色体异常13。\n发Th上述第一项情形导致被保险人患上本合同所定义的少儿重大疾病的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值14。\n发Th上述其他情形导致被保险人患上本合同所定义的少儿重大疾病的，本合同终止，我们向您退还保险单的现金价值。\n\n因下列情形之一导致被保险人身故的，我们不承担给付身故保险金的责任： 一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人15的除外；\n四、被保险人主动吸食或注射毒品；\n五、被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车； 六、战争、军事冲突、暴乱或武装叛乱；\n七、核爆炸、核辐射或核污染。\n发Th上述第一项情形导致被保险人身故的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值。\n发Th上述其他情形导致被保险人身故的，本合同终止，我们向您退还保险单的现金价值。\n\n第三部分\t如何交纳保险费\n\n第九条\t保险费的交纳\n本合同保险费的交费方式和交费期限由您和我们约定，并在保险单或批注上列明。\n您可以选择趸交或分期交纳保险费。选择分期交纳保险费的，您在交纳了首期保险费后，应按本合同的约定在每个保险费到期日16交纳余下各期的保险费。\n\n第十条\t宽限期\n分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故17，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\n\n12遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有\n由亲代传至后代的垂直传递的特征。\n13先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变\n形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n14现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分\n金额。每个保单年度末本合同所具有的现金价值在保险单或批注上列明。每个保单年度中，本合同所具有的现金价值根据本合同实际经过的天数计算。\n15无民事行为能力人：一种是指十周岁以下的未成年人，另一种是指不能辨认自己行为的精神病人。（根据《中\n华人民共和国民法通则》第十二条及第十三条规定）\n16保险费到期日：一般为保险单或批注上列明的合同生效日在每月、每季、每半年或每年（根据交费方式确\n定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n17保险事故：指本合同约定的保险责任范围内的事故。\n\n在本合同效力中止期间，我们不承担保险责任。\n\n第十一条\t保险费率的调整\n我们保留提高或降低保险费率之权利，但须向监管机构备案。保险费率的调整针对所有被保险人或同一类被保险人。\n我们进行保险费率调整，会在合理的时间内通知您，如您同意，则您须按调整后的保险费率交纳续期保险费，保险费率调整前您已经交纳的保险费不受影响。如不同意，则您可以选择解除合同，相关内容参见第二十三条“您解除合同的手续及风险”。\n\n第四部分\t如何申请保险金\n\n第十二条\t受益人\n除另有约定外，少儿重大疾病保险金的受益人为被保险人本人。您或被保险人可指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人18的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n第十三条\t保险事故通知\n您或受益人知道保险事故后应当在 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n第十四条\t诉讼时效\n人寿保险以外的其他保险的被保险人或者受益人，向我们请求赔偿或者给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n人寿保险的被保险人或者受益人向我们请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n\n\n\n18限制民事行为能力人：一种是指十周岁以上的未成年人，另一种是指不能完全辨认自己行为的精神病人。（根\n据《中华人民共和国民法通则》第十二条及第十三条规定）\n\n第十五条\t保险金申请\n一、 少儿重大疾病保险金的申请\n在申请少儿重大疾病保险金时，由少儿重大疾病保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件19；\n医院出具的附有被保险人病理、血液及其它科学方法检验报告等诊断证明文件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。二、 身故保险金的申请\n在申请身故保险金时，由身故保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n如果委托他人代为申请，除上述证明和资料外，还须提供相关保险金受益人的授权委托书、受托人有效身份证件等相关证明文件。保险金作为被保险人遗产时，还须提供可证明合法继承权的相关权利文件。受益人或继承人为未成年人或无民事行为能力人时，由其合法监护人代其申请领取保险金，其合法监护人还必须提供受益人或继承人为未成年人或无民事行为能力人的证明和监护人具有合法监护权的证明。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n第十六条\t保险金给付\n我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 个工作日内作出核定；情形复杂的，\n在 30 日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n第十七条\t司法鉴定\n如果被保险人身故，我们有权要求司法鉴定机构对保险事故进行鉴定。\n\n第十八条\t失踪处理\n在本合同保险期间内且本合同有效，如果被保险人失踪，且经法院宣告死亡，申请人可以向我们申请身故保险金，我们以法院判决宣告之被保险人死亡日为被保险人死亡的日期，并且按第七条“保险责任”第二款处理。\n如果被保险人在宣告死亡后重新出现或确知其下落，身故保险金受益人应在知道被保险人生还之日起 30\n天内，向我们退还已领取的身故保险金。退还保险金后，本合同的效力由您和我们协商处理。\n\n\n\n19有效身份证件：指身份证、户口簿、护照、军人证等。户口簿的使用仅限于十六周岁以下尚未申领身份证\n的未成年人。\n\n第五部分\t您还享有哪些权益\n\n第十九条\t保单贷款\n如果本合同具有现金价值，而且您已支付 2 年（或 2 年以上）保险费或趸交保险费的，经被保险人书面同意，您可以将本合同作为保单贷款的质押，向我们申请保单贷款。保单贷款的最高金额不超过本合同当时所具有的现金价值净额20的 90％（最低金额不得少于人民币 1000 元，我们将不定期调整最低贷款金额），具体额度需经我们审批。每一期贷款的最长期限为 6 个月。\n如果您没有未偿还的保单贷款，您申请的保单贷款按我们最近一次确定的保单贷款利率21每日计息，每一期贷款适用的保单贷款利率在贷款期限内固定不变。\n如果您有未偿还的保单贷款，您可以申请增加贷款，当期未偿还的保单贷款和增加贷款的累积最高金额不超过增加贷款时本合同所具有的现金价值净额的 90％，增加的保单贷款的期限为当期未偿还的保单贷款的剩余期限。增加的保单贷款按当期未偿还的保单贷款适用的贷款利率每日计息。\n保单贷款期满时，若您未能全部偿还保单贷款及累积利息22，且本合同的现金价值净额大于零，未偿还的保单贷款及累积利息将构成新一期的保单贷款，贷款期限为 6 个月，并按我们最近一次确定的保单贷款利率计息。\n您可以在保单贷款期满时，或保单贷款期满前偿还全部或部分的贷款及累积利息，还款将首先用于偿还累积利息，然后用于偿还贷款本金。\n当本合同的现金价值净额小于或等于零时，本合同的效力中止。\n\n第二十条\t合同内容的变更权\n您和我们协商同意后，有权变更本合同的有关内容，并由我们在保险单或保险凭证上批注，或签订合同变更的书面协议。\n\n第二十一条\t效力恢复\n本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交保险费及累积利息之日起，合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\n\n第二十二条\t犹豫期\n您在收到本合同并书面签收之日起可享有 10 天的犹豫期，在犹豫期内要求解除本合同的，在我们收齐相\n关文件和资料的次日零时，本合同即被解除，我们自始不承担保险责任。我们在扣除 10 元工本费后，无息退还已交的保险费。\n\n第二十三条\t您解除合同的手续及风险\n如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n保险合同；\n\n20现金价值净额：指现金价值在扣除尚未偿还的保单贷款及累积利息后的余额。\n21保单贷款利率：我们将根据“同期人民银行每月第一个营业日颁布的二年期居民定期储蓄存款利率与 2.5%之\n较大者”＋2.0%确定计息的利率。\n22累积利息：指根据我们已确定的利率计算的金额。我们将根据“同期人民银行每月第一个营业日颁布的二年\n期居民定期储蓄存款利率与 2.5%之较大者”＋2.0%确定计息的利率。如果本合同有欠交的保险费或保单贷款， 我们将每半年复利计息一次。\n\n您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值。\n您犹豫期后解除合同会遭受一定损失。\n\n第六部分\t您必须了解的其它事项\n\n第二十四条\t明确说明与如实告知\n订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任， 并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十五条\t我们合同解除权的限制\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起\n超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十六条\t年龄错误\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“我们合同解除权的限制”的规定。\n您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十七条\t性别错误\n您在申请投保时，应将与有效身份证件相符的被保险人的性别在投保单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人性别不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n您申报的被保险人性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给\n\n您。\n\n第二十八条\t未还款项\n我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述款项及累积利息后给付。您欠交的保险费或其他未还清款项将以保单贷款的方式计算累积利息。关于保单贷款请参见第十九条。\n\n第二十九条\t保险合同的终止\n除本合同另有约定外，本合同的效力在发生下列情况之一时自动终止： 一、本合同期满日23零时；\n二、我们已按本合同的约定给付少儿重大疾病保险金或身故保险金； 三、本合同内约定的其它终止情况。\n\n第三十条\t联系方式的变更\n为了保障您的权益，如果您的联系方式（如联系地址、联系电话、电子邮箱等）发生变化，请及时通知我们。否则，我们将按已知的最后联系方式与您联系。\n\n第三十一条\t争议处理\n合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：\n一、因履行本合同发生的争议，由当事人协商解决，协商不成的，由当事人达成仲裁协议通过仲裁解决； 二、因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n如果当事人选择仲裁方式，应当达成仲裁协议并明确约定仲裁事项、仲裁机构。\n\n第三十二条\t少儿重大疾病的种类及定义\n本合同指的少儿重大疾病包括以下十二种：\n被保险人发生符合以下疾病定义所述条件的疾病，应当由专科医生24明确诊断。\n恶性肿瘤\t：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以 经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（注）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n23本合同期满日：指保险单或批注上列明的合同生效日经过保险期间后的对应日。如果当月无对应的同一日，\n则以该月最后一日作为对应日。\n24专科医生：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n注：如果为女性重大疾病保险，则不包括此项。\n重大器官移植术或造血干：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或\n\n细胞移植术\n\n肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n严重川崎病\t：川崎病为一种病因不明的系统性血管炎。本保单仅对诊断性检查证实川崎病 并发冠状动脉瘤或其他心血管异常并且实际接受了手术治疗的情况予以理赔。\n双耳失聪 - 三岁始理赔 ：指因疾病或意外伤害导致双耳听力永久不可逆25性丧失，在 500  赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n双目失明 - 三岁始理赔  ：指因疾病或意外伤害导致双目视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5  度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\nⅠ型糖尿病：\t：Ⅰ型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性 血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的Ⅰ型糖尿病必须诊断明确，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断，并且已经持续性地接受外源性胰岛素注射治疗连续 180 天以上。\n严重幼年型类风湿关节炎 ：幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。 本保单仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。\n脊髓灰质炎\t：脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动 功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一个肢体或一个以上肢体功能的完全和永久不可逆性丧失的情况予以理赔。肢体功能的完全丧失指的是肢体关节永久完全僵硬、或麻痹、或关节不能随意识活动。肢体的定义为整个上肢或是整个下肢。\n疾病或外伤所致智力障碍  ：因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商\n（IQ），智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ<20）。智商的检测必须由本公司认可的专职心理测验工作者进行心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量\n\n25永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n表）。\n理赔时必须满足下列全部条件：\n（1）造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院日期为准）发生在被保险人６周岁以后；\n（2）儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低常；\n（3）专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；\n（4）被保险人的智力低常自确认日起持续 180 天以上。\n严重哮喘\t：严重哮喘诊断必须明确诊断，并且满足下列标准中的三项或三项以上：\n（1）过去两年中有哮喘持续状态病史；\n（2）身体活动耐受能力显著且持续下降；\n（3）慢性肺部过度膨涨充气导致的胸廓畸形；\n（4）持续每日口服皮质类固醇激素（至少持续六个月以上）。\n严重Ⅲ度烧伤\t：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上体表面积根据《中国新九分法》计算。\n重型再生障碍性贫血\t：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减 少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n\n<本页内容结束>\n",
   "spans": [
    {
     "span_name": "6 个月",
     "label": "10.3贷款期限",
     "start_offset": 6478,
     "end_offset": 6482
    },
    {
     "span_name": "60 日",
     "label": "8.1.宽限期",
     "start_offset": 3501,
     "end_offset": 3505
    },
    {
     "span_name": "重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 9110,
     "end_offset": 9114
    },
    {
     "span_name": "严重川崎病",
     "label": "11.3疾病名称",
     "start_offset": 9849,
     "end_offset": 9854
    },
    {
     "span_name": "有未偿还的保单贷款，您可以申请增加贷款",
     "label": "10.4可以未偿还完再申请新的贷款",
     "start_offset": 6558,
     "end_offset": 6577
    },
    {
     "span_name": "自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 7527,
     "end_offset": 7558
    },
    {
     "span_name": "最高金额不超过本合同当时所具有的现金价值净额20的 90％（最低金额不得少于人民币 1000 元",
     "label": "10.2贷款金额",
     "start_offset": 6390,
     "end_offset": 6438
    },
    {
     "span_name": "您申请的保单贷款按我们最近一次确定的保单贷款利率21每日计息",
     "label": "10.5计息方式",
     "start_offset": 6498,
     "end_offset": 6528
    },
    {
     "span_name": " 10 元",
     "label": "9.2.工本费",
     "start_offset": 7182,
     "end_offset": 7187
    },
    {
     "span_name": "犹豫期后解除合同会遭受一定损失",
     "label": "其他",
     "start_offset": 7561,
     "end_offset": 7576
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 9160,
     "end_offset": 9164
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 11114,
     "end_offset": 11119
    },
    {
     "span_name": "本合同具有现金价值，而且您已支付 2 年（或 2 年以上）保险费或趸交保险费的，经被保险人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 6308,
     "end_offset": 6357
    },
    {
     "span_name": "严重幼年型类风湿关节炎",
     "label": "11.3疾病名称",
     "start_offset": 10402,
     "end_offset": 10413
    },
    {
     "span_name": "10 天",
     "label": "9.1.犹豫期长度",
     "start_offset": 7115,
     "end_offset": 7119
    },
    {
     "span_name": "疾病或外伤所致智力障碍",
     "label": "11.3疾病名称",
     "start_offset": 10685,
     "end_offset": 10696
    },
    {
     "span_name": "脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 10506,
     "end_offset": 10511
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 9925,
     "end_offset": 9929
    },
    {
     "span_name": "未偿还的保单贷款及累积利息将构成新一期的保单贷款",
     "label": "10.6未偿还贷款可以自动进入下一期",
     "start_offset": 6728,
     "end_offset": 6752
    },
    {
     "span_name": "增加的保单贷款按当期未偿还的保单贷款适用的贷款利率每日计息",
     "label": "10.5计息方式",
     "start_offset": 6654,
     "end_offset": 6683
    },
    {
     "span_name": "Ⅰ型糖尿病",
     "label": "11.3疾病名称",
     "start_offset": 10250,
     "end_offset": 10255
    }
   ]
  },
  {
   "data_id": 15608929,
   "data_set_name": "txt16",
   "content": "\n\n太平康颐金生 C 款终身重大疾病保险条款\n（2013年1月呈报中国保险监督管理委员会备案）\n\n\n特别提示\n\n太平人寿[2013]疾病保险 027 号\n\n\n请扫描以查询验证条款\n\n\n\n\n感谢您选择了太平人寿保险有限公司。\n为了方便您更好地理解保险条款，我们提供了以下常用的基本名词释义。基本名词释义：\n\n\n\n\n\n\n\n\n\n\n\n您应当特别注意的事项：\n本产品保险责任有等待期，请您留意.................................第六条\n在部分情况下，我们不承担保险责任.................................第八条\n解除保险合同会给您造成一定的损失，请您慎重决策...............第二十四条\n\n\n此外，在您阅读本条款正文之前，请先浏览一下目录，以便对条款结构有一个大致的了解。本条款中的每一部分都关乎到您的切身利益，请．务．必．逐．条．仔．细．阅．读．并．关．注．注．释．内．容．。\n\n\n\n\n\n\n\n第1页，共20页\n\n目\t录\n\n第一部分\t您（投保人）与我们（太平人寿保险有限公司）的合同\n\n第一条\t保险合同的构成\n本合同由以下几个部分构成：保险单及所附条款、投保单（其复印件或电子影像印刷件与正本具有同等效力）、批注，以及经您与我们共同认可的、与本合同有关的其他书面文件。\n\n第二条\t投保范围\n本合同接受的被保险人的投保年龄为出生满 28 天至 60 周岁1。\n\n第三条\t保险合同成立与生效\n您提出保险申请、我们同意承保，本合同成立。\n合同生效日期在保险单上载明。保单年度2、保险费约定支付日3均以该日期计算。\n\n第四条\t保险期间\n本合同的保险期间为终身，自本合同生效日零时起至被保险人身故时止，并在保险单上载明。\n\n第二部分\t我们提供哪些保障利益\n\n第五条\t基本保险金额\n本合同的基本保险金额由您和我们约定，并在保险单或批注上列明。如果该金额发生变更，则以变更后的金额为基本保险金额。\n\n第六条\t等待期\n自本合同生效日零时起 90 天为等待期。如果本合同曾一次或多次恢复效力，则自每次合同效力恢复之日\n零时起 90 天均为等待期。\n\n第七条\t保险责任\n在本合同保险期间内且本合同有效，我们按照下列约定承担给付相应保险金的责任： 一、重大疾病保险金\n被保险人因意外伤害事故4或等待期后因意外伤害事故以外的原因导致首次发病5并经医院6确诊初次患上一种或多种本合同第三十三条所定义的重大疾病，我们按本合同的基本保险金额给付重大疾病保险金，\n\n1周岁：指按照身份证、户口簿、护照、军人证等有效身份证件中记载的出生日期计算的年龄。\n2保单年度：从保险合同生效日或年生效对应日零时起至下一年度保险合同生效对应日零时止为一个保单年\n度。如果当月无对应的同一日，则以该月最后一日为对应日。\n3保险费约定支付日：指在本合同交费期限内，保险单或批注上列明的合同生效日在每月、每季、每半年或每\n年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日作为对应日。\n4意外伤害事故：指外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n5发病：指被保险人出现本合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并\n寻求诊断、治疗或护理的病症，但不包括本合同生效或恢复效力前的任何疾病或症状。\n6医院：国家卫生部医院等级分类中的二级或二级以上的医院，但不包括主要为门诊、康复、护理、疗养、戒\n酒、戒毒或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设臵标准的医疗设备，并且提供\n24 小时有合格医师及护士驻院的医疗和护理等服务。\n\n同时本合同终止。\n如果被保险人已经领取或我们应给付特定疾病保险金，我们按本合同的基本保险金额扣除被保险人已经领取或我们应给付的特定疾病保险金后的余额给付重大疾病保险金。\n被保险人因意外伤害事故以外的原因经医院确诊初次患上一种或多种本合同第三十三条所定义的重 大疾病，并且首次发病时间在等待期内，我们按本合同的已交保险费给付重大疾病保险金，同时本合同终止。\n如果被保险人已经领取或我们应给付特定疾病保险金，我们按本合同的已交保险费扣除被保险人已经领取或我们应给付的特定疾病保险金后的余额给付重大疾病保险金。如果该余额为零或负值，则重大疾病保险金金额为零。\n二、特定疾病保险金\n被保险人因意外伤害事故或等待期后因意外伤害事故以外的原因导致首次发病并经医院确诊初次患 上一种或多种本合同第三十四条所定义的特定疾病，我们按本合同基本保险金额的 20%给付特定疾病保险金， 但给付以一次为限，给付金额最高为人民币 10 万元，同时本项责任终止，但本合同继续有效。\n被保险人因意外伤害事故以外的原因经医院确诊初次患上一种或多种本合同第三十四条所定义的特定疾病，并且首次发病时间在等待期内，我们不承担保险责任，同时本项责任终止，但本合同继续有效。\n三、身体高度残疾保险金\n被保险人因意外伤害事故或等待期后因意外伤害事故以外的原因导致本合同第三十五条所定义的身体高度残疾，我们按本合同的基本保险金额给付身体高度残疾保险金，同时本合同终止。\n被保险人在等待期内因意外伤害事故以外的原因导致本合同第三十五条所定义的身体高度残疾，我们按本合同的已交保险费给付身体高度残疾保险金，同时本合同终止。\n四、身故保险金\n如果被保险人投保时年龄未满 18 周岁，且被保险人在年满 18 周岁后的首个保险单周年日7零时之前因意外伤害事故或等待期后因意外伤害事故以外的原因导致身故，我们按以下方式给付身故保险金，同时本合同终止：\n如果被保险人于交费期满前身故，身故保险金 = 本合同的标准体8年交保险费×被保险人身故时本合同的保单年度数9；\n如果被保险人于交费期满后身故，身故保险金 = 本合同的标准体年交保险费×交费年期数10。上述本合同的标准体年交保险费根据被保险人在年交（或趸交11）的交费方式下对应的本合同标准体保\n险费率，以被保险人身故时本合同的基本保险金额为基础计算。\n被保险人在等待期内因意外伤害事故以外的原因导致身故，我们按本合同的已交保险费给付身故保险金，同时本合同终止。\n如果被保险人因本款第 1、2 项以外情形身故，我们按被保险人身故时本合同的基本保险金额给付身故保险金，同时本合同终止。\n\n\n7保险单周年日：指在本合同有效期内，每一个保单年度内本合同生效日期的对应日。如果当月无对应的同一\n日，则以该月最后一日为对应日。\n8标准体：指经保险公司授权的专业人员审核后，保险公司不用增加额外保险费或特殊限制，而同意接受投保\n申请的被保险人。\n9保单年度数：指保险单自承保后所处的年度数。承保后首年的保单年度数为 1，此后每到达一个保险单周年日，保单年度数增加 1。例如，如果本合同生效日为 2003 年 7 月 1 日，自 2003 年 7 月 1 日至 2004 年 6 月 30\n日保单年度数为 1，自 2004 年 7 月 1 日至 2005 年 6 月 30 日保单年度数为 2，后续年度以此类推。（以上示例仅供您辅助理解之用，实际合同生效日在保险单或批注上列明）\n10交费年期数：指保险单中约定的交费年期的数值。如果交费方式为趸交，则交费年期数为 1。\n11趸交：指一次性支付保险费。\n\n我们只给付本合同保险责任中约定的重大疾病保险金、身体高度残疾保险金和身故保险金的其中一项保险金，且以一次为限。\n\n第八条\t责任免除\n一、因下列情形之一导致被保险人患上本合同所定义的重大疾病、特定疾病或身体高度残疾的，我们不承担给付相应保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或注射毒品12；\n被保险人酒后驾驶13，无合法有效驾驶证驾驶14，或驾驶无有效行驶证15的机动车；\n被保险人感染艾滋病病毒或患艾滋病16，但本合同另有约定的除外；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病17，先天性畸形、变形或染色体异常18，但本合同另有约定的除外。\n发Th上述第 1 项情形导致被保险人患上本合同所定义的重大疾病、特定疾病或身体高度残疾的，本合同\n终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值19。\n发Th上述其他情形导致被保险人患上本合同所定义的重大疾病、特定疾病或身体高度残疾的，本合同终止，我们向您退还保险单的现金价值。\n二、因下列情形之一导致被保险人身故的，我们不承担给付身故保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n\n\n\n12毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规\n定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n13酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，\n公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n14无合法有效驾驶证驾驶：指下列情形之一：（1）没有取得驾驶资格；（2）驾驶与驾驶证准驾车型不相符合\n的车辆；（3）持审验不合格的驾驶证驾驶；（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n15无有效行驶证：指下列情形之一：（1）机动车被依法注销登记的；（2）未依法按时进行或通过机动车安全\n技术检验。\n16感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷\n病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n17遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有\n由亲代传至后代的垂直传递的特征。\n18先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变\n形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n19现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分\n金额。每个保单年度末本合同所具有的现金价值在保险单或批注上列明。每个保单年度中，本合同所具有的现金价值根据本合同实际经过的天数计算。在保险单或批注上列明的现金价值，是指未发生任何给付情况下的现金价值。如果我们已按本合同的约定给付过特定疾病保险金，则本合同所具有的现金价值将按给付比例相应减少，给付比例为已给付的特定疾病保险金与基本保险金额的比例。\n\n被保险人自本合同成立或者合同效力恢复之日起2 年内自杀，但被保险人自杀时为无民事行为能力人20 的除外；\n被保险人主动吸食或注射毒品；\n被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染。\n发Th上述第 1 项情形导致被保险人身故的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值。\n发Th上述其他情形导致被保险人身故的，本合同终止，我们向您退还保险单的现金价值。\n\n第三部分\t如何支付保险费\n\n第九条\t保险费的支付\n本合同保险费的交费方式和交费期限由您和我们约定，并在保险单或批注上列明。\n您可以选择趸交或分期支付保险费。选择分期支付保险费的，您在支付了首期保险费后，应按本合同的约定在每个保险费约定支付日支付当期应支付的保险费。\n\n第十条\t保险费率的调整\n在本合同交费期限内，如果本合同计算费率所用的疾病发生率与实际经验相比有实质性的改变，我们保留提高或降低保险费率之权利，但须向监管机构备案。保险费率的调整针对所有被保险人或同一类被保险人。\n我们进行保险费率调整，会在合理的时间内通知您，如您同意，则您须按调整后的保险费率支付续期保险费，保险费率调整前您已经支付的保险费不受影响。如不同意，则您可以选择解除合同，相关内容参见第二十四条“您解除合同的手续及风险”。\n\n第十一条 宽限期\n分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故21，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\n\n第四部分\t如何申请保险金\n\n第十二条 受益人\n除另有约定外，重大疾病保险金、特定疾病保险金和身体高度残疾保险金的受益人为被保险人本人。您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人22的，可以由其监护人指定受益人。\n\n20无民事行为能力人：一种是指十周岁以下的未成年人，另一种是指不能辨认自己行为的精神病人。（根据《中\n华人民共和国民法通则》第十二条及第十三条规定）\n21保险事故：指本合同约定的保险责任范围内的事故。\n22限制民事行为能力人：一种是指十周岁以上的未成年人，另一种是指不能完全辨认自己行为的精神病人。（根\n据《中华人民共和国民法通则》第十二条及第十三条规定）\n\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n第十三条\t保险事故通知\n您或受益人知道保险事故后应当在 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n第十四条\t诉讼时效\n人寿保险以外的其他保险的被保险人或者受益人，向我们请求赔偿或者给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n人寿保险的被保险人或者受益人向我们请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十五条\t保险金申请\n一、重大疾病保险金或特定疾病保险金的申请\n在申请重大疾病保险金或特定疾病保险金时，由相应保险金的受益人作为申请人填写保险金给付申请书， 并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件23；\n医院出具的附有被保险人病理、血液及其他科学方法检验报告等诊断证明文件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。二、身体高度残疾保险金的申请\n在申请身体高度残疾保险金时，由身体高度残疾保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n医院或法定伤残鉴定机构出具的被保险人残疾证明或资料；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。三、身故保险金的申请\n在申请身故保险金时，由身故保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资\n\n23有效身份证件：指身份证、户口簿、护照、军人证等。户口簿的使用仅限于十六周岁以下尚未申领身份证\n的未成年人。\n\n料：\n保险合同；\n受益人的有效身份证件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n如果委托他人代为申请，除上述证明和资料外，还须提供相关保险金受益人的授权委托书、受托人有效身份证件等相关证明文件。保险金作为被保险人遗产时，还须提供可证明合法继承权的相关权利文件。受益人或继承人为未成年人或无民事行为能力人时，由其合法监护人代其申请领取保险金，其合法监护人还必须提供受益人或继承人为未成年人或无民事行为能力人的证明和监护人具有合法监护权的证明。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n第十六条\t保险金给付\n我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 个工作日内作出核定；情形复杂的，\n在 30 日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n第十七条\t司法鉴定\n如果被保险人身故，我们有权要求司法鉴定机构对保险事故进行鉴定。\n\n第十八条\t失踪处理\n在本合同保险期间内且本合同有效，如果被保险人失踪，且经法院宣告死亡，申请人可以向我们申请身故保险金，我们以法院判决宣告之被保险人死亡日为被保险人死亡的日期，并且按第七条“保险责任”第四款处理。\n如果被保险人在宣告死亡后重新出现或确知其下落，身故保险金受益人应在知道被保险人生还之日起 30\n天内，向我们退还已领取的身故保险金。退还保险金后，本合同的效力由您和我们协商处理。\n\n第五部分\t您还享有哪些权益\n\n第十九条\t保单贷款\n如果本合同具有现金价值，而且您已支付 2 年（或 2 年以上）保险费或趸交保险费的，经被保险人书面同意，您可以将本合同作为保单贷款的质押，向我们申请保单贷款。保单贷款的最高金额不超过本合同当时所具有的现金价值净额24的 90％（最低金额不得少于人民币 1000 元，我们将不定期调整最低贷款金额），具体额度需经我们审批。每一期贷款的最长期限为 6 个月。\n如果您没有未偿还的保单贷款，您申请的保单贷款按我们最近一次确定的保单贷款利率25每日计息，每\n\n24现金价值净额：指现金价值在扣除尚未偿还的保单贷款及累积利息后的余额。\n25保单贷款利率：我们将根据“同期人民银行每月第一个营业日颁布的二年期居民定期储蓄存款利率与 2.5%\n之较大者”＋2.0%确定计息的利率。\n\n一期贷款适用的保单贷款利率在贷款期限内固定不变。\n如果您有未偿还的保单贷款，您可以申请增加贷款，当期未偿还的保单贷款和增加贷款的累积最高金额不超过增加贷款时本合同所具有的现金价值净额的 90％，增加的保单贷款的期限为当期未偿还的保单贷款的剩余期限。增加的保单贷款按当期未偿还的保单贷款适用的贷款利率每日计息。\n保单贷款期满时，如果您未能全部偿还保单贷款及累积利息26，且本合同的现金价值净额大于零，未偿还的保单贷款及累积利息将构成新一期的保单贷款，贷款期限为 6 个月，并按我们最近一次确定的保单贷款利率计息。\n您可以在保单贷款期满时，或保单贷款期满前偿还全部或部分的贷款及累积利息，还款将首先用于偿还累积利息，然后用于偿还贷款本金。\n当本合同的现金价值净额小于或等于零时，本合同的效力中止。\n\n第二十条\t年金转换权\n您或者受益人与我们协商同意后，有权按以下方式申请订立我们当时提供的保险金转换年金保险合同： 方式一：受益人在申请本合同的保险金时，可将保险金全部或部分转换成年金。\n方式二：本合同生效第 20 个保险单周年日之后，如果您按本合同第二十四条的约定申请解除本合同，或依据我们届时的相关政策进行减保27，您可将我们所退还的现金价值全部或部分转换成年金。\n申请转换的保险金、现金价值的总额不得低于转换当时我们规定的最低限额。\n\n第二十一条\t合同内容的变更权\n您与我们协商同意后，有权变更本合同的有关内容，并由我们在保险单或保险凭证上批注，或签订合同变更的书面协议。\n\n第二十二条\t合同效力的中止与恢复\n在本合同效力中止期间，我们不承担保险责任。\n本合同效力中止后 2 年内，您可以申请恢复合同效力。\n因欠交保险费导致合同效力中止的，经我们与您协商并达成协议，在您补交保险费及累积利息之日起， 合同效力恢复。\n因保单贷款导致合同效力中止的，经我们与您协商并达成协议，在您偿还保单贷款、累积利息及其他未还款项之日起，合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\n\n第二十三条\t犹豫期\n您在收到本合同并书面签收之日起可享有 10 天的犹豫期，在犹豫期内要求解除本合同的，在我们收齐相\n关文件和资料的次日零时，本合同即被解除，我们自始不承担保险责任。我们在扣除 10 元工本费后，无息退还已交保险费。\n\n\n\n\n26累积利息：指根据我们已确定的利率计算的金额。我们将根据“同期人民银行每月第一个营业日颁布的二\n年期居民定期储蓄存款利率与 2.5%之较大者”＋2.0%确定计息的利率。如果本合同有欠交的保险费或保单贷款，我们将每半年复利计息一次。\n27减保：是指减少本合同的基本保险金额，我们将退还减少部分对应的现金价值。\n\n第二十四条\t您解除合同的手续及风险\n如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料： 一、保险合同；\n二、您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值。\n您犹豫期后解除合同会遭受一定损失。\n\n第六部分\t您必须了解的其他事项\n\n第二十五条\t明确说明与如实告知\n订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任， 并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十六条\t我们合同解除权的限制\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起\n超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十七条\t年龄错误\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n一、您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“我们合同解除权的限制”的规定。\n二、您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n三、您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十八条\t性别错误\n您在申请投保时，应将与有效身份证件相符的被保险人的性别在投保单上填明，如果发生错误按照下列方式办理：\n\n一、您申报的被保险人性别不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n二、您申报的被保险人性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十九条\t未还款项\n我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还款项，我们会在扣除上述款项及累积利息后给付。您欠交的保险费或其他未还款项将以保单贷款的方式计算累积利息。关于保单贷款请参见第十九条。\n\n第三十条\t保险合同的终止\n除本合同另有约定外，本合同在发生下列情况之一时自动终止：\n一、我们已按本合同的约定给付重大疾病保险金、身体高度残疾保险金或身故保险金； 二、本合同内约定的其他终止情况。\n\n第三十一条\t联系方式的变更\n为了保障您的权益，如果您的联系方式（如联系地址、联系电话、电子邮箱等）发生变化，请及时通知我们。否则，我们将按已知的最后联系方式与您联系。\n\n第三十二条\t争议处理\n在合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：\n一、因履行本合同发生的争议，由双方协商解决，协商不成的，由双方达成仲裁协议通过仲裁解决； 二、因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\n如果双方选择仲裁方式，应当达成仲裁协议并明确约定仲裁事项、仲裁机构。\n\n第三十三条\t重大疾病的种类及定义\n本合同所保障的重大疾病，是指被保险人经专科医生28明确诊断初次发生下列疾病或初次达到下列疾病状态或在医院初次接受下列手术。\n本合同所保障的重大疾病共 45 种，其中 1-25 种为 2007 年 4 月 3 日启用的《重大疾病保险的疾病定义使用规范》中列明的重大疾病，该规范由中国保险行业协会制定，其他为我们增加的重大疾病。\n\n\n\n28专科医生：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n29原位癌：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固\n定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\n\n\n30肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整\n个上肢或包括髋关节的整个下肢。\n31语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口\n盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n32六项基本日常生活活动：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴。\n\n\n33永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n语言能力丧失诊断及检查证据。\n重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及\n血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×10 9/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×10 9/L。\n主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、 修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n严重多发性硬化\t多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及\n灰质。多发性硬化须由核磁共振（MRI）等影像学检查证实，经三级医院神经科专科医生明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆神经系统功能损害指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间移动到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n因职业关系导致的 HIV 感染\t被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血\n液或者其他体液时感染上人类免疫缺陷病毒（HIV）。理赔必须符合下列所有条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业。\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性。\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体，即血液 HIV 病毒阳性和/或 HIV 抗体阳性。\n职业限制如下所示:\n特发性慢性肾上腺皮质功能减退\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾\n上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n（1）明确诊断，符合所有以下诊断标准：\n① 血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n\n\n险人已经接受了结肠切除和/或回肠造瘘术。\n植物人状态\t植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导 致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。对自身和环境的意识丧失的完全永久性指严重颅脑外伤后对自身和环境的意识丧失持续 12 个月以上。诊断必须明确并且具有严重颅脑外伤和脑损害的证据。\n严重 1 型糖尿病\t指由于胰岛素分泌绝对不足引起的慢性血糖升高，且已经持续性地\n依赖外源性胰岛素维持 180 天以上。须经血胰岛素测定、血 C 肽测定或尿 C 肽测定，结果异常，并由内分泌科专科医生明确诊断。并须在本合同有效期内，因需要已经接受下列治疗：因严重心律失常已经植入了心脏起搏器，或因坏疽需切除至少一个脚趾。\n\n系统性红斑狼疮 －（并发）III 型或以上狼疮性肾炎\n\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的符合 WHO 诊断标准定义 III 型或 III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n非阿尔茨海默病所致严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久\n不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且有完整的临床、实验室和影像学检查结果证实。\n神经官能症,精神疾病及酒精中毒所致脑损害不在保障范围内。\n严重类风湿性关节炎\t指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯\n至少三个主要关节（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等）。类风湿性关节炎须明确诊断，并已达到类风湿性关节炎功能活动分级（注）IV 级的永久不可逆性关节功能障碍，且须满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n\n\n第三十四条\t特定疾病的种类及定义\n本合同所保障的特定疾病，是指被保险人经专科医生明确诊断初次发生下列疾病或初次达到下列疾病状态或在医院初次接受下列手术。\n本合同所保障的特定疾病共 10 种。\n\n\n\n\n第三十五条\t身体高度残疾的定义 身体高度残疾指下列情形之一：\n一、双目永久完全失明的（注 1）\n二、两上肢腕关节以上或两下肢踝关节以上缺失的三、一上肢腕关节以上及一下肢踝关节以上缺失的四、一目永久完全失明及一上肢腕关节以上缺失的五、一目永久完全失明及一下肢踝关节以上缺失的六、所有四肢关节机能永久完全丧失的（注 2） 七、咀嚼、吞咽机能永久完全丧失的（注 3）\n八、中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的。（注 4）\n注释：\n（1）失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者,最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由我们指定的有资格的眼科医生出具医疗诊断证明。永久完全是指自上述残疾发生之日起经过 180 日的所有可能恢复机能的治疗，机能仍然完全丧失。但眼球摘除等明显无法复原之情况，不在此限。\n（2）关节机能的丧失是指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n（3）咀嚼、吞咽机能的丧失是指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n（4）为维持生命必要的日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n\n〈本页内容结束〉\n1.\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组\n织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌29；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t\t（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（注）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。注：如果为女性重大疾病保险，则不包括此项。\t\n2.\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n3.\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经\n系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊\n180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失30；\n（2）语言能力或咀嚼吞咽能力完全丧失31；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动32中的三项或三项以上。\t\n4.\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n5.\t冠状动脉搭桥术（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.\t终末期肾病（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行\n了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7.\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近\n端（靠近躯干端）以上完全性断离。\t\n8.\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\t\n\t\t（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9.\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水\n肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10.\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11.\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12.\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13.\t双耳失聪 -  三岁始理赔\t指因疾病或意外伤害导致双耳听力永久不可逆33性丧失，在 500  赫\n兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n14.\t双目失明 -  三岁始理赔\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n15.\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16.\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修\n复的手术。\t\n17.\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n18.\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19.\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20.\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或\n20％以上。体表面积根据《中国新九分法》计算。\t\n21.\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾\n病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV  级，且静息状态下肺动脉平均压超过\n30mmHg。\t\n22.\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊\n肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23.\t语言能力丧失 -  三岁始理赔\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的\t\n医生和牙科医生\t护士\t\n实验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t消防队员\t\n警察\t狱警\t\n\t\t③ 促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺\n皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\t\n29.\t严重冠状动脉粥样硬化性心脏病\t指经心脏科专科医师根据冠状动脉造影检查结果确诊为主要血管严重狭窄性病变，须满足下列至少一项条件：\n（1）左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞 75％以上，另一支血管管腔堵塞 60％以上；\n（2）前降支、回旋支和右冠状动脉中，至少一支血管管腔堵塞 75%\n以上，其他两支血管管腔堵塞 60%以上。\n前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n30.\t脊髓灰质炎\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本合同仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬或不能随意识活动。\t\n31.\t全身性（型）重症肌无力\t是指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群乃至全身肌肉。其诊断必须同时满足下列全部条件：\n（1）经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力（为维持生命必要的日常生活活动，全需他人扶助）（注）；\n（2）出现因延髓肌受累引起的构音困难、进食呛咳；或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n（3）症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\n注：为维持生命必要的日常生活活动，全需他人扶助系指食物摄取大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之， 需要他人帮助。\t\n32.\t严重心肌病\t指被保人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n33.\t严重克罗恩病（Crohn’s 病）\t克罗恩病是一种慢性肉芽肿性肠炎，具有特征性的克罗恩病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克罗恩\n病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n34.\t严重溃疡性结肠炎\t本合同所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性\n症状体征。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保\t\nI 型\t微小病变型\t\nII 型\t系膜病变型\t\nIII 型\t局灶及节段增生型\t\nIV 型\t弥漫增生型\t\nV 型\t膜型\t\nVI 型\t肾小球硬化型\t\n\t\t（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\n注：类风湿性关节炎功能活动分级：\nⅠ级：关节功能完整，一般活动无障碍；\nⅡ级：有关节不适或障碍，但尚能完成一半活动；\nⅢ级：功能活动明显受限，但大部分生活可自理；\nⅣ级：生活不能自理或卧床。\t\n40.\t严重哮喘 – 二十五岁前理赔\t是指一种反复发作的严重支气管阻塞性疾病，经我们认可的专科医生确诊，且必须同时符合下列标准：\n（1）过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录\n（2）因慢性过度换气导致胸廓畸形；\n（3）在家中需要医生处方的氧气治疗法；\n（4）持续日常服用口服类固醇激素治疗持续至少六个月。被保险人申请理赔时年龄必须在年满二十五周岁之前。\t\n41.\t肾髓质囊性病\t肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）肾功能衰竭；\n（3）诊断须由肾组织活检确定。\t\n42.\t重症急性坏死性筋膜炎\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，\n可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n（1）细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n（2）病情迅速恶化，有脓毒血症表现；\n（3）受感染肢体被截肢（自腕关节或踝关节近端）。\t\n43.\t慢性呼吸功能衰竭终末期肺病\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼吸\n专科医师确认并符合下列所有条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）< 50mmHg；\n（3）动脉血氧饱和度（SaO2）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\t\n44.\t胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器\n官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\t\n45.\t埃博拉病毒感染\t受埃博拉病毒感染导致出血性发热。埃博拉病必须经国家机关认可的有合法资质的传染病专家确诊，并且埃博拉病毒的存在必须经过\n实验室检查证实。该病必须从症状开始后 30 天后持续出现并发症。\t\n1.\t糖尿病及其并发症\t指被保险人被确诊为糖尿病，并且出现以下任意一项并发症：\n（1）糖尿病导致肢体坏疽，并实施了脚趾切除手术；\n（2）糖尿病导致糖尿病肾病，出现持续 180 天以上的血肌酐值大于\t\n\t\t178μmol/L 或肌酐清除率小于 25ml/min 或肾小球滤过率（GFR）<\n25ml/min。\t\n2.\t非危及生命的（极早期的）恶性\n病变\t指被保险人经组织病理学检查被明确诊断为下列恶性病变，并且接\n受了相应的治疗。\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I  期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。 任何在诊断时已经超越以上阶段的癌症不在保障范围内。\t\n3.\t冠状动脉介入手术（非开胸手术\t冠状动脉介入手术是指为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术或激光\n冠状动脉成形术。\t\n4.\t轻微脑中风\t指被保险人实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊 180 天后遗留神经系统功能障碍。后遗的神经系统功能障碍程度虽未达到重大疾病“脑中风后遗症”的给付标准，但仍遗留下列一种或一种以上障碍：\n（1）一侧肢体（上肢和下肢）肌力 2 级或 2 级以下；\n（2）自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项或两项以上。\t\n5.\t心脏瓣膜介入手术（非开胸手术\t为了治疗心脏瓣膜疾病，被保险人实际接受了非开胸的经胸壁打孔\n内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t\n6.\t脑垂体瘤、脑囊肿、脑动脉瘤、脑血管瘤\t指被保险人经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\t\n7.\t重症头部外伤\t指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅\nX 线断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到重大疾病“严重脑损伤”的给付标准，但是符合以下条件之一：\n（1）被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n（2）在外伤 180 天后仍然遗留一肢或一肢以上肢体肌力 II 级或 II\n级以下的运动功能障碍。\t\n8.\t特定面积Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积为全身体表面积的 10％或 10%\n以上，但尚未达到 20%。体表面积根据《中国新九分法》计算。\t\n9.\t主动脉介入手术\t指为治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主\n动脉指胸主动脉和腹主动脉，但不包括胸主动脉和腹主动脉的分支血管。\t\n10.\t视力受损 -  三岁始理赔\t是指因疾病或意外伤害导致双眼视力永久不可逆性丧失，虽然未达\n到本合同所指重大疾病“双目失明”的给付标准，但须满足下列全部条件：\n（1）双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）双眼中较好眼视野半径小于 20 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n",
   "spans": [
    {
     "span_name": "皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）",
     "label": "11.3疾病名称",
     "start_offset": 19873,
     "end_offset": 19897
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 15905,
     "end_offset": 15909
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 11420,
     "end_offset": 11426
    },
    {
     "span_name": "所有四肢关节机能永久完全丧失的",
     "label": "11.3疾病名称",
     "start_offset": 13606,
     "end_offset": 13621
    },
    {
     "span_name": "肾髓质囊性病",
     "label": "11.3疾病名称",
     "start_offset": 18996,
     "end_offset": 19002
    },
    {
     "span_name": "不得少于人民币 1000 元",
     "label": "10.2贷款金额",
     "start_offset": 7665,
     "end_offset": 7679
    },
    {
     "span_name": "\t严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 16927,
     "end_offset": 16934
    },
    {
     "span_name": "冠状动脉搭桥术（或称冠状动脉旁路移植术）",
     "label": "11.3疾病名称",
     "start_offset": 14884,
     "end_offset": 14904
    },
    {
     "span_name": "急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 15136,
     "end_offset": 15146
    },
    {
     "span_name": "相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病",
     "label": "11.3疾病名称",
     "start_offset": 19802,
     "end_offset": 19832
    },
    {
     "span_name": "未偿还的保单贷款及累积利息将构成新一期的保单贷款",
     "label": "10.6未偿还贷款可以自动进入下一期",
     "start_offset": 8081,
     "end_offset": 8105
    },
    {
     "span_name": "重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 10706,
     "end_offset": 10710
    },
    {
     "span_name": "脑囊肿",
     "label": "11.3疾病名称",
     "start_offset": 20365,
     "end_offset": 20368
    },
    {
     "span_name": "脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 17779,
     "end_offset": 17784
    },
    {
     "span_name": "\t严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 16995,
     "end_offset": 17006
    },
    {
     "span_name": "\t良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 15274,
     "end_offset": 15280
    },
    {
     "span_name": "\t轻微脑中风",
     "label": "11.3疾病名称",
     "start_offset": 20046,
     "end_offset": 20052
    },
    {
     "span_name": "12 个月以上",
     "label": "11.4疾病观察期",
     "start_offset": 12539,
     "end_offset": 12546
    },
    {
     "span_name": "重症急性坏死性筋膜炎",
     "label": "11.3疾病名称",
     "start_offset": 19082,
     "end_offset": 19092
    },
    {
     "span_name": "10 元",
     "label": "9.2.工本费",
     "start_offset": 8863,
     "end_offset": 8867
    },
    {
     "span_name": "多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 15078,
     "end_offset": 15084
    },
    {
     "span_name": "\t严重运动神经元病\t",
     "label": "11.3疾病名称",
     "start_offset": 17111,
     "end_offset": 17121
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 16582,
     "end_offset": 16587
    },
    {
     "span_name": "10 天",
     "label": "9.1.犹豫期长度",
     "start_offset": 8795,
     "end_offset": 8799
    },
    {
     "span_name": "严重克罗恩病（Crohn’s 病）",
     "label": "11.3疾病名称",
     "start_offset": 18403,
     "end_offset": 18420
    },
    {
     "span_name": "严重 1 型糖尿病",
     "label": "11.3疾病名称",
     "start_offset": 12572,
     "end_offset": 12581
    },
    {
     "span_name": "严重哮喘 ",
     "label": "11.3疾病名称",
     "start_offset": 18810,
     "end_offset": 18815
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 15596,
     "end_offset": 15608
    },
    {
     "span_name": "特定面积Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 20695,
     "end_offset": 20703
    },
    {
     "span_name": "严重阿尔茨海默病\t",
     "label": "11.3疾病名称",
     "start_offset": 16392,
     "end_offset": 16401
    },
    {
     "span_name": "按当期未偿还的保单贷款适用的贷款利率每日计息",
     "label": "10.5计息方式",
     "start_offset": 8013,
     "end_offset": 8035
    },
    {
     "span_name": "原位癌",
     "label": "11.3疾病名称",
     "start_offset": 19794,
     "end_offset": 19797
    },
    {
     "span_name": "严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 16799,
     "end_offset": 16805
    },
    {
     "span_name": "脑血管瘤",
     "label": "11.3疾病名称",
     "start_offset": 20374,
     "end_offset": 20378
    },
    {
     "span_name": " 180 天以上",
     "label": "11.4疾病观察期",
     "start_offset": 12622,
     "end_offset": 12630
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 11836,
     "end_offset": 11841
    },
    {
     "span_name": "特发性慢性肾上腺皮质功能减退",
     "label": "11.3疾病名称",
     "start_offset": 12190,
     "end_offset": 12204
    },
    {
     "span_name": "咀嚼、吞咽机能永久完全丧失的",
     "label": "11.3疾病名称",
     "start_offset": 13629,
     "end_offset": 13643
    },
    {
     "span_name": "植物人状态",
     "label": "11.3疾病名称",
     "start_offset": 12419,
     "end_offset": 12424
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 16066,
     "end_offset": 16070
    },
    {
     "span_name": "冠状动脉介入手术",
     "label": "11.3疾病名称",
     "start_offset": 19960,
     "end_offset": 19968
    },
    {
     "span_name": "肢体机能完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 11134,
     "end_offset": 11142
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 11612,
     "end_offset": 11617
    },
    {
     "span_name": "严重类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 13153,
     "end_offset": 13162
    },
    {
     "span_name": "瘫痪\t",
     "label": "11.3疾病名称",
     "start_offset": 16239,
     "end_offset": 16242
    },
    {
     "span_name": "脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 14565,
     "end_offset": 14571
    },
    {
     "span_name": "全身性（型）重症肌无力\t",
     "label": "11.3疾病名称",
     "start_offset": 17947,
     "end_offset": 17959
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 16690,
     "end_offset": 16695
    },
    {
     "span_name": "严重溃疡性结肠炎",
     "label": "11.3疾病名称",
     "start_offset": 18508,
     "end_offset": 18516
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 15762,
     "end_offset": 15766
    },
    {
     "span_name": "非危及生命的（极早期的）恶性\n病变",
     "label": "11.2疾病组别名称",
     "start_offset": 19734,
     "end_offset": 19751
    },
    {
     "span_name": "相当于 Ann Arbor 分期方案 I  期程度的何杰金氏病",
     "label": "11.3疾病名称",
     "start_offset": 19837,
     "end_offset": 19868
    },
    {
     "span_name": "系统性红斑狼疮 ",
     "label": "11.3疾病名称",
     "start_offset": 12733,
     "end_offset": 12741
    },
    {
     "span_name": "因职业关系导致的 HIV 感染",
     "label": "11.3疾病名称",
     "start_offset": 11911,
     "end_offset": 11926
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 14061,
     "end_offset": 14065
    },
    {
     "span_name": "一上肢腕关节以上及一下肢踝关节以上缺失的",
     "label": "11.3疾病名称",
     "start_offset": 13540,
     "end_offset": 13560
    },
    {
     "span_name": "一目永久完全失明及一下肢踝关节以上缺失的",
     "label": "11.3疾病名称",
     "start_offset": 13584,
     "end_offset": 13604
    },
    {
     "span_name": "一目永久完全失明及一上肢腕关节以上缺失的",
     "label": "11.3疾病名称",
     "start_offset": 13562,
     "end_offset": 13582
    },
    {
     "span_name": "语言能力丧失 ",
     "label": "11.3疾病名称",
     "start_offset": 17233,
     "end_offset": 17240
    },
    {
     "span_name": "已交保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 8876,
     "end_offset": 8881
    },
    {
     "span_name": "根据“同期人民银行每月第一个营业日颁布的二年期居民定期储蓄存款利率与 2.5%\n之较大者”＋2.0%确定计息的利率",
     "label": "10.5计息方式",
     "start_offset": 7822,
     "end_offset": 7879
    },
    {
     "span_name": "慢性呼吸功能衰竭终末期肺病",
     "label": "11.3疾病名称",
     "start_offset": 19242,
     "end_offset": 19255
    },
    {
     "span_name": "严重多发性硬化",
     "label": "11.3疾病名称",
     "start_offset": 11711,
     "end_offset": 11718
    },
    {
     "span_name": "本合同具有现金价值，而且您已支付 2 年（或 2 年以上）保险费或趸交保险费的，经被保险人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 7549,
     "end_offset": 7598
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 16344,
     "end_offset": 16350
    },
    {
     "span_name": "两上肢腕关节以上或两下肢踝关节以上缺失的",
     "label": "11.3疾病名称",
     "start_offset": 13518,
     "end_offset": 13538
    },
    {
     "span_name": "慢性肝功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 15476,
     "end_offset": 15483
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 14746,
     "end_offset": 14762
    },
    {
     "span_name": "心脏瓣膜介入手术",
     "label": "11.3疾病名称",
     "start_offset": 20281,
     "end_offset": 20289
    },
    {
     "span_name": "\t糖尿病及其并发症\t",
     "label": "11.3疾病名称",
     "start_offset": 19578,
     "end_offset": 19588
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 11199,
     "end_offset": 11214
    },
    {
     "span_name": "严重心肌病",
     "label": "11.3疾病名称",
     "start_offset": 18294,
     "end_offset": 18299
    },
    {
     "span_name": "金价值净额24的 90％",
     "label": "10.2贷款金额",
     "start_offset": 7648,
     "end_offset": 7660
    },
    {
     "span_name": "身体高度残疾",
     "label": "11.1疾病集合名称",
     "start_offset": 13474,
     "end_offset": 13480
    },
    {
     "span_name": "脑动脉瘤",
     "label": "11.3疾病名称",
     "start_offset": 20369,
     "end_offset": 20373
    },
    {
     "span_name": "TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。",
     "label": "11.3疾病名称",
     "start_offset": 19902,
     "end_offset": 19929
    },
    {
     "span_name": "\t胰腺移植",
     "label": "11.3疾病名称",
     "start_offset": 19388,
     "end_offset": 19393
    },
    {
     "span_name": "急性心肌梗塞\t",
     "label": "11.3疾病名称",
     "start_offset": 14394,
     "end_offset": 14401
    },
    {
     "span_name": "埃博拉病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 19475,
     "end_offset": 19482
    },
    {
     "span_name": "脑垂体瘤",
     "label": "11.3疾病名称",
     "start_offset": 20360,
     "end_offset": 20364
    },
    {
     "span_name": "6 个月",
     "label": "10.3贷款期限",
     "start_offset": 7719,
     "end_offset": 7723
    },
    {
     "span_name": "双目永久完全失明的",
     "label": "11.3疾病名称",
     "start_offset": 13501,
     "end_offset": 13510
    },
    {
     "span_name": "主动脉介入手术",
     "label": "11.3疾病名称",
     "start_offset": 20773,
     "end_offset": 20780
    },
    {
     "span_name": "如果您有未偿还的保单贷款，您可以申请增加贷款",
     "label": "10.4可以未偿还完再申请新的贷款",
     "start_offset": 7907,
     "end_offset": 7929
    },
    {
     "span_name": "12 个月",
     "label": "11.4疾病观察期",
     "start_offset": 17278,
     "end_offset": 17283
    },
    {
     "span_name": "重症头部外伤",
     "label": "11.3疾病名称",
     "start_offset": 20472,
     "end_offset": 20478
    },
    {
     "span_name": "\t终末期肾病（或称慢性肾功能衰竭尿毒症期）",
     "label": "11.3疾病名称",
     "start_offset": 14994,
     "end_offset": 15015
    },
    {
     "span_name": "保险费约定支付日的次日零时起 60 日",
     "label": "8.1.宽限期",
     "start_offset": 5118,
     "end_offset": 5137
    },
    {
     "span_name": " 6 个月内",
     "label": "11.4疾病观察期",
     "start_offset": 12121,
     "end_offset": 12127
    },
    {
     "span_name": "特定疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 13374,
     "end_offset": 13378
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 11460,
     "end_offset": 11469
    },
    {
     "span_name": "中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的",
     "label": "11.3疾病名称",
     "start_offset": 13651,
     "end_offset": 13706
    },
    {
     "span_name": "视力受损",
     "label": "11.3疾病名称",
     "start_offset": 20849,
     "end_offset": 20853
    },
    {
     "span_name": "非阿尔茨海默病所致严重痴呆",
     "label": "11.3疾病名称",
     "start_offset": 12949,
     "end_offset": 12962
    }
   ]
  },
  {
   "data_id": 15608938,
   "data_set_name": "txt16",
   "content": "太平人寿[2015]疾病保险 071 号\n请扫描以查询验证条款\n太平爱健康特定疾病保险条款\n\n特别提示\n\n\n\n感谢您选择了太平人寿保险有限公司。\n为了方便您更好地理解保险条款，我们提供了以下常用的基本名词释义。基本名词释义：\n\n\n\n\n\n\n\n\n\n\n\n您应当特别注意的事项：\n本产品保险责任有等待期，请您留意..................................第六条\n在部分情况下，我们不承担保险责任..................................第八条\n解除保险合同会给您造成一定的损失，请您慎重决策..................第十六条\n\n\n此外，在您阅读本条款正文之前，请先浏览一下目录，以便对条款结构有一个大致的了解。本条款中的每一部分都关乎到您的切身利益，请．务．必．逐．条．仔．细．阅．读．并．关．注．注．释．内．容．。\n\n\n\n\n\n\n\n\n第1页，共8页\n\n目\t录\n\n第一部分\t您（投保人）与我们（太平人寿保险有限公司）的合同\n\n第一条\t保险合同的构成\n本合同由以下几个部分构成：保险单及所附条款、投保单（其复印件或电子影像印刷件与正本具有同等效力）、批注，以及经您与我们共同认可的、与本合同有关的其他书面文件。\n\n第二条\t投保范围\n本合同接受的被保险人的投保年龄为出生满 28 日至 50 周岁1。\n\n第三条\t保险合同成立与生效\n您提出保险申请、我们同意承保，本合同成立。合同生效日期在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间为 1 年，自本合同生效日零时起至本合同约定的终止时止，并在保险单上载明。\n\n第二部分\t我们提供哪些保障利益\n\n第五条\t基本保险金额\n本合同的基本保险金额在投保时由您和我们约定，并在保险单或批注上列明。如果该金额发生变更，则以变更后的金额为基本保险金额。\n\n第六条\t等待期\n自本合同生效日零时起 90 日为等待期。如果本合同曾一次或多次恢复效力，则自每次合同效力恢复之日零时起 90 日均为等待期。\n\n第七条\t保险责任 特定疾病保险金\n在本合同保险期间内且本合同有效，我们按照下列约定承担给付特定疾病保险金的责任：\n如果被保险人等待期后首次发病2并经医院3确诊初次患上一种或多种本合同第二十四条所定义的特定疾病，我们按本合同的基本保险金额给付特定疾病保险金，本合同终止。\n如果被保险人经医院确诊初次患上一种或多种本合同第二十四条所定义的特定疾病，并且首次发病时间在等待期内，我们按本合同的已交保险费给付特定疾病保险金，本合同终止。\n\n第八条\t责任免除\n因下列情形之一导致被保险人患上本合同所定义的特定疾病的，我们不承担给付特定疾病保险金的责任：\n\n1周岁：指按照居民身份证、军官证、警官证、士兵证等有效身份证件中记载的出生日期计算的年龄，自出生\n之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n2发病：指被保险人出现本合同所界定疾病的前兆或异常的身体状况，且已经显现足以使一般人士引起注意并\n寻求诊断、治疗或护理的病症。\n3医院：国家卫生部医院等级分类中的二级或二级以上的医院，但不包括主要为门诊、康复、护理、疗养、戒\n酒、戒毒或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设置标准的医疗设备，并且提供\n24 小时有合格医师及护士驻院的医疗和护理等服务。\n\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或注射毒品4；\n被保险人酒后驾驶5，无合法有效驾驶证驾驶6，或驾驶无有效行驶证7的机动车8；\n被保险人感染艾滋病病毒或患艾滋病9；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病10，先天性畸形、变形或染色体异常11。\n发Th上述第 1 项情形导致被保险人患上本合同所定义的特定疾病的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值12。\n发Th上述其他情形导致被保险人患上本合同所定义的特定疾病的，本合同终止，我们向您退还保险单的现金价值。\n\n第三部分\t如何支付保险费\n\n第九条\t保险费的支付\n本合同的交费方式为趸交13，并在保险单或批注上列明。\n\n第四部分\t如何申请保险金\n\n\n\n4毒品：指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国\n家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n5酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，\n公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒驾驶。\n6无合法有效驾驶证驾驶：指下列情形之一：（1）没有取得驾驶资格；（2）驾驶与驾驶证准驾车型不相符合的\n车辆；（3）持审验不合格的驾驶证驾驶；（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n7无有效行驶证：指发生保险事故时没有按照公安机关交通管理部门机动车登记制度的规定进行登记并领取机\n动车行驶证或者临时通行牌证等法定证件。包括下列情形之一：（1）未办理行驶证或者行驶证在申办过程中的；（2）机动车行驶证被依法注销登记的；（3）未在行驶证检验有效期内依法按时进行或者未通过机动车安全技术检验的。\n8机动车：指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工程专项作业的轮式\n车辆。\n9感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n10遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有\n由亲代传至后代的垂直传递的特征。\n11先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变\n形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n12现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分\n金额。本合同的现金价值详见“附表一：现金价值表”。\n13趸交：指一次性支付保险费。\n\n第十条\t受益人\n除另有约定外，特定疾病保险金的受益人为被保险人本人。\n\n第十一条\t保险事故通知\n您或受益人知道保险事故14后应当在 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n第十二条\t诉讼时效\n受益人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十三条\t保险金申请\n在申请本合同的特定疾病保险金时，由特定疾病保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件15；\n医院出具的附有被保险人病理、血液及其他科学方法检验报告等诊断证明文件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n如果委托他人代为申请，除上述证明和资料外，还须提供相关保险金受益人的授权委托书、受托人有效身份证件等相关证明文件。保险金作为被保险人遗产时，还须提供可证明合法继承权的相关权利文件。受益人或继承人为未成年人或无民事行为能力人16时，由其合法监护人代其申请领取保险金，其合法监护人还必须提供受益人或继承人为未成年人或无民事行为能力人的证明和监护人具有合法监护权的证明。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n第十四条\t保险金给付\n我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 个工作日内作出核定；情形复杂的，\n在 30 日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n第五部分\t您还享有哪些权益\n\n\n\n14保险事故：指本合同约定的保险责任范围内的事故。\n15有效身份证件：指由政府主管部门规定的证明其身份的证件，如居民身份证、军官证、警官证、士兵证等\n证件。\n16无民事行为能力人：一种是指不满十周岁的未成年人，另一种是指不能辨认自己行为的精神病人。（根据《中华人民共和国民法通则》第十二条及第十三条规定）\n\n第十五条\t合同内容的变更权\n您与我们协商同意后，有权变更本合同的有关内容，并由我们在保险单或保险凭证上批注，或签订合同变更的书面协议。\n\n第十六条\t您解除合同的手续及风险\n如您申请解除本合同，请填写解除合同申请书并向我们提供下列资料： 一、保险合同；\n二、您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值。\n您解除合同会遭受一定损失。\n\n第六部分\t您必须了解的其他事项\n\n第十七条\t明确说明与如实告知\n订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任， 并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第十八条\t我们合同解除权的限制\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起\n超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第十九条\t年龄错误\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n一、您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“我们合同解除权的限制”的规定。\n二、您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n三、您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n\n第二十条\t性别错误\n您在申请投保时，应将与有效身份证件相符的被保险人的性别在投保单上填明，如果发生错误按照下列方式办理：\n一、您申报的被保险人性别不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n二、您申报的被保险人性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十一条\t保险合同的终止\n除本合同另有约定外，本合同在发生下列情况之一时自动终止： 一、我们已按本合同的约定给付特定疾病保险金；\n二、本合同期满日17零时； 三、被保险人身故；\n四、本合同内约定的其他终止情况。\n\n第二十二条\t联系方式的变更\n为了保障您的权益，如果您的联系方式（如联系地址、联系电话、电子邮箱等）发生变化，请及时通知我们。否则，我们将按已知的最后联系方式与您联系。\n\n第二十三条\t争议处理\n在合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：\n一、因履行本合同发生的争议，由双方协商解决，协商不成的，由双方达成仲裁协议通过仲裁解决； 二、因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\n如果双方选择仲裁方式，应当达成仲裁协议并明确约定仲裁事项、仲裁机构。\n\n第二十四条\t特定疾病的种类及定义\n本合同所保障的特定疾病，包括以下 3 种： 一、白血病\n本合同仅保障被保险人在 18 周岁之前经专科医生18明确诊断初次发生的白血病。\n白血病是指属于恶性肿瘤19的范畴内，是一种造血系统的恶性肿瘤，其主要表现为白血病细胞在骨髓或\n\n17本合同期满日：指保险单或批注上列明的合同生效日经过保险期间后的对应日。如果当月无对应的同一日，\n则以该月最后一日作为对应日。\n18专科医生：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n19恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和\n体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：（1）原位癌（原位癌是指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗）；（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；（5）TNM 分期为 T1N0M0 期或更轻分期的前列\n\n其他造血组织中进行性、失控制的异常增生，并浸润至其他组织与器官，使正常血细胞生成减少，周围白细胞有质和量的变化，产生相应临床表现。被保险人所患白血病必须根据骨髓的活组织检查和周围血象由专科\n（儿科、血液科或肿瘤科）医生确诊，并且至少已经接受了下列一项治疗：\n（1）化学治疗；\n（2）骨髓移植。\n相当于Binet分期方案A期程度的慢性淋巴细胞白血病不在保障范围内。二、肺癌\n本合同仅保障男性被保险人在 18 周岁之后经专科医生明确诊断初次发生的肺癌。肺癌是指属于恶性肿瘤的范畴内，但仅限于原发于肺部的恶性肿瘤。\n原发于其他器官组织而浸润、转移至肺部的恶性肿瘤不在保障范围内。三、乳腺癌\n本合同仅保障女性被保险人在 18 周岁之后经专科医生明确诊断初次发生的乳腺癌。乳腺癌是指属于恶性肿瘤的范畴内，但仅限于原发于乳腺的恶性肿瘤。\n原发于其他器官组织而浸润、转移至乳腺的恶性肿瘤不在保障范围内。附表一：现金价值表\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<本页内容结束>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n腺癌（注：如果为女性重大疾病保险，则不包括此项）；（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n",
   "spans": [
    {
     "span_name": "白血病",
     "label": "11.3疾病名称",
     "start_offset": 5439,
     "end_offset": 5442
    },
    {
     "span_name": "乳腺癌\n",
     "label": "11.3疾病名称",
     "start_offset": 6398,
     "end_offset": 6402
    },
    {
     "span_name": "特定疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 5404,
     "end_offset": 5408
    },
    {
     "span_name": "肺癌\n",
     "label": "11.3疾病名称",
     "start_offset": 6293,
     "end_offset": 6296
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 5754,
     "end_offset": 5758
    }
   ]
  },
  {
   "data_id": 15608936,
   "data_set_name": "txt16",
   "content": "太平人寿[2016]疾病保险 012 号\n请扫描以查询验证条款\n太平安孕无忧母婴特定疾病保险条款\n\n特别提示\n\n\n感谢您选择了太平人寿保险有限公司。\n为了方便您更好地理解保险条款，我们提供了以下常用的基本名词释义。基本名词释义：\n\n\n\n\n\n\n\n\n\n\n\n\n\n您应当特别注意的事项：\n本产品保险责任有等待期，请您留意..................................第六条\n在部分情况下，我们不承担保险责任..................................第八条\n解除保险合同会给您造成一定的损失，请您慎重决策..................第十七条\n\n\n此外，在您阅读本条款正文之前，请先浏览一下目录，以便对条款结构有一个大致的了解。本条款中的每一部分都关乎到您的切身利益，请．务．必．逐．条．仔．细．阅．读．并．关．注．注．释．内．容．。\n\n\n\n\n\n\n\n\n第1页，共10页\n\n目\t录\n\n第一部分\t您（投保人）与我们（太平人寿保险有限公司）的合同\n\n第一条\t保险合同的构成\n本合同由以下几个部分构成：保险单及所附条款、投保单（其复印件或电子影像印刷件与正本具有同等效力）、批注，以及经您与我们共同认可的、与本合同有关的其他书面文件。\n\n第二条\t投保范围\n本合同接受的被保险人的投保年龄为 20 周岁1至 45 周岁，且投保时未怀孕或已怀孕但孕周未满 18 周且\n身体健康的女性。续保（有关续保，请参照本合同第十条）时可以孕周满 18 周。本合同保险期间内被保险人所分娩的活产新生儿2为本合同的附属被保险人。\n\n第三条\t保险合同成立与生效\n您提出保险申请、我们同意承保，本合同成立。\n合同生效日期在保险单上载明。保险费约定支付日3以该日期计算。\n\n第四条\t保险期间\n本合同的保险期间为 1 年，自本合同生效日零时起至本合同约定的终止时止，并在保险单上载明。\n\n第二部分\t我们提供哪些保障利益\n\n第五条\t基本保险金额\n本合同的基本保险金额在投保时由您和我们约定，并在保险单或批注上列明。如果该金额发生变更，则以变更后的金额为基本保险金额。\n\n第六条\t等待期\n自本合同生效日零时起 30 日为等待期，续保无等待期。如果本合同曾一次或多次恢复效力，则自每次合同效力恢复之日零时起 30 日均为等待期。\n\n第七条\t保险责任\n在本合同保险期间内且本合同有效，我们按照下列约定承担给付相应保险金的责任： 一、妊娠并发症保险金\n如果被保险人等待期后首次发病4并经医院5确诊初次患上一种或多种本合同第二十四条所定义的妊娠\n\n1周岁：指按照居民身份证、军官证、警官证、士兵证等有效身份证件中记载的出生日期计算的年龄，自出生\n之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n2活产新生儿：指妊娠满 28 周以上（如孕周不清楚，可参考出生体重达 1000 克以上），分娩出后有心跳、呼\n吸、脐带搏动、随意肌收缩 4 项生命体征之一的新生儿。\n3保险费约定支付日：指在本合同交费期限内，保险单或批注上列明的合同生效日在每月、每季、每半年或每\n年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日作为对应日。\n4发病：指被保险人出现本合同所界定疾病的前兆或异常的身体状况，且已经显现足以使一般人士引起注意并\n寻求诊断、治疗或护理的病症。\n5医院：国家卫生部医院等级分类中的二级或二级以上的医院，但不包括主要为门诊、康复、护理、疗养、戒\n酒、戒毒或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设置标准的医疗设备，并且提供\n24 小时有合格医师及护士驻院的医疗和护理等服务。\n\n并发症，我们按当日本合同基本保险金额给付妊娠并发症保险金，同时本项责任终止。\n如果被保险人经医院确诊初次患上一种或多种本合同第二十四条所定义的妊娠并发症，并且首次发病时间在等待期内，本合同终止，我们按本合同的已交保险费给付妊娠并发症保险金。\n二、新生儿先天性疾病保险金\n如果被保险人在保险期间内分娩，且附属被保险人在出生后一年内经医院确诊初次患上一种或多种本合同第二十五条所定义的新生儿先天性疾病，并在出生满 7 日后仍生存，我们按当日本合同基本保险金额给付新生儿先天性疾病保险金。\n我们对单一附属被保险人给付的新生儿先天性疾病保险金累计最高以本合同的基本保险金额为限。\n无论附属被保险人人数多少，我们按附属被保险人实际患新生儿先天性疾病人数乘以当日本合同基本保险金额给付新生儿先天性疾病保险金。\n\n第八条\t责任免除\n因下列情形之一导致被保险人患上本合同所定义的妊娠并发症或附属被保险人患上本合同所定义的新Th 儿先天性疾病的，我们不承担给付相应保险金的责任：\n投保人对被保险人或附属被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或注射毒品6；\n被保险人酒后驾驶7，无合法有效驾驶证驾驶8，或驾驶无有效行驶证9的机动车10；\n被保险人或附属被保险人感染艾滋病病毒或患艾滋病11；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n被保险人罹患遗传性疾病12，先天性畸形、变形或染色体异常13；\n本合同Th效前投保人或者被保险人已知悉附属被保险人已患有本合同所定义的一种或多种新Th儿先\n\n6毒品：指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国\n家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n7酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，\n公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒驾驶。\n8无合法有效驾驶证驾驶：指下列情形之一：（1）没有取得驾驶资格；（2）驾驶与驾驶证准驾车型不相符合的\n车辆；（3）持审验不合格的驾驶证驾驶；（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n9无有效行驶证：指发生保险事故时没有按照公安机关交通管理部门机动车登记制度的规定进行登记并领取机\n动车行驶证或者临时通行牌证等法定证件。包括下列情形之一：（1）未办理行驶证或者行驶证在申办过程中的；（2）机动车行驶证被依法注销登记的；（3）未在行驶证检验有效期内依法按时进行或者未通过机动车安全技术检验的。\n10机动车：指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工程专项作业的轮\n式车辆。\n11感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾\n滋病。\n12遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有\n由亲代传至后代的垂直传递的特征。\n13先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变\n形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n天性疾病；\n10.本合同Th效前被保险人已患有本合同所定义的一种或多种妊娠并发症。\n\n第三部分\t如何支付保险费\n\n第九条\t保险费的支付\n本合同的交费方式为趸交14，并在保险单或批注上列明。续保保险费以续保时被保险人的年龄为基础， 按续保费率计算，并按本合同的约定在每个保险费约定支付日支付当期应支付的保险费。\n\n第十条\t续保\n在本合同期满日15前，您可以向我们书面申请续保本合同，我们将根据被保险人的健康状况、职业工种状况进行审核，并根据审核结果做出是否同意您续保本合同的决定。如果我们同意您按本合同约定的承保条件续保本合同，我们将为您办理相关续保手续，新续保的合同自本合同期满日零时起生效，有效期为 1 年。每次续保，均按前述规则执行。\n如果我们认为需要变更本合同约定的承保条件才能同意您续保本合同，您接受变更本合同约定的承保条件续保本合同且在书面通知上签署同意意见后，我们将按变更后的续保条件为您办理相关续保手续，新续保的合同自本合同期满日零时起生效，有效期为 1 年。您不接受变更续保条件的，本合同自本合同期满日零时终止。\n如果我们做出不同意您续保本合同的决定，本合同自本合同期满日零时终止。我们接受续保本合同的被保险人的年龄最高不超过 45 周岁。\n保险事故16发生后，您或者被保险人未按本合同的要求及时通知我们，导致我们在不知情的状况下承保该续保合同的，我们有权对该续保合同重新审核，并根据审核结果决定是否变更续保条件或者不接受该续保合同。如果我们不接受该续保合同的，我们对被保险人和附属被保险人在该续保合同保险期间内发生的保险事故不承担保险金给付责任，但向您全额退还续保合同的保险费；如果我们认为需要变更续保条件，但您不接受变更续保条件的，我们将按前述解除该续保合同的约定处理。\n\n第四部分\t如何申请保险金\n\n第十一条\t受益人\n除另有约定外，妊娠并发症保险金的受益人为被保险人本人，新生儿先天性疾病保险金的受益人为附属被保险人的法定监护人。\n\n第十二条\t保险事故通知\n您或受益人知道保险事故后应当在 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n\n\n14趸交：指一次性支付保险费。\n15本合同期满日：指保险单或批注上列明的合同生效日经过保险期间后的对应日。如果当月无对应的同一日，\n则以该月最后一日作为对应日。\n16保险事故：指本合同约定的保险责任范围内的事故。\n\n第十三条\t诉讼时效\n受益人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十四条\t保险金申请\n一、妊娠并发症保险金的申请\n在申请妊娠并发症保险金时，由妊娠并发症保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件17；\n医院出具的附有被保险人病理、血液及其他科学方法检验报告等诊断证明文件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。二、新生儿先天性疾病保险金的申请\n在申请新生儿先天性疾病保险金时，由新生儿先天性疾病保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n医院出具的附有附属被保险人病理、血液及其他科学方法检验报告等诊断证明文件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n如果委托他人代为申请，除上述证明和资料外，还须提供相关保险金受益人的授权委托书、受托人有效身份证件等相关证明文件。保险金作为被保险人或附属被保险人遗产时，还须提供可证明合法继承权的相关权利文件。受益人或继承人为未成年人或无民事行为能力人18时，由其合法监护人代其申请领取保险金，其合法监护人还必须提供受益人或继承人为未成年人或无民事行为能力人的证明和监护人具有合法监护权的证明。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n第十五条\t保险金给付\n我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 个工作日内作出核定；情形复杂的，\n在 30 日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n第五部分\t您还享有哪些权益\n\n第十六条\t合同内容的变更权\n您与我们协商同意后，有权变更本合同的有关内容，并由我们在保险单或保险凭证上批注，或签订合同\n\n\n17有效身份证件：指由政府主管部门规定的证明其身份的证件，如居民身份证、军官证、警官证、士兵证等\n证件。\n18无民事行为能力人：一种是指不满十周岁的未成年人，另一种是指不能辨认自己行为的精神病人。（根据《中华人民共和国民法通则》第十二条及第十三条规定）\n\n变更的书面协议。\n\n第十七条\t您解除合同的手续及风险\n如您申请解除本合同，请填写解除合同申请书并向我们提供下列资料： 一、保险合同；\n二、您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值。在您要求解除本合同之前，如果我们已给付过任何保险金，则不退还现金价值19。\n您解除合同会遭受一定损失。\n\n第六部分\t您必须了解的其他事项\n\n第十八条\t明确说明与如实告知\n订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任， 并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第十九条\t我们合同解除权的限制\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\n\n第二十条\t年龄错误\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n一、您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“我们合同解除权的限制”的规定。\n二、您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n三、您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n19现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分\n金额。本合同的现金价值详见“附表一：现金价值表”。\n\n\n第二十一条\t保险合同的终止\n除本合同另有约定外，本合同在发生下列情况之一时自动终止： 一、本合同期满日零时且我们不接受续保；\n二、若本合同无附属被保险人，被保险人身故；\n三、若本合同有附属被保险人，被保险人和附属被保险人均身故； 四、本合同内约定的其他终止情况。\n\n第二十二条\t联系方式的变更\n为了保障您的权益，如果您的联系方式（如联系地址、联系电话、电子邮箱等）发生变化，请及时通知我们。否则，我们将按已知的最后联系方式与您联系。\n\n第二十三条\t争议处理\n在合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：\n一、因履行本合同发生的争议，由双方协商解决，协商不成的，由双方达成仲裁协议通过仲裁解决； 二、因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\n如果双方选择仲裁方式，应当达成仲裁协议并明确约定仲裁事项、仲裁机构。\n\n第二十四条\t妊娠并发症定义\n本合同所保障的妊娠并发症，是指被保险人经专科医生20明确诊断初次发生下列疾病或初次达到下列疾病状态。\n本合同所保障的妊娠并发症，包括以下 6 种：\n\n\n20专科医生：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n\n第二十五条\t新生儿先天性疾病定义\n本合同所保障的新生儿先天性疾病，是指附属被保险人经专科医生明确诊断为下列疾病或达到下列疾病状态。\n本合同所保障的新生儿先天性疾病，包括以下 9 种：\n\n\n\n\n附表一：现金价值表\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<本页内容结束>\n1.\t弥漫性血管内凝血\t指因凝血功能障碍导致全身性出血不止及器官损伤，是一种妊娠所并发\n的致命性疾病，须经专科医生确诊，并提供同时具有下列条件中的至少三项的检验报告:\n(1)血小板计数<100×109 /L 或者呈进行性下降；\n(2)血浆纤维蛋白原含量<1.5g/L 或者>4g/L 或者呈进行性下降；\n(3)3P 试验阳性或者血浆 FDP>20mg/L；\n(4)凝血酶原时间>15 秒或者超过对照组 3 秒以上。\t\n2.\t子痫\t属于“重度妊娠高血压综合症”，是指血压高于 160mmHg/110mmHg、\n蛋白尿≥5g/24h 或者尿常规中蛋白（++）-（++++）和（或者）伴水肿有头痛等自觉症状，并且有抽搐或者昏迷。须经专科医生确诊，并提供同时具有下列条件中的至少两项的医学证明：\n（1）血肌酐升高（>1.6mg%）；\n（2）少尿（24 小时总尿量少于 500 毫升）；\n（3）出现神经系统的异常或者视力异常；\n（4）肺水肿；\n（5）黄疸进行性加重；\n（6）胎儿宫内死亡；\t\n\t\t（7）血小板减少、凝血症；\n（8）HELLP 综合症（合并溶血、转氨酶升高、血小板减少）。\t\n3.\t胎盘早期剥离\t指妊娠满二十孕周后，胎盘于胎儿产出前先行脱离，以致胎儿窘迫或者\n母亲休克。胎盘早期脱离须达第二或者第三级的脱离（胎盘剥离面积达到胎盘面积的 1/3 及以上）而施以紧急剖腹产手术，且须经专科医生确诊。\t\n4.\t羊水栓塞\t指在分娩过程中，羊水进入母体血循环后引起的肺栓塞、休克、弥漫性血管内凝血、肾功能衰竭或骤然死亡等一系列严重症状的综合症。需经专科医生确诊，且必须提供有呼吸困难、凝血功能障碍、休克等相关医\n学证明文件，并经胸部 X 光检查或血液沉淀试验证实。\t\n5.\t妊娠期急性脂肪肝（须终\n止妊娠）\t指被保险人在妊娠期间出现原因不明的急性严重肝脏损害，根据肝脏穿\n刺活检组织学检查明确诊断为妊娠期急性脂肪肝，并且采取了立即终止妊娠的产科处理。\n未经肝脏活检证实，仅为临床诊断的妊娠期急性脂肪肝不在本保障范围之内。\t\n6.\t侵蚀性葡萄胎（或称恶性葡萄胎）\t指异常增生的绒毛组织浸润性生长侵入子宫基层或者转移至其他器官或者组织的葡萄胎，并已经进行化疗或者手术治疗的。该疾病的诊断必须\n有组织细胞检查报告证实。\t\n1.\t脊柱裂或颅裂\t指脊椎或颅骨不完全闭合，导致脊髓脊膜突出，脑（脊）膜突出或脑膨\n出，合并大小便失禁，部分或完全性下肢瘫痪或畸形等神经学上的异常但不包括由 X 线摄片发现的没有合并脊髓脊膜突出或脑（脊）膜突出的隐形脊柱裂。\t\n2.\t严重先天性脑积水\t指因脑室的脑脊液生成分泌部位和蛛网膜下腔的脑脊液吸收部位之间的通路梗阻导致脑脊液在脑腔内聚积造成的脑室扩大，并且必须已因此接受了外科手术治疗。\n本合同仅对患有需要放置引流管的严重的脑积水的被保险患儿予以保险赔付。\t\n3.\t法乐式四联症\t指因心脏的解剖学异常，导致右心室流出道梗阻引起的紫绀型先天性心脏病。须由超声心动、或核磁共振检查（MRI）、或心血管造影等影像学检查证实，同时存在以下四种心脏病理或心脏结构改变：\n（1）右室流出道梗阻（肺动脉狭窄）；\n（2）室间隔缺损；\n（3）主动脉骑跨于左右心室；\n（4）右心室肥厚。\t\n4.\t完全性大动脉转位\t指一种先天性心脏畸形，表现为主动脉完全起源于右心室和肺动脉完全\n起源于左心室。从周围循环回心的静脉血不经肺部进行氧合而又从右心室经主动脉进入体循环系统再循环。诊断必须由超声心动检查和心导管检查证实。\t\n5.\t先天性食管闭锁或食管气\n管瘘\t先天性食管闭锁指因发育异常造成的食管通道不连贯；先天性食管气管\n瘘指食管与气管之间形成异常开通口。二者须经 X 线胃管或 X 线造影检查证实，存在下列情况之一者：\n（1）食管闭锁，近端或远端或远近端为盲端；\n（2）气管与食管间有瘘相通。\n上述疾病如未经开胸进行的外科手术诊断及治疗则不在本合同保障范围内。\t\n6.\t腭裂修复术或唇腭裂修复\n术\t指因腭裂或唇裂合并腭裂，附属被保险人已经实际接受了腭裂修复手术\n或唇腭裂修复手术治疗。单纯唇裂不在保障范围内。\t\n7.\t先天性肛门直肠闭锁\t指因高位直肠闭锁或高位肛门直肠畸形，已经实际接受了结肠造口术及\n骶腹会阴肛门成形术治疗。不包括低位直肠闭锁和低位肛门直肠畸形。\t\n8.\t先天性房间隔缺损\t指心房间隔上存在缺损，导致血液自左心房流入右心房，引起发育迟缓\n和体力活动耐受力下降。必须已经接受了房间隔修补手术治疗。\t\n9.\t先天性室间隔缺损\t指心室间隔上存在缺损，导致血液自左心室流入右心室，引起发育迟缓\n和体力活动耐受力下降。必须已经接受了室间隔修补手术治疗。\t\n",
   "spans": [
    {
     "span_name": "妊娠期急性脂肪肝",
     "label": "11.3疾病名称",
     "start_offset": 7807,
     "end_offset": 7815
    },
    {
     "span_name": "子痫",
     "label": "11.3疾病名称",
     "start_offset": 7285,
     "end_offset": 7287
    },
    {
     "span_name": "完全性大动脉转位",
     "label": "11.3疾病名称",
     "start_offset": 8420,
     "end_offset": 8428
    },
    {
     "span_name": "腭裂修复术或唇腭裂修复\n",
     "label": "11.3疾病名称",
     "start_offset": 8705,
     "end_offset": 8717
    },
    {
     "span_name": "弥漫性血管内凝血",
     "label": "11.3疾病名称",
     "start_offset": 7076,
     "end_offset": 7084
    },
    {
     "span_name": "先天性食管闭锁或食管气\n",
     "label": "11.3疾病名称",
     "start_offset": 8533,
     "end_offset": 8545
    },
    {
     "span_name": "新生儿先天性疾病",
     "label": "11.2疾病组别名称",
     "start_offset": 6946,
     "end_offset": 6954
    },
    {
     "span_name": "侵蚀性葡萄胎",
     "label": "11.3疾病名称",
     "start_offset": 7935,
     "end_offset": 7941
    },
    {
     "span_name": "先天性室间隔缺损",
     "label": "11.3疾病名称",
     "start_offset": 8931,
     "end_offset": 8939
    },
    {
     "span_name": "羊水栓塞",
     "label": "11.3疾病名称",
     "start_offset": 7677,
     "end_offset": 7681
    },
    {
     "span_name": "脊柱裂或颅裂",
     "label": "11.3疾病名称",
     "start_offset": 8031,
     "end_offset": 8037
    },
    {
     "span_name": "法乐式四联症",
     "label": "11.3疾病名称",
     "start_offset": 8265,
     "end_offset": 8271
    },
    {
     "span_name": "胎盘早期剥离",
     "label": "11.3疾病名称",
     "start_offset": 7566,
     "end_offset": 7572
    },
    {
     "span_name": "先天性房间隔缺损",
     "label": "11.3疾病名称",
     "start_offset": 8857,
     "end_offset": 8865
    },
    {
     "span_name": "妊娠并发症",
     "label": "11.2疾病组别名称",
     "start_offset": 6698,
     "end_offset": 6703
    },
    {
     "span_name": "我们将根据被保险人的健康状况、职业工种状况进行审核",
     "label": "8.2.续保需要体检",
     "start_offset": 3212,
     "end_offset": 3237
    },
    {
     "span_name": "严重先天性脑积水",
     "label": "11.3疾病名称",
     "start_offset": 8145,
     "end_offset": 8153
    },
    {
     "span_name": "45 周岁",
     "label": "8.3.可续保年龄上限",
     "start_offset": 3544,
     "end_offset": 3549
    },
    {
     "span_name": "先天性肛门直肠闭锁",
     "label": "11.3疾病名称",
     "start_offset": 8779,
     "end_offset": 8788
    }
   ]
  },
  {
   "data_id": 15608933,
   "data_set_name": "txt16",
   "content": "\n\n太平康复关爱 B 款疾病保险条款\n\n特别提示\n\n太平人寿[2014]疾病保险 011 号\n\n\n请扫描以查询验证条款\n\n\n\n\n感谢您选择了太平人寿保险有限公司。\n为了方便您更好地理解保险条款，我们提供了以下常用的基本名词释义。基本名词释义：\n\n\n\n\n\n\n\n\n\n\n\n您应当特别注意的事项：\n本产品保险责任有等待期，请您留意..................................第六条\n在部分情况下，我们不承担保险责任..................................第八条\n解除保险合同会给您造成一定的损失，请您慎重决策................第二十二条\n\n\n此外，在您阅读本条款正文之前，请先浏览一下目录，以便对条款结构有一个大致的了解。本条款中的每一部分都关乎到您的切身利益，请．务．必．逐．条．仔．细．阅．读．并．关．注．注．释．内．容．。\n\n\n\n\n\n\n\n\n\n第1页，共12页\n\n目\t录\n\n第一部分\t您（投保人）与我们（太平人寿保险有限公司）的合同\n\n第一条\t保险合同的构成\n本合同由以下几个部分构成：保险单及所附条款、投保单（其复印件或电子影像印刷件与正本具有同等效力）、批注，以及经您与我们共同认可的、与本合同有关的其他书面文件。\n\n第二条\t投保范围\n本合同接受的被保险人的投保年龄为出生满 28 日至 65 周岁1。\n\n第三条\t保险合同成立与生效\n您提出保险申请、我们同意承保，本合同成立。\n合同生效日期在保险单上载明。保单年度2、保险费约定支付日3、保险单周年日4均以该日期计算。\n\n第四条\t保险期间\n本合同的保险期间自本合同生效日零时起至本合同约定的终止时止，并在保险单上载明。\n\n第二部分\t我们提供哪些保障利益\n\n第五条\t基本保险金额\n本合同的基本保险金额在投保时由您和我们约定，并在保险单或批注上列明。如果该金额发生变更，则以变更后的金额为基本保险金额。\n\n第六条\t等待期\n自本合同生效日零时起 90 日为本合同第三十一条所定义的第一类特定疾病等待期。如果本合同曾一次或多次恢复效力，则自每次合同效力恢复之日零时起 90 日均为本合同第三十一条所定义的第一类特定疾病等待期。\n自本合同生效日零时起 366 日为本合同第三十一条所定义的第二类特定疾病等待期。如果本合同曾一次\n或多次恢复效力，则自每次合同效力恢复之日零时起 366 日均为本合同第三十一条所定义的第二类特定疾病等待期。\n\n第七条\t保险责任\n在本合同保险期间内且本合同有效，我们按照下列约定承担给付相应保险金的责任： 一、康复关爱金\n如果被保险人在相应疾病等待期后首次发病5并经医院6确诊初次患上一种或多种本合同第三十一条\n\n1周岁：指按照身份证、户口簿、护照、军人证等有效身份证件中记载的出生日期计算的年龄。\n2保单年度：从保险合同生效日或年生效对应日零时起至下一年度保险合同生效对应日零时止为一个保单年\n度。如果当月无对应的同一日，则以该月最后一日为对应日。\n3保险费约定支付日：指在本合同交费期限内，保险单或批注上列明的合同生效日在每月、每季、每半年或每\n年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日作为对应日。\n4保险单周年日：指在本合同有效期内，每一个保单年度内本合同生效日期的对应日。如果当月无对应的同一\n日，则以该月最后一日为对应日。\n5发病：指被保险人出现本合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并\n寻求诊断、治疗或护理的病症，但不包括本合同生效或恢复效力前的任何疾病或症状。\n\n所定义的特定疾病，我们将每月按本合同基本保险金额的 10%给付康复关爱金，保证且仅给付 24 次。\n我们将在被保险人被确诊后给付第一次康复关爱金，同时本合同终止。被保险人确诊后的 23 个月为保证给付期，我们将在每个保证给付日7给付康复关爱金。如果被保险人于保证给付期内身故，我们将继续给付康复关爱金至保证给付期届满。\n如果被保险人经医院确诊初次患上一种或多种本合同第三十一条所定义的第一类特定疾病，并且首次发病时间在相应疾病等待期内，我们按本合同的已交保险费给付康复关爱金，同时本合同终止。\n如果被保险人经医院确诊初次患上一种或多种本合同第三十一条所定义的第二类特定疾病，并且首次发病时间在相应疾病等待期内，我们不承担给付康复关爱金的责任，但本合同继续有效。\n二、身故保险金\n如果被保险人身故，我们按以下方式给付身故保险金，同时本合同终止。\n如果我们未给付康复关爱金，我们按本合同的标准体8年交保险费与被保险人身故时本合同的保单年度数9或交费年期数10（以较小者为准）的乘积给付身故保险金，同时本合同终止。\n如果我们已给付康复关爱金，我们不承担给付身故保险金的责任。\n如果您选择的是趸交11的交费方式，上述标准体年交保险费根据被保险人在趸交的交费方式下对应的标准体保险费率，以被保险人身故时本合同的基本保险金额为基础计算（以投保时被保险人的年龄计算）。\n如果您选择的是分期支付的交费方式，上述标准体年交保险费根据被保险人在年交的交费方式下对应的标准体保险费率，以被保险人身故时本合同的基本保险金额为基础计算（以投保时被保险人的年龄计算）。\n我们只给付保险责任中约定的康复关爱金和身故保险金的其中一项保险金。第八条\t责任免除\n一、因下列情形之一导致被保险人患上本合同所定义的特定疾病的，我们不承担给付康复关爱金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或注射毒品12；\n被保险人酒后驾驶13，无合法有效驾驶证驾驶14，或驾驶无有效行驶证15的机动车；\n\n6医院：国家卫生部医院等级分类中的二级或二级以上的医院，但不包括主要为门诊、康复、护理、疗养、戒\n酒、戒毒或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设臵标准的医疗设备，并且提供\n24 小时有合格医师及护士驻院的医疗和护理等服务。\n7保证给付日：指在本合同保证给付期内，被保险人患上本合同所定义的特定疾病确诊日在每个月的对应日，\n如果当月无对应的同一日，则以该月最后一日作为对应日。\n8标准体：指经保险公司授权的专业人员审核后，保险公司不用增加额外保险费或特殊限制，而同意接受投保\n申请的被保险人。\n9保单年度数：指保险单自承保后所处的年度数。承保后首年的保单年度数为 1，此后每到达一个保险单周年日，保单年度数增加 1。例如，若本合同生效日为 2003 年 7 月 1 日，自 2003 年 7 月 1 日至 2004 年 6 月 30\n日保单年度数为 1，自 2004 年 7 月 1 日至 2005 年 6 月 30 日保单年度数为 2，后续年度以此类推。（以上示例仅供您辅助理解之用，实际合同生效日在保险单或批注上列明）\n10交费年期数：指保险单中约定的交费年期的数值。如果交费方式为趸交，则交费年期数为 1。\n11趸交：指一次性支付保险费。\n12毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规\n定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n13酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，\n公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n被保险人感染艾滋病病毒或患艾滋病16；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病17，先天性畸形、变形或染色体异常18。\n发Th上述第 1 项情形导致被保险人患上本合同所定义的特定疾病的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值19。\n发Th上述其他情形导致被保险人患上本合同所定义的特定疾病的，本合同终止，我们向您退还保险单的现金价值。\n二、因下列情形之一导致被保险人身故的，我们不承担给付身故保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人20 的除外；\n被保险人主动吸食或注射毒品；\n被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染。\n发Th上述第 1 项情形导致被保险人身故的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值。\n发Th上述其他情形导致被保险人身故的，本合同终止，我们向您退还保险单的现金价值。\n\n第三部分\t如何支付保险费\n\n第九条\t保险费的支付\n本合同保险费的交费方式和交费期限由您和我们约定，并在保险单或批注上列明。\n您可以选择趸交或分期支付保险费。选择分期支付保险费的，您在支付了首期保险费后，应按本合同的约定在每个保险费约定支付日支付当期应支付的保险费。\n\n\n14无合法有效驾驶证驾驶：指下列情形之一：（1）没有取得驾驶资格；（2）驾驶与驾驶证准驾车型不相符合\n的车辆；（3）持审验不合格的驾驶证驾驶；（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n15无有效行驶证：指下列情形之一：（1）机动车被依法注销登记的；（2）未依法按时进行或通过机动车安全\n技术检验。\n16感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷\n病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n17遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有\n由亲代传至后代的垂直传递的特征。\n18先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变\n形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n19现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分\n金额。保单年度末本合同所具有的现金价值在保险单或批注上列明。每个保单年度中，本合同所具有的现金价值根据本合同实际经过的天数计算。\n20无民事行为能力人：一种是指十周岁以下的未成年人，另一种是指不能辨认自己行为的精神病人。（根据《中\n华人民共和国民法通则》第十二条及第十三条规定）\n\n第十条\t宽限期\n分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故21，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\n\n第四部分\t如何申请保险金\n\n第十一条 受益人\n除另有约定外，康复关爱金的受益人为被保险人本人。如果被保险人在保证给付期内身故，康复关爱金由身故保险金受益人继续领取。\n您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人22的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n第十二条\t保险事故通知\n您或受益人知道保险事故后应当在 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n第十三条\t诉讼时效\n人寿保险以外的其他保险的被保险人或者受益人，向我们请求赔偿或者给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n人寿保险的被保险人或者受益人向我们请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n\n\n\n\n21保险事故：指本合同约定的保险责任范围内的事故。\n22限制民事行为能力人：一种是指十周岁以上的未成年人，另一种是指不能完全辨认自己行为的精神病人。（根\n据《中华人民共和国民法通则》第十二条及第十三条规定）\n\n第十四条\t保险金申请\n一、康复关爱金的申请\n在申请康复关爱金时，由康复关爱金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件23；\n医院出具的附有被保险人病理、血液及其他科学方法检验报告等诊断证明文件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。二、身故保险金的申请\n在申请身故保险金时，由身故保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n如果委托他人代为申请，除上述证明和资料外，还须提供相关保险金受益人的授权委托书、受托人有效身份证件等相关证明文件。保险金作为被保险人遗产时，还须提供可证明合法继承权的相关权利文件。受益人或继承人为未成年人或无民事行为能力人时，由其合法监护人代其申请领取保险金，其合法监护人还必须提供受益人或继承人为未成年人或无民事行为能力人的证明和监护人具有合法监护权的证明。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n第十五条\t保险金给付\n我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 个工作日内作出核定；情形复杂的，\n在 30 日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n第十六条\t司法鉴定\n如果被保险人身故，我们有权要求司法鉴定机构对保险事故进行鉴定。\n\n第十七条\t失踪处理\n在本合同保险期间内且本合同有效，如果被保险人失踪，且经法院宣告死亡，申请人可以向我们申请身故保险金，我们以法院判决宣告之被保险人死亡日为被保险人死亡的日期，并且按本合同中与身故有关的约定处理。\n如果被保险人在宣告死亡后重新出现或确知其下落，身故保险金受益人应在知道被保险人生还之日起 30\n日内，向我们退还已领取的身故保险金。退还保险金后，本合同的效力由您和我们协商处理。\n\n23有效身份证件：指身份证、户口簿、护照、军人证等。户口簿的使用仅限于十六周岁以下尚未申领身份证\n的未成年人。\n\n\n第五部分\t您还享有哪些权益\n\n第十八条\t保单贷款\n如果本合同具有现金价值，而且您已支付 2 年（或 2 年以上）保险费或趸交保险费的，经被保险人书面同意，您可以向我们申请保单贷款。保单贷款的最高金额不超过本合同当时所具有的现金价值净额24的 90％\n（最低金额不得少于人民币 1000 元，我们将不定期调整最低贷款金额），具体额度需经我们审批。每一期贷\n款的最长期限为 6 个月。\n如果您没有未偿还的保单贷款，您申请的保单贷款按我们最近一次确定的保单贷款利率25每日计息，每一期贷款适用的保单贷款利率在贷款期限内固定不变。\n如果您有未偿还的保单贷款，您可以申请增加贷款，但具体额度需经我们审批，增加的保单贷款的期限为当期未偿还的保单贷款的剩余期限。增加的保单贷款按当期未偿还的保单贷款适用的贷款利率每日计息。保单贷款期满时，如果您未能全部偿还保单贷款及累积利息26，且本合同的现金价值净额大于零，未偿\n还的保单贷款及累积利息将构成新一期的保单贷款，贷款期限为 6 个月，并按我们最近一次确定的保单贷款利率计息。\n您可以在保单贷款期满时，或保单贷款期满前偿还全部或部分的贷款及累积利息，还款将首先用于偿还累积利息，然后用于偿还贷款本金。\n当本合同的现金价值净额小于或等于零时，本合同的效力中止。\n\n第十九条\t合同内容的变更权\n您与我们协商同意后，有权变更本合同的有关内容，并由我们在保险单或保险凭证上批注，或签订合同变更的书面协议。\n\n第二十条\t合同效力的中止与恢复\n在本合同效力中止期间，我们不承担保险责任。\n本合同效力中止后 2 年内，您可以申请恢复合同效力。\n因欠交保险费导致合同效力中止的，经我们与您协商并达成协议，在您补交保险费及累积利息之日起， 合同效力恢复。\n因保单贷款导致合同效力中止的，经我们与您协商并达成协议，在您偿还保单贷款、累积利息及其他未还款项之日起，合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\n\n第二十一条\t犹豫期\n您在收到本合同并书面签收之日起可享有 10 日的犹豫期，在犹豫期内要求解除本合同的，在我们收齐相\n关文件和资料的次日零时，本合同即被解除，我们自始不承担保险责任。我们在扣除 10 元工本费后，无息退\n\n24现金价值净额：指现金价值在扣除尚未偿还的保单贷款、欠交的保险费、累积利息和其他未还款项后的余\n额。\n25保单贷款利率：我们将根据“同期人民银行每月第一个营业日颁布的二年期居民定期储蓄存款利率与 2.5% 之较大者”＋2.0%确定计息的利率，但是我们保留在此基础上调整的权利。实际贷款利率按您与我们签订的贷款协议中约定的执行。\n26累积利息：指根据我们已确定的保单贷款利率计算的金额。如果本合同有欠交的保险费或保单贷款，我们\n将每半年复利计息一次。\n\n还已交保险费。\n\n第二十二条\t您解除合同的手续及风险\n如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料： 一、保险合同；\n二、您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值。\n您犹豫期后解除合同会遭受一定损失。\n\n第六部分\t您必须了解的其他事项\n\n第二十三条\t明确说明与如实告知\n订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任， 并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十四条\t我们合同解除权的限制\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起\n超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十五条\t年龄错误\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n一、您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“我们合同解除权的限制”的规定。\n二、您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n三、您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十六条\t性别错误\n您在申请投保时，应将与有效身份证件相符的被保险人的性别在投保单上填明，如果发生错误按照下列方式办理：\n一、您申报的被保险人性别不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n二、您申报的被保险人性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十七条\t未还款项\n我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还款项，我们会在扣除上述款项及累积利息后给付。您欠交的保险费或其他未还款项将以保单贷款的方式计算累积利息。关于保单贷款请参见第十八条。\n\n第二十八条\t保险合同的终止\n除本合同另有约定外，本合同在发生下列情况之一时自动终止： 一、本合同期满日27零时；\n二、我们已按本合同的约定给付康复关爱金或身故保险金； 三、本合同内约定的其他终止情况。\n\n第二十九条\t联系方式的变更\n为了保障您的权益，如果您的联系方式（如联系地址、联系电话、电子邮箱等）发生变化，请及时通知我们。否则，我们将按已知的最后联系方式与您联系。\n\n第三十条\t争议处理\n在合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：\n一、因履行本合同发生的争议，由双方协商解决，协商不成的，由双方达成仲裁协议通过仲裁解决； 二、因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\n如果双方选择仲裁方式，应当达成仲裁协议并明确约定仲裁事项、仲裁机构。\n\n第三十一条\t特定疾病的种类及定义\n本合同所保障的特定疾病，是指被保险人经专科医生28明确诊断初次发生下列疾病或初次达到下列疾病状态。\n本合同所保障的第一类特定疾病共 3 种。\n\n\n27本合同期满日：指保险单或批注上列明的合同生效日经过保险期间后的对应日。如果当月无对应的同一日，\n则以该月最后一日作为对应日。\n28专科医生：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n本合同所保障的第二类特定疾病共 3 种。\n\n\n29原位癌：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固\n定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\n30肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整\n个上肢或包括髋关节的整个下肢。\n31语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口\n盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n32六项基本日常生活活动：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴。\n\n\n\n\n<本页内容结束>\n1.\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组\n织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\t\n\t\t下列疾病不在保障范围内：\n（1）原位癌29；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（注：如果为女性重大疾病保险，则不包括此项)；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2.\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经\n系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊\n180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失30；\n（2）语言能力或咀嚼吞咽能力完全丧失31；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动32中的三项或三项以上。\t\n3.\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须\n满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n1.\t非危及生命的（极早期的）恶性\n病变\t指被保险人经组织病理学检查被明确诊断为下列恶性病变，并且接\n受了相应的治疗。\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I  期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。任何在诊断时已经超越以上阶段的癌症不在保障范围内。\t\n2.\t轻微脑中风\t指被保险人实际发生了脑血管的突发病变出现神经系统功能障碍表\n现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存\t\n\t\t在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊 180 天后遗\n留神经系统功能障碍。后遗的神经系统功能障碍程度虽未达到重大疾病“脑中风后遗症”的给付标准，但仍遗留下列一种或一种以上障碍：\n（1）一侧肢体（上肢和下肢）肌力 2 级或 2 级以下；\n（2）自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项或两项以上。\t\n3.\t不典型的急性心肌梗塞\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，虽然未达到重大疾病“急性心肌梗塞”的给付标准，但满足下列全部条件\n（1）肌钙蛋白有诊断意义的升高；\n（2）心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t\n",
   "spans": [
    {
     "span_name": "不典型的急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 11364,
     "end_offset": 11374
    },
    {
     "span_name": "轻微脑中风",
     "label": "11.3疾病名称",
     "start_offset": 11124,
     "end_offset": 11129
    },
    {
     "span_name": "本合同具有现金价值，而且您已支付 2 年（或 2 年以上）保险费或趸交保险费的，经被保险人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 6678,
     "end_offset": 6727
    },
    {
     "span_name": " 10 元工本费",
     "label": "9.2.工本费",
     "start_offset": 7609,
     "end_offset": 7617
    },
    {
     "span_name": "10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 7542,
     "end_offset": 7546
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 10011,
     "end_offset": 10026
    },
    {
     "span_name": "犹豫期后解除合同会遭受一定损失",
     "label": "其他",
     "start_offset": 7992,
     "end_offset": 8007
    },
    {
     "span_name": "已交保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 7852,
     "end_offset": 7857
    },
    {
     "span_name": "肢体机能完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 9946,
     "end_offset": 9954
    },
    {
     "span_name": " 90 天",
     "label": "11.4疾病观察期",
     "start_offset": 10859,
     "end_offset": 10864
    },
    {
     "span_name": "有未偿还的保单贷款，您可以申请增加贷款",
     "label": "10.4可以未偿还完再申请新的贷款",
     "start_offset": 6916,
     "end_offset": 6935
    },
    {
     "span_name": "未偿\n还的保单贷款及累积利息将构成新一期的保单贷款",
     "label": "10.6未偿还贷款可以自动进入下一期",
     "start_offset": 7049,
     "end_offset": 7074
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 10215,
     "end_offset": 10219
    },
    {
     "span_name": "自收到解除合同申请书之日起 30 日内",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 7958,
     "end_offset": 7977
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 10727,
     "end_offset": 10733
    },
    {
     "span_name": "特定疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 9524,
     "end_offset": 9528
    },
    {
     "span_name": "60 日",
     "label": "8.1.宽限期",
     "start_offset": 4487,
     "end_offset": 4491
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 10613,
     "end_offset": 10618
    },
    {
     "span_name": "原位癌",
     "label": "11.3疾病名称",
     "start_offset": 9855,
     "end_offset": 9858
    },
    {
     "span_name": "增加的保单贷款按当期未偿还的保单贷款适用的贷款利率每日计息",
     "label": "10.5计息方式",
     "start_offset": 6975,
     "end_offset": 7004
    },
    {
     "span_name": "6 个月",
     "label": "10.3贷款期限",
     "start_offset": 6836,
     "end_offset": 6840
    },
    {
     "span_name": "最高金额不超过本合同当时所具有的现金价值净额24的 90％\n（最低金额不得少于人民币 1000 元",
     "label": "10.2贷款金额",
     "start_offset": 6746,
     "end_offset": 6795
    },
    {
     "span_name": "您申请的保单贷款按我们最近一次确定的保单贷款利率25每日计息",
     "label": "10.5计息方式",
     "start_offset": 6856,
     "end_offset": 6886
    },
    {
     "span_name": "脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 10546,
     "end_offset": 10552
    },
    {
     "span_name": "非危及生命的（极早期的）恶性\n病变",
     "label": "11.3疾病名称",
     "start_offset": 10899,
     "end_offset": 10916
    }
   ]
  },
  {
   "data_id": 15608937,
   "data_set_name": "txt16",
   "content": "\n\n\n太平康颐定期重大疾病保险条款\n（2012年4月呈报中国保险监督管理委员会备案）\n\n特别提示\n\n太平人寿[2012]疾病保险 004 号\n\n\n请扫描以查询验证条款\n\n\n\n\n感谢您选择了太平人寿保险有限公司。\n为了方便您更好地理解保险条款，我们提供了以下常用的基本名词释义。基本名词释义：\n\n\n\n\n\n\n\n\n\n\n\n您应当特别注意的事项：\n在部分情况下，我们不承担保险责任.................................第七条\n本产品保险责任有等待期，请您留意.................................第六条\n解除保险合同会给您造成一定的损失，请您慎重决策...............第二十二条\n\n\n此外，在您阅读本条款正文之前，请先浏览一下目录，以便对条款结构有一个大致的了解。本条款中的每一部分都关乎到您的切身利益，请．务．必．逐．条．仔．细．阅．读．并．关．注．注．释．内．容．。\n\n\n\n\n\n\n\n\n\n第1页，共15页\n\n目\t录\n\n第一部分\t您（投保人）与我们（太平人寿保险有限公司）的合同\n\n第一条\t保险合同的构成\n本合同由以下几个部分构成：保险单及所附条款、投保单（其复印件或电子影像印刷件与正本具有同等效力）、批注，以及经您与我们认可的、与本合同有关的其它书面文件。\n\n第二条\t投保范围\n本合同接受的被保险人的投保年龄为出生满 30 天至 55 周岁1。\n\n第三条\t保险合同成立与生效\n您提出保险申请、我们同意承保，本合同成立。\n合同生效日期在保险单上载明。保单年度、保险费约定支付日均以该日期计算。\n\n第四条\t保险期间\n本合同的保险期间自本合同生效之日零时起至本合同约定的终止时止，并在保险单上载明。\n\n第二部分\t我们提供哪些保障利益\n\n第五条\t基本保险金额和保险金额\n本合同的基本保险金额由您和我们约定，并在保险单或批注上列明。如果该金额发生变更，则以变更后的金额为基本保险金额。\n如果被保险人首次发病2并经医院3确诊初次患上本合同第三十一条所定义的重大疾病时的年龄未满 4 周岁，则保险金额为下表中规定的金额：\n如果被保险人首次发病并经医院确诊初次患上本合同第三十一条所定义的重大疾病时的年龄已满 4 周岁，则保险金额为基本保险金额。\n\n第六条\t保险责任 一、重大疾病保险金\n在本合同保险期间内且本合同有效，如果被保险人自本合同生效日或最后复效日（以较迟者为准）起 90\n天后因非意外伤害事故4导致首次发病并经医院确诊初次患上一项或多项本合同第三十一条所定义的重大疾\n\n1周岁：指按照身份证、户口簿、护照、军人证等有效身份证件中记载的出生日期计算的年龄。\n2发病：指被保险人出现本合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并\n寻求诊断、治疗或护理的病症，但不包括本合同生效或恢复效力前的任何疾病或症状。\n3医院：国家卫生部医院等级分类中的二级或二级以上的医院，但不包括主要为门诊、康复、护理、疗养、戒\n酒、戒毒或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设臵标准的医疗设备，并且提供\n24 小时有合格医师及护士驻院的医疗和护理等服务。\n4意外伤害事故：指外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n\n病，我们按本合同当时的保险金额给付重大疾病保险金，同时本合同的效力终止。\n如果被保险人自本合同生效日或最后复效日（以较迟者为准）起 90 天内（含第 90 天）因非意外伤害事故经医院确诊初次患上本合同第三十一条所定义的重大疾病，我们不承担保险责任并无息退还本合同所交的保险费，同时本合同的效力终止。\n被保险人因遭受意外伤害事故导致重大疾病的，我们按本合同当时的保险金额给付重大疾病保险金，同时本合同的效力终止。\n二、身故保险金\n在本合同保险期间内且本合同有效，如果被保险人在年满 18 周岁后的首个保险单周年日5当天零时之前身故，我们按以下方式给付身故保险金，同时本合同的效力终止：\n如果被保险人于交费期满前身故，身故保险金=本合同的标准体6年交保险费×被保险人身故时本合同的保单年度数7。\n如果被保险人于交费期满后身故，身故保险金=本合同的标准体年交保险费×交费年期数8。\n上述标准体年交保险费根据被保险人在年交的交费方式下对应的标准体保险费率，以被保险人身故时本合同的基本保险金额为基础计算。\n在本合同保险期间内且本合同有效，如果被保险人在年满 18  周岁后的首个保险单周年日当天零时之后\n（含零时）身故，我们按被保险人身故时本合同的保险金额给付身故保险金，同时本合同的效力终止。\n\n第七条\t责任免除\n因下列情形之一导致被保险人患上本合同所定义的重大疾病的，我们不承担保险责任： 一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施； 三、被保险人主动吸食或注射毒品9；\n四、被保险人酒后驾驶10，无合法有效驾驶证驾驶11，或驾驶无有效行驶证12的机动车；\n\n\n\n\n\n5保险单周年日：指在本合同有效期内，每一个保单年度内本合同生效日期的对应日。如果当月无对应的同一\n日，则以该月最后一日作为对应日。\n6标准体：指经保险公司授权的专业人员审核后，保险公司不用增加额外保险费或特殊限制，而同意接受投保\n申请的被保险人。\n7保单年度数：指保险单自承保后所处的年度数。承保后首年的保单年度数为 1，此后每到达一个保险单周年日，保单年度数增加 1。例如，若本合同生效日为 2003 年 7 月 1 日，自 2003 年 7 月 1 日至 2004 年 6 月 30\n日保单年度数为 1，自 2004 年 7 月 1 日至 2005 年 6 月 30 日保单年度数为 2，后续年度以此类推。（以上示例仅供您辅助理解之用，实际合同生效日在保险单或批注上列明）\n8交费年期数：指保险单中约定的交费年期的数值。\n9毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规\n定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n10酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，\n公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n11无合法有效驾驶证驾驶：指下列情形之一：（1）没有取得驾驶资格；（2）驾驶与驾驶证准驾车型不相符合\n的车辆；（3）持审验不合格的驾驶证驾驶；（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n12无有效行驶证：指下列情形之一：（1）机动车被依法注销登记的；（2）未依法按时进行或通过机动车安全\n技术检验。\n\n五、被保险人感染艾滋病病毒或患艾滋病13； 六、战争、军事冲突、暴乱或武装叛乱；\n七、核爆炸、核辐射或核污染；\n八、遗传性疾病14，先天性畸形、变形或染色体异常15。\n发Th上述第一项情形导致被保险人患上本合同所定义的重大疾病的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值16。\n发Th上述其他情形导致被保险人患上本合同所定义的重大疾病的，本合同终止，我们向您退还保险单的现金价值。\n\n因下列情形之一导致被保险人身故的，我们不承担给付身故保险金的责任： 一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人17的除外；\n四、被保险人主动吸食或注射毒品；\n五、被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车； 六、战争、军事冲突、暴乱或武装叛乱；\n七、核爆炸、核辐射或核污染。\n发Th上述第一项情形导致被保险人身故的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值。\n发Th上述其他情形导致被保险人身故的，本合同终止，我们向您退还保险单的现金价值。\n\n第三部分\t如何交纳保险费\n\n第八条\t保险费的交纳\n本合同保险费的交费方式和交费期限由您和我们约定，并在保险单或批注上列明。\n您可以选择趸交18或分期交纳保险费。选择分期交纳保险费的，您在交纳了首期保险费后，应按本合同的约定在每个保险费到期日19交纳余下各期的保险费。\n\n13感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体\n呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n14遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有\n由亲代传至后代的垂直传递的特征。\n15先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变\n形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n16现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分\n金额。每个保单年度末本合同所具有的现金价值在保险单或批注上列明。每个保单年度中，本合同所具有的现金价值根据本合同实际经过的天数计算。\n17无民事行为能力人：一种是指十周岁以下的未成年人，另一种是指不能辨认自己行为的精神病人。（根据《中\n华人民共和国民法通则》第十二条及第十三条规定）\n18趸交：指一次性支付保险费。\n19保险费到期日：一般为保险单或批注上列明的合同生效日在每月、每季、每半年或每年（根据交费方式确\n定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n第九条\t宽限期\n分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故20，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。在本合同效力中止期间，我们不承担保险责任。\n\n第十条\t保险费率的调整\n我们保留提高或降低保险费率之权利，但须向监管机构备案。保险费率的调整针对所有被保险人或同一类被保险人。\n我们进行保险费率调整，会在合理的时间内通知您，如您同意，则您须按调整后的保险费率交纳续期保险费，保险费率调整前您已经交纳的保险费不受影响。如不同意，则您可以选择解除合同，相关内容参见第二十二条“您解除合同的手续及风险”。\n\n第四部分\t如何申请保险金\n\n第十一条\t受益人\n除另有约定外，重大疾病保险金的受益人为被保险人本人。您或被保险人可指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人21的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n第十二条\t保险事故通知\n您或受益人知道保险事故后应当在 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n\n20保险事故：指本合同约定的保险责任范围内的事故。\n21限制民事行为能力人：一种是指十周岁以上的未成年人，另一种是指不能完全辨认自己行为的精神病人。（根\n据《中华人民共和国民法通则》第十二条及第十三条规定）\n\n第十三条\t诉讼时效\n人寿保险以外的其他保险的被保险人或者受益人，向我们请求赔偿或者给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n人寿保险的被保险人或者受益人向我们请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十四条\t保险金申请\n一、 重大疾病保险金的申请\n在申请重大疾病保险金时，由重大疾病保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件22；\n医院出具的附有被保险人病理、血液及其它科学方法检验报告等诊断证明文件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。二、 身故保险金的申请\n在申请身故保险金时，由身故保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n如果委托他人代为申请，除上述证明和资料外，还须提供相关保险金受益人的授权委托书、受托人有效身份证件等相关证明文件。保险金作为被保险人遗产时，还须提供可证明合法继承权的相关权利文件。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n第十五条\t保险金给付\n我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 个工作日内作出核定；情形复杂的，\n在 30 日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n第十六条\t司法鉴定\n如果被保险人身故，我们有权要求司法鉴定机构对保险事故进行鉴定。\n\n第十七条\t失踪处理\n在本合同保险期间内且本合同有效，如果被保险人失踪，且经法院宣告死亡，申请人可以向我们申请身故保险金，我们以法院判决宣告之被保险人死亡日为被保险人死亡的日期，并且按第六条“保险责任”第二款处理。\n\n22有效身份证件：指身份证、户口簿、护照、军人证等。户口簿的使用仅限于十六周岁以下尚未申领身份证\n的未成年人。\n\n如果被保险人在宣告死亡后重新出现或确知其下落，身故保险金受益人应在知道被保险人生还之日起 30\n天内，向我们退还已领取的身故保险金。退还保险金后，本合同的效力由您和我们协商处理。\n\n第五部分\t您还享有哪些权益\n\n第十八条\t保单贷款\n如果本合同具有现金价值，而且您已支付 2 年（或 2 年以上）保险费或趸交保险费的，经被保险人书面同意，您可以将本合同作为保单贷款的质押，向我们申请保单贷款。保单贷款的最高金额不超过本合同当时所具有的现金价值净额23的 90％（最低金额不得少于人民币 1000 元，我们将不定期调整最低贷款金额），具体额度需经我们审批。每一期贷款的最长期限为 6 个月。\n如果您没有未偿还的保单贷款，您申请的保单贷款按我们最近一次确定的保单贷款利率24每日计息，每一期贷款适用的保单贷款利率在贷款期限内固定不变。\n如果您有未偿还的保单贷款，您可以申请增加贷款，当期未偿还的保单贷款和增加贷款的累积最高金额不超过增加贷款时本合同所具有的现金价值净额的 90％，增加的保单贷款的期限为当期未偿还的保单贷款的剩余期限。增加的保单贷款按当期未偿还的保单贷款适用的贷款利率每日计息。\n保单贷款期满时，若您未能全部偿还保单贷款及累积利息25，且本合同的现金价值净额大于零，未偿还的保单贷款及累积利息将构成新一期的保单贷款，贷款期限为 6 个月，并按我们最近一次确定的保单贷款利率计息。\n您可以在保单贷款期满时，或保单贷款期满前偿还全部或部分的贷款及累积利息，还款将首先用于偿还累积利息，然后用于偿还贷款本金。\n当本合同的现金价值净额小于或等于零时，本合同的效力中止。\n\n第十九条\t合同内容的变更权\n您和我们协商同意后，有权变更本合同的有关内容，并由我们在保险单或保险凭证上批注，或签订合同变更的书面协议。\n\n第二十条\t效力恢复\n本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交保险费及累积利息之日起，合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\n\n第二十一条\t犹豫期\n您在收到本合同后可享有 10 天的犹豫期，在犹豫期内要求解除本合同的，在我们收齐相关文件和资料的\n次日零时，本合同即被解除，我们自始不承担保险责任。我们在扣除 10 元工本费后，无息退还已交的保险费。\n\n\n\n\n23现金价值净额：指现金价值在扣除尚未偿还的保单贷款及累积利息后的余额。\n24保单贷款利率：我们将根据“同期人民银行每月第一个营业日颁布的二年期居民定期储蓄存款利率与 2.5%之\n较大者”＋2.0%确定计息的利率。\n25累积利息：指根据我们已确定的利率计算的金额。我们将根据“同期人民银行每月第一个营业日颁布的二年\n期居民定期储蓄存款利率与 2.5%之较大者”＋2.0%确定计息的利率。如果本合同有欠交的保险费或保单贷款， 我们将每半年复利计息一次。\n\n第二十二条\t您解除合同的手续及风险\n如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n保险合同；\n您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值。\n您犹豫期后解除合同会遭受一定损失。\n\n第六部分\t您必须了解的其它事项\n\n第二十三条\t明确说明与如实告知\n订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任， 并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十四条\t我们合同解除权的限制\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起\n超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十五条\t年龄错误\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“我们合同解除权的限制”的规定。\n您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十六条\t性别错误\n您在申请投保时，应将与有效身份证件相符的被保险人的性别在投保单上填明，如果发生错误按照下列方式办理：\n\n您申报的被保险人性别不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n您申报的被保险人性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十七条\t未还款项\n我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述款项及累积利息后给付。您欠交的保险费或其他未还清款项将以保单贷款的方式计算累积利息。关于保单贷款请参见第十八条。\n\n第二十八条\t保险合同的终止\n除本合同另有约定外，本合同的效力在发生下列情况之一时自动终止： 一、本合同期满日26当天零时；\n二、我们已按本合同的约定给付重大疾病保险金或身故保险金； 三、本合同内约定的其它终止情况。\n\n第二十九条\t联系方式的变更\n为了保障您的权益，如果您的联系方式（如联系地址、联系电话、电子邮箱等）发生变化，请及时通知我们。否则，我们将按已知的最后联系方式与您联系。\n\n第三十条\t争议处理\n合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：\n一、因履行本合同发生的争议，由当事人协商解决，协商不成的，由当事人达成仲裁协议通过仲裁解决； 二、因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n如果当事人选择仲裁方式，应当达成仲裁协议并明确约定仲裁事项、仲裁机构。\n\n第三十一条\t重大疾病的种类及定义\n本合同指的重大疾病包括以下三十五种：\n被保险人发生符合以下疾病定义所述条件的疾病，应当由专科医生27明确诊断。\n（1-25 为 2007 年 4 月 3 日正式启用的《重大疾病保险的疾病定义使用规范》的规范定义疾病，该规范由中国保险行业协会制定）\n恶性肿瘤\t：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以 经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分\n类》（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n\n26本合同期满日：指保险单或批注上列明的合同生效日经过保险期间后的对应日。如果当月无对应的同一日，\n则以该月最后一日作为对应日。\n27专科医生：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n（2）相当于 Binet  分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor  分期方案 I  期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（注）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。注：如果为女性重大疾病保险，则不包括此项。\n急性心肌梗塞\t：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列 至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90  天后，经检查证实左心室功能降低，如左心室射血分数低于 50%\n脑中风后遗症\t：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久 性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失28；\n（2）语言能力或咀嚼吞咽能力完全丧失29；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n重大器官移植术或造血干：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或\n\n细胞移植术\n\n肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n冠状动脉搭桥术（或称冠状：指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手\n\n动脉旁路移植术）\n\n术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n终末期肾病（或称慢性肾功：指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90\n能衰竭尿毒症期）\t天的规律性透析治疗或实施了肾脏移植手术。\n多个肢体缺失\t：指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近 躯干端）以上完全性断离。\n急性或亚急性重症肝炎\t：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血\n清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n\n28肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整\n个上肢或包括髋关节的整个下肢。\n29语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口\n盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n（3）B  超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n良性脑肿瘤\t：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神 症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n脑炎后遗症或脑膜炎后遗：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的\n症\t功能障碍，指疾病确诊 180  天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n深度昏迷\t：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程 度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n双耳失聪 - 三岁始理赔 ：指因疾病或意外伤害导致双耳听力永久不可逆30性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n双目失明 - 三岁始理赔 ：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5  度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n瘫痪\t：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能 永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n30永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n\n\n\n（26-35 为我们增加的疾病）\n\n主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n严重多发性硬化        ：多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化须由核磁共振（MRI）等影像学检查证实，经三级医院神经科专科医生明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆神经系统功能损害指被保险人持续 180 天无法独立完成下列基本日常生活活动\n（1）移动：自己从一个房间移动到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n因职业关系导致的HIV  感：被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其\n染\t他体液时感染上人类免疫缺陷病毒（HIV）。理赔必须符合下列所有条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业。\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性。\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV\n抗体，即血液 HIV 病毒阳性和/或 HIV 抗体阳性。职业限制如下所示:\n严重慢性呼吸功能衰竭\t：慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼吸专科医师\n确认并符合下列所有条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压 （PaO2 ）< 50mmHg；\n（3）动脉血氧饱和度 （SaO2 ）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\n严重冠状动脉粥样硬化性：指经心脏科专科医师根据冠状动脉造影检查结果确诊的三支主要血管（左冠\n\n心脏病\n\n状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少 75％以上和其他两支血管管腔直径减少 60％ 以上）。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n\n脊髓灰质炎\t：脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动 功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n全身性重症肌无力      ：重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端\n\n肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n严重心肌病\t：指被保人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心 功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n严重克罗恩病（ Crohn’s：克罗恩病是一种慢性肉芽肿性肠炎，具有特征性的克罗恩病病理组织学变化\n病）\t诊断必须由病理检查结果证实。被保险人所患的克罗恩病必须已经造成瘘管 形成并伴有肠梗阻或肠穿孔。\n严重溃疡性结肠炎      ：本保单所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n植物人状态\t：植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永久 性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。对自身和环境的意识丧失的完全永久性指严重颅脑外伤后对自身和环境的意识丧失持续12个月以上。诊断必须明确并且具有严重颅脑外伤和脑损害的证据。\n\n<本页内容结束>\n被保险人年龄\t保险金额（占基本保险金额的百分比）\t\n不足 1 周岁\t20%\t\n满 1 周岁但未满 2 周岁\t40%\t\n满 2 周岁但未满 3 周岁\t60%\t\n满 3 周岁但未满 4 周岁\t80%\t\n16.  心脏瓣膜手术\t：\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术\t\n17.  严重阿尔茨海默病\t：\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n18.  严重脑损伤\t：\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19.  严重帕金森病\t：\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20.  严重Ⅲ度烧伤\t：\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上体表面积根据《中国新九分法》计算。\t\n21.  严重原发性肺动脉高压\t：\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状\n态分级 IV  级，且静息状态下肺动脉平均压超过 30mmHg。\t\n22.  严重运动神经元病\t：\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症\n进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23. 语言能力丧失 - 三岁始理赔\t：\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n24.  重型再生障碍性贫血\t：\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n25.  主动脉手术\t：\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损\t\n医生和牙科医生\t护士\t\n实验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t消防队员\t\n警察\t狱警\t\n",
   "spans": [
    {
     "span_name": " 主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 15100,
     "end_offset": 15106
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗",
     "label": "11.3疾病名称",
     "start_offset": 11275,
     "end_offset": 11286
    },
    {
     "span_name": "严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 14546,
     "end_offset": 14556
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 10771,
     "end_offset": 10786
    },
    {
     "span_name": "细胞移植术\n",
     "label": "11.3疾病名称",
     "start_offset": 10270,
     "end_offset": 10276
    },
    {
     "span_name": " 严重运动神经元病\t",
     "label": "11.3疾病名称",
     "start_offset": 14664,
     "end_offset": 14674
    },
    {
     "span_name": "申请的保单贷款按我们最近一次确定的保单贷款利率24每日计息",
     "label": "10.5计息方式",
     "start_offset": 6608,
     "end_offset": 6637
    },
    {
     "span_name": "植物人状态",
     "label": "11.3疾病名称",
     "start_offset": 13616,
     "end_offset": 13621
    },
    {
     "span_name": "有未偿还的保单贷款，您可以申请增加贷款",
     "label": "10.4可以未偿还完再申请新的贷款",
     "start_offset": 6667,
     "end_offset": 6686
    },
    {
     "span_name": "重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 9192,
     "end_offset": 9196
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 14476,
     "end_offset": 14482
    },
    {
     "span_name": "重大器官移植术或造血干",
     "label": "11.3疾病名称",
     "start_offset": 10223,
     "end_offset": 10234
    },
    {
     "span_name": " 重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 14942,
     "end_offset": 14952
    },
    {
     "span_name": "脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 10047,
     "end_offset": 10053
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 10962,
     "end_offset": 10967
    },
    {
     "span_name": "主动脉血管的手术",
     "label": "11.3疾病名称",
     "start_offset": 12081,
     "end_offset": 12089
    },
    {
     "span_name": "慢性肝功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 11160,
     "end_offset": 11167
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 11733,
     "end_offset": 11737
    },
    {
     "span_name": "最高金额不超过本合同当时所具有的现金价值净额23的 90％（最低金额不得少于人民币 1000 元",
     "label": "10.2贷款金额",
     "start_offset": 6499,
     "end_offset": 6547
    },
    {
     "span_name": "10 元",
     "label": "9.2.工本费",
     "start_offset": 7284,
     "end_offset": 7288
    },
    {
     "span_name": "脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 12932,
     "end_offset": 12937
    },
    {
     "span_name": "6 个月",
     "label": "10.3贷款期限",
     "start_offset": 6587,
     "end_offset": 6591
    },
    {
     "span_name": "严重溃疡性结肠炎",
     "label": "11.3疾病名称",
     "start_offset": 13475,
     "end_offset": 13483
    },
    {
     "span_name": "本合同具有现金价值，而且您已支付 2 年（或 2 年以上）保险费或趸交保险费的，经被保险人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 6417,
     "end_offset": 6466
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 9878,
     "end_offset": 9884
    },
    {
     "span_name": "增加的保单贷款按当期未偿还的保单贷款适用的贷款利率每日计息",
     "label": "10.5计息方式",
     "start_offset": 6763,
     "end_offset": 6792
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 9327,
     "end_offset": 9331
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 13882,
     "end_offset": 13888
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 14787,
     "end_offset": 14793
    },
    {
     "span_name": "未偿还的保单贷款及累积利息将构成新一期的保单贷款",
     "label": "10.6未偿还贷款可以自动进入下一期",
     "start_offset": 6837,
     "end_offset": 6861
    },
    {
     "span_name": " 严重帕金森病\t",
     "label": "11.3疾病名称",
     "start_offset": 14343,
     "end_offset": 14351
    },
    {
     "span_name": "肢体机能完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 10706,
     "end_offset": 10714
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 14123,
     "end_offset": 14128
    },
    {
     "span_name": "60 日",
     "label": "8.1.宽限期",
     "start_offset": 4147,
     "end_offset": 4151
    },
    {
     "span_name": " 严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 13930,
     "end_offset": 13939
    },
    {
     "span_name": "10 天",
     "label": "9.1.犹豫期长度",
     "start_offset": 7216,
     "end_offset": 7220
    },
    {
     "span_name": "犹豫期后解除合同会遭受一定损失",
     "label": "其他",
     "start_offset": 7664,
     "end_offset": 7679
    },
    {
     "span_name": "严重多发性硬化",
     "label": "11.3疾病名称",
     "start_offset": 12141,
     "end_offset": 12148
    },
    {
     "span_name": "终末期肾病",
     "label": "11.3疾病名称",
     "start_offset": 10475,
     "end_offset": 10480
    },
    {
     "span_name": "瘫痪\t",
     "label": "11.3疾病名称",
     "start_offset": 11902,
     "end_offset": 11905
    },
    {
     "span_name": "急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 10609,
     "end_offset": 10619
    },
    {
     "span_name": "自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 7630,
     "end_offset": 7661
    },
    {
     "span_name": "深度昏迷\t",
     "label": "11.3疾病名称",
     "start_offset": 11439,
     "end_offset": 11444
    }
   ]
  },
  {
   "data_id": 15608931,
   "data_set_name": "txt16",
   "content": "\n\n太平健康关爱终身重大疾病保险条款\n\n特别提示\n\n太平人寿[2014]疾病保险 012 号\n\n\n请扫描以查询验证条款\n\n\n\n\n感谢您选择了太平人寿保险有限公司。\n为了方便您更好地理解保险条款，我们提供了以下常用的基本名词释义。基本名词释义：\n\n\n\n\n\n\n\n\n\n\n\n您应当特别注意的事项：\n本产品保险责任有等待期，请您留意..................................第六条\n在部分情况下，我们不承担保险责任..................................第八条\n解除保险合同会给您造成一定的损失，请您慎重决策................第二十二条\n\n\n此外，在您阅读本条款正文之前，请先浏览一下目录，以便对条款结构有一个大致的了解。本条款中的每一部分都关乎到您的切身利益，请．务．必．逐．条．仔．细．阅．读．并．关．注．注．释．内．容．。\n\n\n\n\n\n\n\n\n\n第1页，共19页\n\n目\t录\n\n第一部分\t您（投保人）与我们（太平人寿保险有限公司）的合同\n\n第一条\t保险合同的构成\n本合同由以下几个部分构成：保险单及所附条款、投保单（其复印件或电子影像印刷件与正本具有同等效力）、批注，以及经您与我们共同认可的、与本合同有关的其他书面文件。\n\n第二条\t投保范围\n本合同接受的被保险人的投保年龄为出生满 28 日至 65 周岁1。\n\n第三条\t保险合同成立与生效\n您提出保险申请、我们同意承保，本合同成立。\n合同生效日期在保险单上载明。保单年度2、保险费约定支付日3均以该日期计算。\n\n第四条\t保险期间\n本合同的保险期间为终身，自本合同生效日零时起至被保险人身故时止，并在保险单上载明。\n\n第二部分\t我们提供哪些保障利益\n\n第五条\t基本保险金额\n本合同的基本保险金额在投保时由您和我们约定，并在保险单或批注上列明。如果该金额发生变更，则以变更后的金额为基本保险金额。\n\n第六条\t等待期\n自本合同生效日零时起 90 日为等待期。如果本合同曾一次或多次恢复效力，则自每次合同效力恢复之日零时起 90 日均为等待期。\n\n第七条\t保险责任\n在本合同保险期间内且本合同有效，我们按照下列约定承担给付相应保险金的责任： 一、重疾生活保证金\n如果被保险人因意外伤害事故4或等待期后因意外伤害事故以外的原因导致首次发病5并经医院6确诊初次患上一种或多种本合同第三十一条所定义的重大疾病，我们将每年按本合同基本保险金额的 20%给付重疾生活保证金，保证且仅给付 5 次。\n\n1周岁：指按照身份证、户口簿、护照、军人证等有效身份证件中记载的出生日期计算的年龄。\n2保单年度：从保险合同生效日或年生效对应日零时起至下一年度保险合同生效对应日零时止为一个保单年\n度。如果当月无对应的同一日，则以该月最后一日为对应日。\n3保险费约定支付日：指在本合同交费期限内，保险单或批注上列明的合同生效日在每月、每季、每半年或每\n年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日作为对应日。\n4意外伤害事故：指外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n5发病：指被保险人出现本合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并\n寻求诊断、治疗或护理的病症，但不包括本合同生效或恢复效力前的任何疾病或症状。\n6医院：国家卫生部医院等级分类中的二级或二级以上的医院，但不包括主要为门诊、康复、护理、疗养、戒\n酒、戒毒或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设臵标准的医疗设备，并且提供\n24 小时有合格医师及护士驻院的医疗和护理等服务。\n\n我们将在被保险人确诊后给付第一次重疾生活保证金，同时本合同终止。被保险人确诊后的 4 年为保证给付期，我们将在每个保证给付日7继续给付重疾生活保证金。如果被保险人于保证给付期内身故，我们将继续给付重疾生活保证金至保证给付期届满。\n如果被保险人经医院确诊初次患上一种或多种本合同第三十一条所定义的重大疾病，并且首次发病时间在等待期内，我们按本合同的已交保险费给付重疾生活保证金，同时本合同终止。\n二、身故保险金\n如果我们已给付重疾生活保证金，我们不承担本项责任。\n如果我们未给付重疾生活保证金，我们按下列约定承担给付身故保险金的责任，同时本合同终止。\n如果被保险人因意外伤害事故或等待期后因意外伤害事故以外的原因导致身故，我们按以下方式给付身故保险金：\n如果被保险人投保时年龄未满 18 周岁且被保险人在年满 18 周岁后的首个保险单周年日8零时之前身故，我们按本合同的标准体9年交保险费与被保险人身故时本合同的保单年度数10或交费年期数11（以较小者为准）的乘积给付身故保险金。\n如果您选择的是趸交12的交费方式，上述标准体年交保险费根据被保险人在趸交的交费方式下对应的标准体保险费率，以被保险人身故时本合同的基本保险金额为基础计算（以投保时被保险人的年龄计算）。\n如果您选择的是分期支付的交费方式，上述标准体年交保险费根据被保险人在年交的交费方式下对应的标准体保险费率，以被保险人身故时本合同的基本保险金额为基础计算（以投保时被保险人的年龄计算）。\n如果被保险人投保时年龄未满 18 周岁且被保险人在年满 18 周岁后的首个保险单周年日零时之后\n身故，或被保险人投保时年龄已满 18 周岁且在本合同保险期间内身故，我们按被保险人身故时本合同的基本保险金额给付身故保险金。\n如果被保险人在等待期内因意外伤害事故以外的原因导致身故，我们按本合同的已交保险费给付身故保险金。\n我们只给付保险责任中约定的重疾生活保证金和身故保险金的其中一项保险金。第八条\t责任免除\n一、因下列情形之一导致被保险人患上本合同所定义的重大疾病的，我们不承担给付重疾Th活保证金的\n责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或注射毒品13；\n\n7保证给付日：指在本合同保证给付期内，被保险人患上本合同所定义的重大疾病确诊日在每年的对应日，如\n果当月无对应的同一日，则以该月最后一日为对应日。\n8保险单周年日：指在本合同有效期内，每一个保单年度内本合同生效日期的对应日。如果当月无对应的同一\n日，则以该月最后一日为对应日。\n9标准体：指经保险公司授权的专业人员审核后，保险公司不用增加额外保险费或特殊限制，而同意接受投保\n申请的被保险人。\n10保单年度数：指保险单自承保后所处的年度数。承保后首年的保单年度数为 1，此后每到达一个保险单周年日，保单年度数增加 1。例如，若本合同生效日为 2003 年 7 月 1 日，自 2003 年 7 月 1 日至 2004 年 6 月 30\n日保单年度数为 1，自 2004 年 7 月 1 日至 2005 年 6 月 30 日保单年度数为 2，后续年度以此类推。（以上示例仅供您辅助理解之用，实际合同生效日在保险单或批注上列明）\n11交费年期数：指保险单中约定的交费年期的数值。如果交费方式为趸交，则交费年期数为 1。\n12趸交：指一次性支付保险费。\n13毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规\n\n被保险人酒后驾驶14，无合法有效驾驶证驾驶15，或驾驶无有效行驶证16的机动车；\n被保险人感染艾滋病病毒或患艾滋病17；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病18，先天性畸形、变形或染色体异常19。\n发Th上述第 1 项情形导致被保险人患上本合同所定义的重大疾病的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值20。\n发Th上述其他情形导致被保险人患上本合同所定义的重大疾病的，本合同终止，我们向您退还保险单的现金价值。\n二、因下列情形之一导致被保险人身故的，我们不承担给付身故保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人21 的除外；\n被保险人主动吸食或注射毒品；\n被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染。\n发Th上述第 1 项情形导致被保险人身故的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值。\n发Th上述其他情形导致被保险人身故的，本合同终止，我们向您退还保险单的现金价值。\n\n\n\n定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n14酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，\n公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n15无合法有效驾驶证驾驶：指下列情形之一：（1）没有取得驾驶资格；（2）驾驶与驾驶证准驾车型不相符合\n的车辆；（3）持审验不合格的驾驶证驾驶；（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n16无有效行驶证：指下列情形之一：（1）机动车被依法注销登记的；（2）未依法按时进行或通过机动车安全\n技术检验。\n17感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷\n病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n18遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有\n由亲代传至后代的垂直传递的特征。\n19先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变\n形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n20现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分\n金额。保单年度末本合同所具有的现金价值在保险单或批注上列明。每个保单年度中，本合同所具有的现金价值根据本合同实际经过的天数计算。\n21无民事行为能力人：一种是指十周岁以下的未成年人，另一种是指不能辨认自己行为的精神病人。（根据《中\n华人民共和国民法通则》第十二条及第十三条规定）\n\n第三部分\t如何支付保险费\n\n第九条\t保险费的支付\n本合同保险费的交费方式和交费期限由您和我们约定，并在保险单或批注上列明。\n您可以选择趸交或分期支付保险费。选择分期支付保险费的，您在支付了首期保险费后，应按本合同的约定在每个保险费约定支付日支付当期应支付的保险费。\n\n第十条\t宽限期\n分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故22，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\n\n第四部分\t如何申请保险金\n\n第十一条 受益人\n除另有约定外，重疾生活保证金的受益人为被保险人本人。如果被保险人在保证给付期内身故，重疾生活保证金由身故保险金受益人继续领取。\n您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人23的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n第十二条\t保险事故通知\n您或受益人知道保险事故后应当在 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n\n\n22保险事故：指本合同约定的保险责任范围内的事故。\n23限制民事行为能力人：一种是指十周岁以上的未成年人，另一种是指不能完全辨认自己行为的精神病人。（根\n据《中华人民共和国民法通则》第十二条及第十三条规定）\n\n第十三条\t诉讼时效\n人寿保险以外的其他保险的被保险人或者受益人，向我们请求赔偿或者给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n人寿保险的被保险人或者受益人向我们请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十四条\t保险金申请\n一、重疾生活保证金的申请\n在申请重疾生活保证金时，由重疾生活保证金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件24；\n医院出具的附有被保险人病理、血液及其他科学方法检验报告等诊断证明文件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。二、身故保险金的申请\n在申请身故保险金时，由身故保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n如果委托他人代为申请，除上述证明和资料外，还须提供相关保险金受益人的授权委托书、受托人有效身份证件等相关证明文件。保险金作为被保险人遗产时，还须提供可证明合法继承权的相关权利文件。受益人或继承人为未成年人或无民事行为能力人时，由其合法监护人代其申请领取保险金，其合法监护人还必须提供受益人或继承人为未成年人或无民事行为能力人的证明和监护人具有合法监护权的证明。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n第十五条\t保险金给付\n我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 个工作日内作出核定；情形复杂的，\n在 30 日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n第十六条\t司法鉴定\n如果被保险人身故，我们有权要求司法鉴定机构对保险事故进行鉴定。\n\n\n24有效身份证件：指身份证、户口簿、护照、军人证等。户口簿的使用仅限于十六周岁以下尚未申领身份证\n的未成年人。\n\n第十七条\t失踪处理\n在本合同保险期间内且本合同有效，如果被保险人失踪，且经法院宣告死亡，申请人可以向我们申请身故保险金，我们以法院判决宣告之被保险人死亡日为被保险人死亡的日期，并且按本合同中与身故有关的约定处理。\n如果被保险人在宣告死亡后重新出现或确知其下落，身故保险金受益人应在知道被保险人生还之日起 30\n日内，向我们退还已领取的身故保险金。退还保险金后，本合同的效力由您和我们协商处理。\n\n第五部分\t您还享有哪些权益\n\n第十八条\t保单贷款\n如果本合同具有现金价值，而且您已支付 2 年（或 2 年以上）保险费或趸交保险费的，经被保险人书面同意，您可以向我们申请保单贷款。保单贷款的最高金额不超过本合同当时所具有的现金价值净额25的 90％\n（最低金额不得少于人民币 1000 元，我们将不定期调整最低贷款金额），具体额度需经我们审批。每一期贷\n款的最长期限为 6 个月。\n如果您没有未偿还的保单贷款，您申请的保单贷款按我们最近一次确定的保单贷款利率26每日计息，每一期贷款适用的保单贷款利率在贷款期限内固定不变。\n如果您有未偿还的保单贷款，您可以申请增加贷款，但具体额度需经我们审批，增加的保单贷款的期限为当期未偿还的保单贷款的剩余期限。增加的保单贷款按当期未偿还的保单贷款适用的贷款利率每日计息。保单贷款期满时，如果您未能全部偿还保单贷款及累积利息27，且本合同的现金价值净额大于零，未偿\n还的保单贷款及累积利息将构成新一期的保单贷款，贷款期限为 6 个月，并按我们最近一次确定的保单贷款利率计息。\n您可以在保单贷款期满时，或保单贷款期满前偿还全部或部分的贷款及累积利息，还款将首先用于偿还累积利息，然后用于偿还贷款本金。\n当本合同的现金价值净额小于或等于零时，本合同的效力中止。\n\n第十九条\t合同内容的变更权\n您与我们协商同意后，有权变更本合同的有关内容，并由我们在保险单或保险凭证上批注，或签订合同变更的书面协议。\n\n第二十条\t合同效力的中止与恢复\n在本合同效力中止期间，我们不承担保险责任。\n本合同效力中止后 2 年内，您可以申请恢复合同效力。\n因欠交保险费导致合同效力中止的，经我们与您协商并达成协议，在您补交保险费及累积利息之日起， 合同效力恢复。\n因保单贷款导致合同效力中止的，经我们与您协商并达成协议，在您偿还保单贷款、累积利息及其他未还款项之日起，合同效力恢复。\n\n25现金价值净额：指现金价值在扣除尚未偿还的保单贷款、欠交的保险费、累积利息和其他未还款项后的余\n额。\n26保单贷款利率：我们将根据“同期人民银行每月第一个营业日颁布的二年期居民定期储蓄存款利率与 2.5% 之较大者”＋2.0%确定计息的利率，但是我们保留在此基础上调整的权利。实际贷款利率按您与我们签订的贷款协议中约定的执行。\n27累积利息：指根据我们已确定的保单贷款利率计算的金额。如果本合同有欠交的保险费或保单贷款，我们\n将每半年复利计息一次。\n\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\n\n第二十一条\t犹豫期\n您在收到本合同并书面签收之日起可享有 10 日的犹豫期，在犹豫期内要求解除本合同的，在我们收齐相\n关文件和资料的次日零时，本合同即被解除，我们自始不承担保险责任。我们在扣除 10 元工本费后，无息退还已交保险费。\n\n第二十二条\t您解除合同的手续及风险\n如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料： 一、保险合同；\n二、您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值。\n您犹豫期后解除合同会遭受一定损失。\n\n第六部分\t您必须了解的其他事项\n\n第二十三条\t明确说明与如实告知\n订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任， 并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十四条\t我们合同解除权的限制\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起\n超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十五条\t年龄错误\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n一、您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“我们合同解除权的限制”的规定。\n\n二、您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n三、您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十六条\t性别错误\n您在申请投保时，应将与有效身份证件相符的被保险人的性别在投保单上填明，如果发生错误按照下列方式办理：\n一、您申报的被保险人性别不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n二、您申报的被保险人性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十七条\t未还款项\n我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还款项，我们会在扣除上述款项及累积利息后给付。您欠交的保险费或其他未还款项将以保单贷款的方式计算累积利息。关于保单贷款请参见第十八条。\n\n第二十八条\t保险合同的终止\n除本合同另有约定外，本合同在发生下列情况之一时自动终止： 一、我们已按本合同的约定给付重疾生活保证金或身故保险金； 二、本合同内约定的其他终止情况。\n\n第二十九条\t联系方式的变更\n为了保障您的权益，如果您的联系方式（如联系地址、联系电话、电子邮箱等）发生变化，请及时通知我们。否则，我们将按已知的最后联系方式与您联系。\n\n第三十条\t争议处理\n在合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：\n一、因履行本合同发生的争议，由双方协商解决，协商不成的，由双方达成仲裁协议通过仲裁解决； 二、因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\n如果双方选择仲裁方式，应当达成仲裁协议并明确约定仲裁事项、仲裁机构。\n\n第三十一条\t重大疾病的种类及定义\n本合同所保障的重大疾病，是指被保险人经专科医生28明确诊断初次发生下列疾病或初次达到下列疾病状态或在医院初次接受下列手术。\n本合同所保障的重大疾病共 55 种，其中 1-25 种为 2007 年 4 月 3 日启用的《重大疾病保险的疾病定义使用规范》中列明的重大疾病，该规范由中国保险行业协会制定，其他为我们增加的重大疾病。\n\n\n28专科医生：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n\n29原位癌：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固\n定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\n30肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整\n个上肢或包括髋关节的整个下肢。\n31语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口\n盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n32六项基本日常生活活动：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴。\n\n\n33永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n\n\n\n\n需要他人帮助。\n严重心肌病\t指被保人因心肌病导致慢性心功能损害造成永久不可逆性的心功能 衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级，且心功能衰竭状态持续至少180天。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\n严重克罗恩病（Crohn’s 病）\t克罗恩病是一种慢性肉芽肿性肠炎，具有特征性的克罗恩病病理组\n织学变化。诊断必须由病理检查结果证实。被保险人所患的克罗恩病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n严重溃疡性结肠炎\t本合同所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴\n发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\n植物人状态\t植物人状态是指由于严重颅脑外伤造成大脑和/或脑干严重损害导 致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。对自身和环境的意识丧失的完全永久性指严重颅脑外伤后对自身和环境的意识丧失持续12个月以上。诊断必须明确并且具有严重颅脑外伤和脑损害的证据。\n严重 1 型糖尿病\t指由于胰岛素分泌绝对不足引起的慢性血糖升高，且已经持续性地\n依赖外源性胰岛素维持180天以上。须经血胰岛素测定、血C肽测定或尿C肽测定，结果异常，并由内分泌科专科医生明确诊断。并须在本合同有效期内，因需要已经接受下列治疗：因严重心律失常已经植入了心脏起搏器，或因坏疽需切除至少一个脚趾。\n\n系统性红斑狼疮 －（并发）III 型或以上狼疮性肾炎\n\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的符合 WHO 诊断标准定义 III 型或 III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n非阿尔茨海默病所致严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久\n不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且有完整的临床、实验室和影像学检查结果证实。\n\n\n\n\n\n\n<本页内容结束>\n1.\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组\t\n\t\t织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。\n经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌29；\n（2）相当于 Binet  分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（注：如果为女性重大疾病保险，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2.\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须\n满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n3.\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经\n系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊\n180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失30；\n（2）语言能力或咀嚼吞咽能力完全丧失31；\n（3）自主生活能力完全丧失， 无法独立完成六项基本日常生活活动32中的三项或三项以上。\t\n4.\t重大器官移植术或造血干细胞移\n植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏\n心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n5.\t冠状动脉搭桥术（或称冠状动脉\n旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路\n移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非\t\n\t\t开胸的介入手术、腔镜手术不在保障范围内。\t\n6.\t终末期肾病（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90  天的规律性透析治疗或实施了肾脏移植手术。\t\n7.\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近\n端（靠近躯干端）以上完全性断离。\t\n8.\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭\n且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B  超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9.\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水\n肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10.\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11.\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统\n永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12.\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反\n应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13.\t双耳失聪 -  三岁始理赔\t指因疾病或意外伤害导致双耳听力永久不可逆33性丧失，在 500  赫\n兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的\t\n\t\t听力丧失诊断及检查证据。\t\n14.\t双目失明 -  三岁始理赔\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n15.\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16.\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修\n复的手术。\t\n17.\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表\n现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n18.\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永\n久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19.\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失\n调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20.\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或\n20％以上。体表面积根据《中国新九分法》计算。\t\n21.\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾\n病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV  级，且静息状态下肺动脉平均压超过\n30mmHg。\t\n22.\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊\n肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23.\t语言能力丧失 -  三岁始理赔\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n24.\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×10 9/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×10 9/L。\t\n25.\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、\n修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n26.\t严重多发性硬化\t多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化须由核磁共振（MRI）等影像学检查证实，经三级医院神经科专科医生明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆神经系统功能损害指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间移动到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\t\n27.\t因职业关系导致的 HIV 感染\t被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血\n液或者其他体液时感染上人类免疫缺陷病毒（HIV）。理赔必须符合下列所有条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体，即血液 HIV 病毒阳性和/或 HIV 抗体阳性。\n职业限制如下所示:\n医生和牙科医生\t护士\n实验室工作人员\t医院护工\n医生助理和牙医助理        救护车工作人员\t\n\t\t助产士\t消防队员\n警察\t狱警\n我们承担本项疾病责任不受本合同第八条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\t\n28.\t特发性慢性肾上腺皮质功能减退\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n（1）明确诊断，符合所有以下诊断标准；\n① 血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\t\n29.\t严重冠状动脉粥样硬化性心脏病\t指经心脏科专科医师根据冠状动脉造影检查结果确诊为主要血管严重狭窄性病变，须满足下列至少一项条件：\n（1）左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞75％以上另一支血管管腔堵塞60％以上；\n（2）前降支、回旋支和右冠状动脉中，至少一支血管管腔堵塞75% 以上，其他两支血管管腔堵塞60%以上。\n前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n30.\t脊髓灰质炎\t指由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本合同仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n31.\t全身性（型）重症肌无力\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群乃至全身肌肉。其诊断必须同时满足下列全部条件：\n（1）经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力（为维持生命必要的日常生活活动，全需他人扶助）（注）；\n（2）出现因延髓肌受累引起的构音困难、进食呛咳；或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n（3）症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\n注：为维持生命必要的日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，\t\nI 型\t微小病变型\t\nII 型\t系膜病变型\t\nIII 型\t局灶及节段增生型\t\nIV 型\t弥漫增生型\t\nV 型\t膜型\t\nVI 型\t肾小球硬化型\t\n\t\t神经官能症,精神疾病及酒精中毒所致脑损害不在保障范围内。\t\n39.\t严重类风湿性关节炎\t指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等）。类风湿性关节炎须明确诊断，并已达到类风湿性关节炎功能活动分级（注）IV 级的永久不可逆性关节功能障碍，且须满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X线显示严重的关节（软骨和骨）破坏和关节畸形。注：类风湿性关节炎功能活动分级：\nⅠ级：关节功能完整，一般活动无障碍。\nⅡ级：有关节不适或障碍，但尚能完成一半活动。Ⅲ级：功能活动明显受限，但大部分生活可自理。Ⅳ级：生活不能自理或卧床。\t\n40.\t严重哮喘 -  二十五岁前理赔\t指一种反复发作的严重支气管阻塞性疾病，经我们认可的专科医生\n确诊，且必须同时符合下列标准：\n（1）过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录\n（2）因慢性过度换气导致胸廓畸形；\n（3）在家中需要医生处方的氧气治疗法；\n（4）持续日常服用口服类固醇激素治疗持续至少六个月。被保险人申请理赔时年龄必须在年满二十五周岁之前。\t\n41.\t肾髓质囊性病\t肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）肾功能衰竭；\n（3）诊断须由肾组织活检确定。\n我们承担本项疾病责任不受本合同第八条责任免除中“遗传性疾病先天性畸形、变形或染色体异常”的限制。\t\n42.\t重症急性坏死性筋膜炎\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，\n可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n（1）细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n（2）病情迅速恶化，有脓毒血症表现；\n（3）受感染肢体被截肢（自腕关节或踝关节近端）。\t\n43.\t慢性呼吸功能衰竭终末期肺病\t指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼\n吸专科医师确认并符合下列所有条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）< 50mmHg；\n（3）动脉血氧饱和度（SaO2）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\t\n44.\t胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器\t\n\t\t官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\t\n45.\t埃博拉病毒感染\t指受埃博拉病毒感染导致出血性发热。埃博拉病必须经国家机关认\n可的有合法资质的传染病专家确诊，并且埃博拉病毒的存在必须经过实验室检查证实。该病必须从症状开始后30天后持续出现并发症\t\n46.\t破裂脑动脉瘤夹闭手术\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全\n麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术血管内手术及其他颅脑手术不在保障范围内。\t\n47.\t丝虫病所致象皮肿\t指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学\n会淋巴水肿分期第 III 期，临床表现为肢体象皮肿，患肢较健肢增粗\n30%以上，日常生活不能自理。\t\n48.\t急性坏死性胰腺炎开腹手术\t指为治疗急性坏死性胰腺炎，实际实施了开腹进行的坏死组织清除\n术、病灶切除术或胰腺部分切除术。\n为治疗因酒精中毒引起的急性坏死性胰腺炎的开腹手术不在保障范围内。\t\n49.\t主动脉夹层血肿\t是指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉\n血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。被保险人需通过X线断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法（MRA）或血管扫描等检查，并且实施了胸腹切开的直视主动脉手术。\t\n50.\t系统性硬皮病\t指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤\n维化为特征的结缔组织病。本病须经专科医师明确诊断，并须满足下列至少一项条件：\n（1）肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n（2）心脏：心功能受损达到美国纽约心脏病学会心功能状态分级IV 级；\n（3）肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期\t\n51.\t原发性硬化性胆管炎\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症\n逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n（1）总胆红素和直接胆红素同时升高，血清ALP>200U/L；\n（2）持续性黄疸病史；\n（3）出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n52.\t经输血导致的人类免疫缺陷病毒\n感染\t指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条\n件：\n（1）被保险人等待期后因输血而感染HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止HIV病毒作用的疗法被发现以后或能防止AIDS发生的医疗方法被研究出来以后，本保障将不再予以\t\n\t\t赔付。任何因其他传播方式（包括：性传播或静脉注射毒品）导致\n的HIV感染不在保障范围内。我们保留获得使用被保险人的所有血液样本的权利，并对这些样本进行独立检验。\n我们承担本项疾病责任不受本合同第八条责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\t\n53.\t疯牛病\t一种由动物传染而来的中枢神经系统变性性疾病，大脑呈海绵状改\n变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等等。疯牛病必须由权威医疗机构根据致病蛋白的发现而明确诊断。\n疑似诊断不作为理赔依据。\t\n54.\t慢性复发性胰腺炎\t指有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并\n导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT检查证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗6 个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\t\n55.\t严重川崎病\t为一种病因不明的系统性血管炎。本合同仅对诊断性检查证实川崎\n病并发动脉瘤或其他心血管异常并且实际接受了手术治疗的情况予以理赔。\t\n",
   "spans": [
    {
     "span_name": "严重溃疡性结肠炎",
     "label": "11.3疾病名称",
     "start_offset": 10574,
     "end_offset": 10582
    },
    {
     "span_name": "未偿\n还的保单贷款及累积利息将构成新一期的保单贷款",
     "label": "10.6未偿还贷款可以自动进入下一期",
     "start_offset": 7141,
     "end_offset": 7166
    },
    {
     "span_name": "脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 11912,
     "end_offset": 11918
    },
    {
     "span_name": "严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 14162,
     "end_offset": 14168
    },
    {
     "span_name": "严重Ⅲ度烧伤\t",
     "label": "11.3疾病名称",
     "start_offset": 14292,
     "end_offset": 14299
    },
    {
     "span_name": "严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 14476,
     "end_offset": 14484
    },
    {
     "span_name": "\t埃博拉病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 17819,
     "end_offset": 17827
    },
    {
     "span_name": "肢体机能完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 10031,
     "end_offset": 10039
    },
    {
     "span_name": "最高金额不超过本合同当时所具有的现金价值净额25的 90％\n（最低金额不得少于人民币 1000 元",
     "label": "10.2贷款金额",
     "start_offset": 6838,
     "end_offset": 6887
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 10437,
     "end_offset": 10441
    },
    {
     "span_name": "肾髓质囊性病",
     "label": "11.3疾病名称",
     "start_offset": 17288,
     "end_offset": 17294
    },
    {
     "span_name": "12个月以上",
     "label": "11.4疾病观察期",
     "start_offset": 10811,
     "end_offset": 10817
    },
    {
     "span_name": "\t经输血导致的人类免疫缺陷病毒",
     "label": "11.3疾病名称",
     "start_offset": 18749,
     "end_offset": 18764
    },
    {
     "span_name": "破裂脑动脉瘤夹闭手术",
     "label": "11.3疾病名称",
     "start_offset": 17923,
     "end_offset": 17933
    },
    {
     "span_name": "严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 14360,
     "end_offset": 14370
    },
    {
     "span_name": "本合同具有现金价值，而且您已支付 2 年（或 2 年以上）保险费或趸交保险费的，经被保险人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 6770,
     "end_offset": 6819
    },
    {
     "span_name": "多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 12434,
     "end_offset": 12440
    },
    {
     "span_name": "严重克罗恩病",
     "label": "11.3疾病名称",
     "start_offset": 10474,
     "end_offset": 10480
    },
    {
     "span_name": " 10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 7861,
     "end_offset": 7866
    },
    {
     "span_name": "无息退还已交保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 7939,
     "end_offset": 7948
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 13118,
     "end_offset": 13122
    },
    {
     "span_name": "特发性慢性肾上腺皮质功能减退",
     "label": "11.3疾病名称",
     "start_offset": 15612,
     "end_offset": 15626
    },
    {
     "span_name": "慢性呼吸功能衰竭终末期肺病",
     "label": "11.3疾病名称",
     "start_offset": 17583,
     "end_offset": 17596
    },
    {
     "span_name": "\t主动脉夹层血肿",
     "label": "11.3疾病名称",
     "start_offset": 18226,
     "end_offset": 18234
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 11740,
     "end_offset": 11746
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 10096,
     "end_offset": 10111
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 12630,
     "end_offset": 12635
    },
    {
     "span_name": "非阿尔茨海默病所致严重痴呆",
     "label": "11.3疾病名称",
     "start_offset": 11214,
     "end_offset": 11227
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 13944,
     "end_offset": 13949
    },
    {
     "span_name": "脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 16157,
     "end_offset": 16162
    },
    {
     "span_name": "严重川崎病",
     "label": "11.3疾病名称",
     "start_offset": 19367,
     "end_offset": 19372
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 12951,
     "end_offset": 12963
    },
    {
     "span_name": "急性坏死性胰腺炎开腹手术",
     "label": "11.3疾病名称",
     "start_offset": 18129,
     "end_offset": 18141
    },
    {
     "span_name": "重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 9604,
     "end_offset": 9608
    },
    {
     "span_name": "植物人状态",
     "label": "11.3疾病名称",
     "start_offset": 10692,
     "end_offset": 10697
    },
    {
     "span_name": "申请的保单贷款按我们最近一次确定的保单贷款利率26每日计息",
     "label": "10.5计息方式",
     "start_offset": 6949,
     "end_offset": 6978
    },
    {
     "span_name": "180天以上",
     "label": "11.4疾病观察期",
     "start_offset": 10893,
     "end_offset": 10899
    },
    {
     "span_name": "严重 1 型糖尿病",
     "label": "11.3疾病名称",
     "start_offset": 10843,
     "end_offset": 10852
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 13427,
     "end_offset": 13431
    },
    {
     "span_name": "胰腺移植\t",
     "label": "11.3疾病名称",
     "start_offset": 17731,
     "end_offset": 17736
    },
    {
     "span_name": "严重哮喘 ",
     "label": "11.3疾病名称",
     "start_offset": 17101,
     "end_offset": 17106
    },
    {
     "span_name": "系统性硬皮病",
     "label": "11.3疾病名称",
     "start_offset": 18383,
     "end_offset": 18389
    },
    {
     "span_name": "严重冠状动脉粥样硬化性心脏病",
     "label": "11.3疾病名称",
     "start_offset": 15945,
     "end_offset": 15959
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 14597,
     "end_offset": 14603
    },
    {
     "span_name": "\t瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 13599,
     "end_offset": 13602
    },
    {
     "span_name": "系统性红斑狼疮",
     "label": "11.3疾病名称",
     "start_offset": 10998,
     "end_offset": 11005
    },
    {
     "span_name": "终末期肾病",
     "label": "11.3疾病名称",
     "start_offset": 12351,
     "end_offset": 12356
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 10318,
     "end_offset": 10323
    },
    {
     "span_name": "60 日",
     "label": "8.1.宽限期",
     "start_offset": 4570,
     "end_offset": 4574
    },
    {
     "span_name": "冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 12234,
     "end_offset": 12241
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 13705,
     "end_offset": 13711
    },
    {
     "span_name": "重大器官移植术或造血干细胞移",
     "label": "11.3疾病名称",
     "start_offset": 12094,
     "end_offset": 12108
    },
    {
     "span_name": "10 元",
     "label": "9.2.工本费",
     "start_offset": 7930,
     "end_offset": 7934
    },
    {
     "span_name": "急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 12492,
     "end_offset": 12502
    },
    {
     "span_name": "180 天以上",
     "label": "11.4疾病观察期",
     "start_offset": 15872,
     "end_offset": 15879
    },
    {
     "span_name": "\t丝虫病所致象皮肿",
     "label": "11.3疾病名称",
     "start_offset": 18034,
     "end_offset": 18043
    },
    {
     "span_name": "原发性硬化性胆管炎",
     "label": "11.3疾病名称",
     "start_offset": 18559,
     "end_offset": 18568
    },
    {
     "span_name": "慢性肝功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 12831,
     "end_offset": 12838
    },
    {
     "span_name": "重症急性坏死性筋膜炎",
     "label": "11.3疾病名称",
     "start_offset": 17423,
     "end_offset": 17433
    },
    {
     "span_name": "全身性（型）重症肌无力",
     "label": "11.3疾病名称",
     "start_offset": 16321,
     "end_offset": 16332
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 13262,
     "end_offset": 13266
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 11407,
     "end_offset": 11411
    },
    {
     "span_name": "严重心肌病",
     "label": "11.3疾病名称",
     "start_offset": 10354,
     "end_offset": 10359
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 14751,
     "end_offset": 14760
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 14907,
     "end_offset": 14912
    },
    {
     "span_name": " 6 个月",
     "label": "10.3贷款期限",
     "start_offset": 6927,
     "end_offset": 6932
    },
    {
     "span_name": "疯牛病",
     "label": "11.3疾病名称",
     "start_offset": 19100,
     "end_offset": 19103
    },
    {
     "span_name": "增加的保单贷款按当期未偿还的保单贷款适用的贷款利率每日计息",
     "label": "10.5计息方式",
     "start_offset": 7067,
     "end_offset": 7096
    },
    {
     "span_name": "严重多发性硬化",
     "label": "11.3疾病名称",
     "start_offset": 15011,
     "end_offset": 15018
    },
    {
     "span_name": "严重类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 16764,
     "end_offset": 16773
    },
    {
     "span_name": "原位癌",
     "label": "11.3疾病名称",
     "start_offset": 9940,
     "end_offset": 9943
    },
    {
     "span_name": "因职业关系导致的 HIV 感染",
     "label": "11.3疾病名称",
     "start_offset": 15215,
     "end_offset": 15230
    },
    {
     "span_name": "\t严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 13752,
     "end_offset": 13761
    },
    {
     "span_name": "有未偿还的保单贷款，您可以申请增加贷款",
     "label": "10.4可以未偿还完再申请新的贷款",
     "start_offset": 7008,
     "end_offset": 7027
    },
    {
     "span_name": "慢性复发性胰腺炎",
     "label": "11.3疾病名称",
     "start_offset": 19219,
     "end_offset": 19227
    }
   ]
  },
  {
   "data_id": 15608932,
   "data_set_name": "txt16",
   "content": "太平人寿[2009]疾病保险 074 号\n\n\n\n－\n\n请扫描以查询验证条款\n太平真爱定期重大疾病保险 2007 条款\n（2009年10月呈报中国保险监督管理委员会备案）\n\n特别提示\n\n\n感谢您选择了太平人寿保险有限公司。\n为了方便您更好地理解保险条款，我们提供了以下常用的基本名词释义。基本名词释义：\n\n\n\n\n\n\n\n\n\n\n\n\n\n您应当特别注意的事项：\n在部分情况下，我们不承担保险责任.................................第五条\n本产品保险责任有等待期，请您留意.................................第四条\n解除保险合同会给您造成一定的损失，请您慎重决策...............第二十一条\n\n\n此外，在您阅读本条款正文之前，请先浏览一下目录，以便对条款结构有一个大致的了解。本条款中的每一部分都关乎到您的切身利益，请．务．必．逐．条．仔．细．阅．读．并．关．注．注．释．内．容．。\n\n\n\n\n\n\n\n\n\n第1页，共13页\n\n目\t录\n\n第一部分\t您（投保人）与我们（太平人寿保险有限公司）的合同\n\n第一条\t保险合同的构成\n本合同由以下几个部分构成：保险单及所附条款、投保单（其复印件或电子影像印刷件与正本具有同等效力）、批注，以及经您与我们认可的、与本合同有关的其它书面文件。\n\n第二条\t投保范围\n本合同接受的被保险人的投保年龄为出生满 60 天至 55 周岁1。\n\n第二部分\t我们提供哪些保障利益\n\n第三条\t基本保险金额和保险金额\n本合同的基本保险金额由您和我们约定，并在保险单或批注上列明。如果该金额发生变更，则以变更后的金额为基本保险金额。\n如果被保险人首次发病2并经医院3确诊初次患上本合同第三十一条所定义的重大疾病或身故时的年龄未满 4 周岁，则保险金额为下表中规定的金额：\n如果被保险人首次发病并经医院确诊初次患上本合同第三十一条所定义的重大疾病或身故时的年龄已满\n4 周岁，则保险金额为基本保险金额。\n\n第四条\t保险责任 一、重大疾病保险金\n在本合同保险期间4内且本合同有效，如果被保险人自等待期5后首次发病并经医院确诊初次患上一项或多项本合同第三十一条所定义的重大疾病，我们按本合同当时的保险金额给付重大疾病保险金，同时本合同的效力终止。\n如果被保险人经医院确诊初次患上本合同第三十一条所定义的重大疾病，并且首次发病时间在等待期内， 我们不承担保险责任并无息退还本合同所交的保险费，同时本合同的效力终止。\n被保险人因遭受意外伤害事故6导致重大疾病的，不受等待期的限制。\n\n\n1周岁：指按照身份证、户口簿、护照、军人证等有效身份证件中记载的出生日期计算的年龄。\n2发病：指被保险人出现本合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并\n寻求诊断、治疗或护理的病症，但不包括本合同生效或恢复效力前的任何疾病或症状。\n3医院：国家卫生部医院等级分类中的二级或二级以上的医院，但不包括主要为门诊、康复、护理、疗养、戒\n酒、戒毒或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设臵标准的医疗设备，并且提供\n24 小时有合格医师及护士驻院的医疗和护理等服务。\n4保险期间：指保险合同期间，自本合同生效日起至合同约定终止时止，并在保险单上载明。\n5等待期：自本合同生效日或最后复效日（以较迟者为准）起 90 天为等待期。\n6意外伤害事故：指外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n\n二、身故保险金\n在本合同保险期间内且本合同有效，如果被保险人身故，我们按被保险人身故时本合同的保险金额给付身故保险金，同时本合同的效力终止。\n\n第五条\t责任免除\n因下列情形之一导致被保险人患上本合同所定义的重大疾病的，我们不承担保险责任： 一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施； 三、被保险人主动吸食或注射毒品7；\n四、被保险人酒后驾驶8，无合法有效驾驶证驾驶9，或驾驶无有效行驶证10的机动车； 五、被保险人感染艾滋病病毒或患艾滋病11；\n六、战争、军事冲突、暴乱或武装叛乱； 七、核爆炸、核辐射或核污染；\n八、遗传性疾病12，先天性畸形、变形或染色体异常13。\n发Th上述第一项情形导致被保险人患上本合同所定义的重大疾病的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值14。\n发Th上述其他情形导致被保险人患上本合同所定义的重大疾病的，本合同终止，我们向您退还保险单的现金价值。\n\n因下列情形之一导致被保险人身故的，我们不承担给付身故保险金的责任： 一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n\n\n\n\n7毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规\n定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n8酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，\n公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n9无合法有效驾驶证驾驶：指下列情形之一：（1）没有取得驾驶资格；（2）驾驶与驾驶证准驾车型不相符合的\n车辆；（3）持审验不合格的驾驶证驾驶；（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n10无有效行驶证：指下列情形之一：（1）机动车被依法注销登记的；（2）未依法按时进行或通过机动车安全\n技术检验。\n11感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾\n滋病。\n12遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有\n由亲代传至后代的垂直传递的特征。\n13先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变\n形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n14现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分\n金额。每个保单年度末本合同所具有的现金价值在保险单或批注上列明。每个保单年度中，本合同所具有的现金价值根据本合同实际经过的天数计算。\n\n三、被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人15的除外；\n四、被保险人主动吸食或注射毒品；\n五、被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车； 六、战争、军事冲突、暴乱或武装叛乱；\n七、核爆炸、核辐射或核污染。\n发Th上述第一项情形导致被保险人身故的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值。\n发Th上述其他情形导致被保险人身故的，本合同终止，我们向您退还保险单的现金价值。\n\n第六条\t保险合同成立与生效\n您提出保险申请、我们同意承保，本合同成立。\n合同生效日期在保险单上载明。保单年度、保险费约定支付日均以该日期计算。本合同至本合同期满日16 当天零时期满。\n\n第三部分\t如何交纳保险费\n\n第七条\t保险费的交纳\n本合同保险费的交费方式和交费期限由您和我们约定，并在保险单或批注上列明。\n您可以选择趸交17或分期交纳保险费。选择分期交纳保险费的，您在交纳了首期保险费后，应按本合同的约定在每个保险费到期日18交纳余下各期的保险费。\n\n第八条\t宽限期\n分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故19，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。在本合同效力中止期间，我们不承担保险责任。\n\n第九条\t保险费率的调整\n我们保留提高或降低保险费率之权利，但须向监管机构备案。保险费率的调整针对所有被保险人或同一类被保险人。\n我们进行保险费率调整，会在合理的时间内通知您，如您同意，则您须按调整后的保险费率交纳续期保险费，保险费率调整前您已经交纳的保险费不受影响。如不同意，则您可以选择解除合同，相关内容参见第二十一条“您解除合同的手续及风险”。\n\n\n15无民事行为能力人：一种是指十周岁以下的未成年人，另一种是指不能辨认自己行为的精神病人。（根据《中\n华人民共和国民法通则》第十二条及第十三条规定）\n16本合同期满日：指保险单或批注上列明的合同生效日经过保险期间后的对应日。如果当月无对应的同一日，\n则以该月最后一日作为对应日。\n17趸交：指一次性支付保险费。\n18保险费到期日：一般为保险单或批注上列明的合同生效日在每月、每季、每半年或每年（根据交费方式确\n定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n19保险事故：指本合同约定的保险责任范围内的事故。\n\n第四部分\t如何申请保险金\n\n第十条\t受益人\n重大疾病保险金的受益人为被保险人本人。\n您或被保险人可指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人20的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n第十一条\t保险事故通知\n您或受益人知道保险事故后应当在 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n第十二条\t诉讼时效\n人寿保险以外的其他保险的被保险人或者受益人，向我们请求赔偿或者给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n人寿保险的被保险人或者受益人向我们请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十三条\t保险金申请\n一、 重大疾病保险金的申请\n在申请重大疾病保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件21；\n医院出具的附有被保险人病理、血液及其它科学方法检验报告等诊断证明文件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。二、 身故保险金的申请\n\n20限制民事行为能力人：一种是指十周岁以上的未成年人，另一种是指不能完全辨认自己行为的精神病人。（根\n据《中华人民共和国民法通则》第十二条及第十三条规定）\n21有效身份证件：指身份证、户口簿、护照、军人证等。户口簿的使用仅限于十六周岁以下尚未申领身份证\n的未成年人。\n\n在申请身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n申请人的有效身份证件；\n受益人的有效身份证件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n如果委托他人代为申请，则应提供授权委托书、受托人有效身份证件等相关证明文件。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n第十四条\t保险金给付\n我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 个工作日内作出核定；情形复杂的，\n在 30 日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n第十五条\t司法鉴定\n如果被保险人身故，我们有权要求司法鉴定机构对保险事故进行鉴定。\n\n第十六条\t失踪处理\n在本合同保险期间内且本合同有效，如果被保险人失踪，且经法院宣告死亡，申请人可以向我们申请身故保险金，我们以法院判决宣告之被保险人死亡日为被保险人死亡的日期，并且按第四条“保险责任”第二款处理。\n如果被保险人在宣告死亡后重新出现或确知其下落，身故保险金受益人应在知道被保险人生还之日起 30\n天内，向我们退还已领取的身故保险金。退还保险金后，本合同的效力由您和我们协商处理。\n\n第五部分\t您还享有哪些权益\n\n第十七条\t保单贷款\n如果本合同具有现金价值，而且您已支付 2 年（或 2 年以上）保险费或趸缴保险费的，经被保险人书面同意，您可以将本合同作为保单贷款的质押，向我们申请保单贷款。保单贷款的最高金额不超过本合同当时所具有的现金价值净额22的 70％（最低金额不得少于人民币 1000 元，我们将不定期调整最低贷款金额），每一期贷款的最长期限为 6 个月。\n如果您没有未偿还的保单贷款，您申请的保单贷款按我们最近一次确定的保单贷款利率23每日计息，每一期贷款适用的保单贷款利率在贷款期限内固定不变。\n如果您有未偿还的保单贷款，您可以申请增加贷款，当期未偿还的保单贷款和增加贷款的累积最高金额不超过增加贷款时本合同所具有的现金价值净额的 70％，增加的保单贷款的期限为当期未偿还的保单贷款的\n\n22现金价值净额：指现金价值在扣除尚未偿还的保单贷款及累积利息后的余额。\n23保单贷款利率：我们将根据“同期人民银行每月第一个营业日颁布的二年期居民定期储蓄存款利率与 2.5%之\n较大者”＋2.0%确定计息的利率。\n\n剩余期限。增加的保单贷款按当期未偿还的保单贷款适用的贷款利率每日计息。\n保单贷款期满时，若您未能全部偿还保单贷款及累积利息24，且本合同的现金价值净额大于零，未偿还的保单贷款及累积利息将构成新一期的保单贷款，贷款期限为 6 个月，并按我们最近一次确定的保单贷款利率计息。\n您可以在保单贷款期满时，或保单贷款期满前偿还全部或部分的贷款及累积利息，还款将首先用于偿还累积利息，然后用于偿还贷款本金。\n当本合同的现金价值净额小于或等于零时，本合同的效力中止。\n\n第十八条\t合同内容的变更权\n您和我们协商同意后，有权变更本合同的有关内容，并由我们在保险单或保险凭证上批注，或签订合同变更的书面协议。\n\n第十九条\t效力恢复\n本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交保险费及累积利息之日起，合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\n\n第二十条\t犹豫期\n您在收到本合同后可享有 10 天的犹豫期，在犹豫期内要求解除本合同的，在我们收齐相关文件和资料的\n次日零时，本合同即被解除，我们自始不承担保险责任。我们在扣除 10 元工本费后，无息退还已交的保险费。\n\n第二十一条\t您解除合同的手续及风险\n如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n保险合同；\n您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值。\n您犹豫期后解除合同会遭受一定损失。\n\n第六部分\t您必须了解的其它事项\n\n第二十二条\t明确说明与如实告知\n订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n\n24累积利息：指根据我们已确定的利率计算的金额。我们将根据“同期人民银行每月第一个营业日颁布的二年\n期居民定期储蓄存款利率与 2.5%之较大者”＋2.0%确定计息的利率。如果本合同有欠交的保险费或保单贷款， 我们将每半年复利计息一次。\n\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任， 并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十三条\t我们合同解除权的限制\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起\n超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十四条\t未成年人身故保险金限制\n为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第二十五条\t年龄错误\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“我们合同解除权的限制”的规定。\n您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十六条\t性别错误\n您在申请投保时，应将与有效身份证件相符的被保险人的性别在投保单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人性别不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n您申报的被保险人性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十七条\t未还款项\n我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述款项及累积利息后给付。您欠交的保险费或其他未还清款项将以保单贷款的方式计算累积利息。关于保单贷款请参见第十七条。\n\n第二十八条\t保险合同的终止\n除本合同另有约定外，本合同的效力在发生下列情况之一时自动终止： 一、本合同期满日当天零时；\n二、我们已按本合同的约定给付重大疾病保险金或身故保险金；\n\n三、本合同内约定的其它终止情况。\n\n第二十九条\t联系方式的变更\n为了保障您的权益，如果您的联系方式（如联系地址、联系电话、电子邮箱等）发生变化，请及时通知我们。否则，我们将按已知的最后联系方式与您联系。\n\n第三十条\t争议处理\n合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：\n一、因履行本合同发生的争议，由当事人协商解决，协商不成的，由当事人达成仲裁协议通过仲裁解决； 二、因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n如果当事人选择仲裁方式，应当达成仲裁协议并明确约定仲裁事项、仲裁机构。第三十一条\t重大疾病的种类及定义\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n25专科医生：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n\n26肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整\n个上肢或包括髋关节的整个下肢。\n27语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口\n盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n28六项基本日常生活活动：指（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n\n\n29永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n<本页内容结束>\n被保险人年龄\t保险金额（占基本保险金额的百分比）\t\n不足 1 周岁\t20%\t\n满 1 周岁但未满 2 周岁\t40%\t\n满 2 周岁但未满 3 周岁\t60%\t\n满 3 周岁但未满 4 周岁\t80%\t\n\t\t（1）一肢或一肢以上肢体机能完全丧失26；\n（2）语言能力或咀嚼吞咽能力完全丧失27；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动28中的三项或三项以上。\t\n4. 重大器官移植术或造血干细胞移植术\t：\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n5. 冠状动脉搭桥术（或称冠状动脉旁路移植术）\t：\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n6. 终末期肾病（或称慢性肾功能衰竭尿毒症期）\t：\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90\n天的规律性透析治疗或实施了肾脏移植手术。\t\n7.  多个肢体缺失\t：\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近\n躯干端）以上完全性断离。\t\n8.  急性或亚急性重症肝炎\t：\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B  超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9.  良性脑肿瘤\t：\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神\n症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10.慢性肝功能衰竭失代偿期\t：\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\t\n\t\t因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11.脑炎后遗症或脑膜炎后遗症\t：\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180  天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12.深度昏迷\t：\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程\n度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下， 且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13.双耳失聪 -  三岁始理赔\t：\t指因疾病或意外伤害导致双耳听力永久不可逆29性丧失，在 500  赫兹、1000\n赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n14.双目失明 -  三岁始理赔\t：\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足\n下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5  度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n15.瘫痪\t：\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能\n永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16.严重阿尔茨海默病\t：\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显\n的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n17.严重脑损伤\t：\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功\n能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤\n180  天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n18.重型再生障碍性贫血\t：\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减\n少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×10 9/L。\t\n",
   "spans": [
    {
     "span_name": "最高金额不超过本合同当时所具有的现金价值净额22的 70％（最低金额不得少于人民币 1000 元",
     "label": "10.2贷款金额",
     "start_offset": 5865,
     "end_offset": 5913
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 9437,
     "end_offset": 9453
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 10956,
     "end_offset": 10958
    },
    {
     "span_name": "本合同具有现金价值，而且您已支付 2 年（或 2 年以上）保险费或趸缴保险费的，经被保险人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 5783,
     "end_offset": 5832
    },
    {
     "span_name": "60 日",
     "label": "8.1.宽限期",
     "start_offset": 3313,
     "end_offset": 3317
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 10306,
     "end_offset": 10318
    },
    {
     "span_name": "多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 9776,
     "end_offset": 9782
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 11474,
     "end_offset": 11483
    },
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 11062,
     "end_offset": 11070
    },
    {
     "span_name": "6 个月",
     "label": "10.3贷款期限",
     "start_offset": 5942,
     "end_offset": 5946
    },
    {
     "span_name": "终末期肾病（或称慢性肾功能衰竭尿毒症期）",
     "label": "11.3疾病名称",
     "start_offset": 9691,
     "end_offset": 9711
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 10474,
     "end_offset": 10478
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 8903,
     "end_offset": 8918
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 11253,
     "end_offset": 11258
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期",
     "label": "11.3疾病名称",
     "start_offset": 10181,
     "end_offset": 10192
    },
    {
     "span_name": "10 元",
     "label": "9.2.工本费",
     "start_offset": 6749,
     "end_offset": 6753
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 10780,
     "end_offset": 10784
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 10620,
     "end_offset": 10624
    },
    {
     "span_name": "未偿还的保单贷款及累积利息将构成新一期的保单贷款",
     "label": "10.6未偿还贷款可以自动进入下一期",
     "start_offset": 6303,
     "end_offset": 6327
    },
    {
     "span_name": "自收到解除合同申请书之日起 30 日内",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 6865,
     "end_offset": 6884
    },
    {
     "span_name": "90\n天",
     "label": "11.4疾病观察期",
     "start_offset": 9747,
     "end_offset": 9751
    },
    {
     "span_name": "犹豫期后解除合同会遭受一定损失",
     "label": "其他",
     "start_offset": 6899,
     "end_offset": 6914
    },
    {
     "span_name": "有未偿还的保单贷款，您可以申请增加贷款",
     "label": "10.4可以未偿还完再申请新的贷款",
     "start_offset": 6022,
     "end_offset": 6041
    },
    {
     "span_name": " 急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 9836,
     "end_offset": 9847
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 9978,
     "end_offset": 9983
    },
    {
     "span_name": "10 天",
     "label": "9.1.犹豫期长度",
     "start_offset": 6681,
     "end_offset": 6685
    },
    {
     "span_name": "重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 8636,
     "end_offset": 8640
    },
    {
     "span_name": "无息退还已交的保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 6758,
     "end_offset": 6768
    },
    {
     "span_name": "冠状动脉搭桥术（或称冠状动脉旁路移植术）",
     "label": "11.3疾病名称",
     "start_offset": 9578,
     "end_offset": 9598
    },
    {
     "span_name": "肢体机能完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 8838,
     "end_offset": 8846
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 9211,
     "end_offset": 9217
    },
    {
     "span_name": "您申请的保单贷款按我们最近一次确定的保单贷款利率23每日计息",
     "label": "10.5计息方式",
     "start_offset": 5962,
     "end_offset": 5992
    },
    {
     "span_name": "增加的保单贷款按当期未偿还的保单贷款适用的贷款利率每日计息",
     "label": "10.5计息方式",
     "start_offset": 6229,
     "end_offset": 6258
    }
   ]
  },
  {
   "data_id": 15608935,
   "data_set_name": "txt16",
   "content": "太平人寿[2010]疾病保险 009 号\n\n\n－\n\n\n\n太平真爱定期重大疾病保险 2007 条款\n（2010年1月呈报中国保险监督管理委员会备案）\n\n特别提示\n\n\n感谢您选择了太平人寿保险有限公司。\n为了方便您更好地理解保险条款，我们提供了以下常用的基本名词释义。基本名词释义：\n\n请扫描以查询验证条款\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n您应当特别注意的事项：\n在部分情况下，我们不承担保险责任.................................第五条\n本产品保险责任有等待期，请您留意.................................第四条\n解除保险合同会给您造成一定的损失，请您慎重决策...............第二十一条\n\n\n此外，在您阅读本条款正文之前，请先浏览一下目录，以便对条款结构有一个大致的了解。本条款中的每一部分都关乎到您的切身利益，请．务．必．逐．条．仔．细．阅．读．并．关．注．注．释．内．容．。\n\n\n\n\n\n\n\n\n\n第1页，共13页\n\n目\t录\n\n第一部分\t您（投保人）与我们（太平人寿保险有限公司）的合同\n\n第一条\t保险合同的构成\n本合同由以下几个部分构成：保险单及所附条款、投保单（其复印件或电子影像印刷件与正本具有同等效力）、批注，以及经您与我们认可的、与本合同有关的其它书面文件。\n\n第二条\t投保范围\n本合同接受的被保险人的投保年龄为出生满 30 天至 60 周岁1。\n\n第二部分\t我们提供哪些保障利益\n\n第三条\t基本保险金额和保险金额\n本合同的基本保险金额由您和我们约定，并在保险单或批注上列明。如果该金额发生变更，则以变更后的金额为基本保险金额。\n如果被保险人首次发病2并经医院3确诊初次患上本合同第三十一条所定义的重大疾病或身故时的年龄未满 4 周岁，则保险金额为下表中规定的金额：\n如果被保险人首次发病并经医院确诊初次患上本合同第三十一条所定义的重大疾病或身故时的年龄已满\n4 周岁，则保险金额为基本保险金额。\n\n第四条\t保险责任 一、重大疾病保险金\n在本合同保险期间4内且本合同有效，如果被保险人自等待期5后首次发病并经医院确诊初次患上一项或多项本合同第三十一条所定义的重大疾病，我们按本合同当时的保险金额给付重大疾病保险金，同时本合同的效力终止。\n如果被保险人经医院确诊初次患上本合同第三十一条所定义的重大疾病，并且首次发病时间在等待期内， 我们不承担保险责任并无息退还本合同所交的保险费，同时本合同的效力终止。\n被保险人因遭受意外伤害事故6导致重大疾病的，不受等待期的限制。\n\n\n1周岁：指按照身份证、户口簿、护照、军人证等有效身份证件中记载的出生日期计算的年龄。\n2发病：指被保险人出现本合同所界定疾病的前兆或异常的身体状况，或已经显现足以使一般人士引起注意并\n寻求诊断、治疗或护理的病症，但不包括本合同生效或恢复效力前的任何疾病或症状。\n3医院：国家卫生部医院等级分类中的二级或二级以上的医院，但不包括主要为门诊、康复、护理、疗养、戒\n酒、戒毒或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设臵标准的医疗设备，并且提供\n24 小时有合格医师及护士驻院的医疗和护理等服务。\n4保险期间：指保险合同期间，自本合同生效日起至合同约定终止时止，并在保险单上载明。\n5等待期：自本合同生效日或最后复效日（以较迟者为准）起 90 天为等待期。\n6意外伤害事故：指外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n\n二、身故保险金\n在本合同保险期间内且本合同有效，如果被保险人身故，我们按被保险人身故时本合同的保险金额给付身故保险金，同时本合同的效力终止。\n\n第五条\t责任免除\n因下列情形之一导致被保险人患上本合同所定义的重大疾病的，我们不承担保险责任： 一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施； 三、被保险人主动吸食或注射毒品7；\n四、被保险人酒后驾驶8，无合法有效驾驶证驾驶9，或驾驶无有效行驶证10的机动车； 五、被保险人感染艾滋病病毒或患艾滋病11；\n六、战争、军事冲突、暴乱或武装叛乱； 七、核爆炸、核辐射或核污染；\n八、遗传性疾病12，先天性畸形、变形或染色体异常13。\n发Th上述第一项情形导致被保险人患上本合同所定义的重大疾病的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值14。\n发Th上述其他情形导致被保险人患上本合同所定义的重大疾病的，本合同终止，我们向您退还保险单的现金价值。\n\n因下列情形之一导致被保险人身故的，我们不承担给付身故保险金的责任： 一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n\n\n\n\n7毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规\n定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n8酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，\n公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n9无合法有效驾驶证驾驶：指下列情形之一：（1）没有取得驾驶资格；（2）驾驶与驾驶证准驾车型不相符合的\n车辆；（3）持审验不合格的驾驶证驾驶；（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n10无有效行驶证：指下列情形之一：（1）机动车被依法注销登记的；（2）未依法按时进行或通过机动车安全\n技术检验。\n11感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾\n滋病。\n12遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有\n由亲代传至后代的垂直传递的特征。\n13先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变\n形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n14现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分\n金额。每个保单年度末本合同所具有的现金价值在保险单或批注上列明。每个保单年度中，本合同所具有的现金价值根据本合同实际经过的天数计算。\n\n三、被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人15的除外；\n四、被保险人主动吸食或注射毒品；\n五、被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车； 六、战争、军事冲突、暴乱或武装叛乱；\n七、核爆炸、核辐射或核污染。\n发Th上述第一项情形导致被保险人身故的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值。\n发Th上述其他情形导致被保险人身故的，本合同终止，我们向您退还保险单的现金价值。\n\n第六条\t保险合同成立与生效\n您提出保险申请、我们同意承保，本合同成立。\n合同生效日期在保险单上载明。保单年度、保险费约定支付日均以该日期计算。本合同至本合同期满日16 当天零时期满。\n\n第三部分\t如何交纳保险费\n\n第七条\t保险费的交纳\n本合同保险费的交费方式和交费期限由您和我们约定，并在保险单或批注上列明。\n您可以选择趸交17或分期交纳保险费。选择分期交纳保险费的，您在交纳了首期保险费后，应按本合同的约定在每个保险费到期日18交纳余下各期的保险费。\n\n第八条\t宽限期\n分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故19，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。在本合同效力中止期间，我们不承担保险责任。\n\n第九条\t保险费率的调整\n我们保留提高或降低保险费率之权利，但须向监管机构备案。保险费率的调整针对所有被保险人或同一类被保险人。\n我们进行保险费率调整，会在合理的时间内通知您，如您同意，则您须按调整后的保险费率交纳续期保险费，保险费率调整前您已经交纳的保险费不受影响。如不同意，则您可以选择解除合同，相关内容参见第二十一条“您解除合同的手续及风险”。\n\n\n15无民事行为能力人：一种是指十周岁以下的未成年人，另一种是指不能辨认自己行为的精神病人。（根据《中\n华人民共和国民法通则》第十二条及第十三条规定）\n16本合同期满日：指保险单或批注上列明的合同生效日经过保险期间后的对应日。如果当月无对应的同一日，\n则以该月最后一日作为对应日。\n17趸交：指一次性支付保险费。\n18保险费到期日：一般为保险单或批注上列明的合同生效日在每月、每季、每半年或每年（根据交费方式确\n定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n19保险事故：指本合同约定的保险责任范围内的事故。\n\n第四部分\t如何申请保险金\n\n第十条\t受益人\n重大疾病保险金的受益人为被保险人本人。\n您或被保险人可指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人20的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n第十一条\t保险事故通知\n您或受益人知道保险事故后应当在 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n第十二条\t诉讼时效\n人寿保险以外的其他保险的被保险人或者受益人，向我们请求赔偿或者给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n人寿保险的被保险人或者受益人向我们请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十三条\t保险金申请\n一、 重大疾病保险金的申请\n在申请重大疾病保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件21；\n医院出具的附有被保险人病理、血液及其它科学方法检验报告等诊断证明文件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。二、 身故保险金的申请\n\n20限制民事行为能力人：一种是指十周岁以上的未成年人，另一种是指不能完全辨认自己行为的精神病人。（根\n据《中华人民共和国民法通则》第十二条及第十三条规定）\n21有效身份证件：指身份证、户口簿、护照、军人证等。户口簿的使用仅限于十六周岁以下尚未申领身份证\n的未成年人。\n\n在申请身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n申请人的有效身份证件；\n受益人的有效身份证件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n如果委托他人代为申请，则应提供授权委托书、受托人有效身份证件等相关证明文件。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n第十四条\t保险金给付\n我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 个工作日内作出核定；情形复杂的，\n在 30 日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n第十五条\t司法鉴定\n如果被保险人身故，我们有权要求司法鉴定机构对保险事故进行鉴定。\n\n第十六条\t失踪处理\n在本合同保险期间内且本合同有效，如果被保险人失踪，且经法院宣告死亡，申请人可以向我们申请身故保险金，我们以法院判决宣告之被保险人死亡日为被保险人死亡的日期，并且按第四条“保险责任”第二款处理。\n如果被保险人在宣告死亡后重新出现或确知其下落，身故保险金受益人应在知道被保险人生还之日起 30\n天内，向我们退还已领取的身故保险金。退还保险金后，本合同的效力由您和我们协商处理。\n\n第五部分\t您还享有哪些权益\n\n第十七条\t保单贷款\n如果本合同具有现金价值，而且您已支付 2 年（或 2 年以上）保险费或趸缴保险费的，经被保险人书面同意，您可以将本合同作为保单贷款的质押，向我们申请保单贷款。保单贷款的最高金额不超过本合同当时所具有的现金价值净额22的 70％（最低金额不得少于人民币 1000 元，我们将不定期调整最低贷款金额），每一期贷款的最长期限为 6 个月。\n如果您没有未偿还的保单贷款，您申请的保单贷款按我们最近一次确定的保单贷款利率23每日计息，每一期贷款适用的保单贷款利率在贷款期限内固定不变。\n如果您有未偿还的保单贷款，您可以申请增加贷款，当期未偿还的保单贷款和增加贷款的累积最高金额不超过增加贷款时本合同所具有的现金价值净额的 70％，增加的保单贷款的期限为当期未偿还的保单贷款的\n\n22现金价值净额：指现金价值在扣除尚未偿还的保单贷款及累积利息后的余额。\n23保单贷款利率：我们将根据“同期人民银行每月第一个营业日颁布的二年期居民定期储蓄存款利率与 2.5%之\n较大者”＋2.0%确定计息的利率。\n\n剩余期限。增加的保单贷款按当期未偿还的保单贷款适用的贷款利率每日计息。\n保单贷款期满时，若您未能全部偿还保单贷款及累积利息24，且本合同的现金价值净额大于零，未偿还的保单贷款及累积利息将构成新一期的保单贷款，贷款期限为 6 个月，并按我们最近一次确定的保单贷款利率计息。\n您可以在保单贷款期满时，或保单贷款期满前偿还全部或部分的贷款及累积利息，还款将首先用于偿还累积利息，然后用于偿还贷款本金。\n当本合同的现金价值净额小于或等于零时，本合同的效力中止。\n\n第十八条\t合同内容的变更权\n您和我们协商同意后，有权变更本合同的有关内容，并由我们在保险单或保险凭证上批注，或签订合同变更的书面协议。\n\n第十九条\t效力恢复\n本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交保险费及累积利息之日起，合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\n\n第二十条\t犹豫期\n您在收到本合同后可享有 10 天的犹豫期，在犹豫期内要求解除本合同的，在我们收齐相关文件和资料的\n次日零时，本合同即被解除，我们自始不承担保险责任。我们在扣除 10 元工本费后，无息退还已交的保险费。\n\n第二十一条\t您解除合同的手续及风险\n如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n保险合同；\n您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值。\n您犹豫期后解除合同会遭受一定损失。\n\n第六部分\t您必须了解的其它事项\n\n第二十二条\t明确说明与如实告知\n订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n\n24累积利息：指根据我们已确定的利率计算的金额。我们将根据“同期人民银行每月第一个营业日颁布的二年\n期居民定期储蓄存款利率与 2.5%之较大者”＋2.0%确定计息的利率。如果本合同有欠交的保险费或保单贷款， 我们将每半年复利计息一次。\n\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任， 并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十三条\t我们合同解除权的限制\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起\n超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十四条\t未成年人身故保险金限制\n为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第二十五条\t年龄错误\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“我们合同解除权的限制”的规定。\n您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十六条\t性别错误\n您在申请投保时，应将与有效身份证件相符的被保险人的性别在投保单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人性别不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n您申报的被保险人性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十七条\t未还款项\n我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述款项及累积利息后给付。您欠交的保险费或其他未还清款项将以保单贷款的方式计算累积利息。关于保单贷款请参见第十七条。\n\n第二十八条\t保险合同的终止\n除本合同另有约定外，本合同的效力在发生下列情况之一时自动终止： 一、本合同期满日当天零时；\n二、我们已按本合同的约定给付重大疾病保险金或身故保险金；\n\n三、本合同内约定的其它终止情况。\n\n第二十九条\t联系方式的变更\n为了保障您的权益，如果您的联系方式（如联系地址、联系电话、电子邮箱等）发生变化，请及时通知我们。否则，我们将按已知的最后联系方式与您联系。\n\n第三十条\t争议处理\n合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：\n一、因履行本合同发生的争议，由当事人协商解决，协商不成的，由当事人达成仲裁协议通过仲裁解决； 二、因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n如果当事人选择仲裁方式，应当达成仲裁协议并明确约定仲裁事项、仲裁机构。第三十一条\t重大疾病的种类及定义\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n25专科医生：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n\n26肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整\n个上肢或包括髋关节的整个下肢。\n27语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口\n盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n28六项基本日常生活活动：指（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n\n\n29永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n<本页内容结束>\n被保险人年龄\t保险金额（占基本保险金额的百分比）\t\n不足 1 周岁\t20%\t\n满 1 周岁但未满 2 周岁\t40%\t\n满 2 周岁但未满 3 周岁\t60%\t\n满 3 周岁但未满 4 周岁\t80%\t\n\t\t（1）一肢或一肢以上肢体机能完全丧失26；\n（2）语言能力或咀嚼吞咽能力完全丧失27；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动28中的三项或三项以上。\t\n4. 重大器官移植术或造血干细胞移植术\t：\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n5. 冠状动脉搭桥术（或称冠状动脉旁路移植术）\t：\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n6. 终末期肾病（或称慢性肾功能衰竭尿毒症期）\t：\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90\n天的规律性透析治疗或实施了肾脏移植手术。\t\n7.  多个肢体缺失\t：\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近\n躯干端）以上完全性断离。\t\n8.  急性或亚急性重症肝炎\t：\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B  超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9.  良性脑肿瘤\t：\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神\n症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10.慢性肝功能衰竭失代偿期\t：\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\t\n\t\t因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11.脑炎后遗症或脑膜炎后遗症\t：\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180  天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12.深度昏迷\t：\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程\n度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下， 且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13.双耳失聪 -  三岁始理赔\t：\t指因疾病或意外伤害导致双耳听力永久不可逆29性丧失，在 500  赫兹、1000\n赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n14.双目失明 -  三岁始理赔\t：\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足\n下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5  度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n15.瘫痪\t：\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能\n永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16.严重阿尔茨海默病\t：\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显\n的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n17.严重脑损伤\t：\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功\n能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤\n180  天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n18.重型再生障碍性贫血\t：\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减\n少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×10 9/L。\t\n",
   "spans": [
    {
     "span_name": "最高金额不超过本合同当时所具有的现金价值净额22的 70％（最低金额不得少于人民币 1000 元",
     "label": "10.2贷款金额",
     "start_offset": 5867,
     "end_offset": 5915
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 11255,
     "end_offset": 11260
    },
    {
     "span_name": "急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 9839,
     "end_offset": 9849
    },
    {
     "span_name": "终末期肾病（或称慢性肾功能衰竭尿毒症期）",
     "label": "11.3疾病名称",
     "start_offset": 9693,
     "end_offset": 9713
    },
    {
     "span_name": "本合同具有现金价值，而且您已支付 2 年（或 2 年以上）保险费或趸缴保险费的，经被保险人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 5785,
     "end_offset": 5834
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 10476,
     "end_offset": 10480
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 11476,
     "end_offset": 11485
    },
    {
     "span_name": "10 元",
     "label": "9.2.工本费",
     "start_offset": 6751,
     "end_offset": 6755
    },
    {
     "span_name": "未偿还的保单贷款及累积利息将构成新一期的保单贷款",
     "label": "10.6未偿还贷款可以自动进入下一期",
     "start_offset": 6305,
     "end_offset": 6329
    },
    {
     "span_name": "慢性肝功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 10183,
     "end_offset": 10190
    },
    {
     "span_name": " 6 个月",
     "label": "10.3贷款期限",
     "start_offset": 5943,
     "end_offset": 5948
    },
    {
     "span_name": "双目失明 ",
     "label": "11.3疾病名称",
     "start_offset": 10782,
     "end_offset": 10787
    },
    {
     "span_name": "犹豫期后解除合同会遭受一定损失",
     "label": "其他",
     "start_offset": 6901,
     "end_offset": 6916
    },
    {
     "span_name": "肢体机能完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 8840,
     "end_offset": 8848
    },
    {
     "span_name": "双耳失聪 ",
     "label": "11.3疾病名称",
     "start_offset": 10622,
     "end_offset": 10627
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 10958,
     "end_offset": 10960
    },
    {
     "span_name": "自收到解除合同申请书之日起 30 日内",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 6867,
     "end_offset": 6886
    },
    {
     "span_name": "60 日",
     "label": "8.1.宽限期",
     "start_offset": 3315,
     "end_offset": 3319
    },
    {
     "span_name": "无息退还已交的保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 6760,
     "end_offset": 6770
    },
    {
     "span_name": "10 天",
     "label": "9.1.犹豫期长度",
     "start_offset": 6683,
     "end_offset": 6687
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 10308,
     "end_offset": 10320
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 9214,
     "end_offset": 9219
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 8905,
     "end_offset": 8920
    },
    {
     "span_name": " 重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 9438,
     "end_offset": 9455
    },
    {
     "span_name": ".严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 11063,
     "end_offset": 11072
    },
    {
     "span_name": "有未偿还的保单贷款，您可以申请增加贷款",
     "label": "10.4可以未偿还完再申请新的贷款",
     "start_offset": 6024,
     "end_offset": 6043
    },
    {
     "span_name": " 多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 9777,
     "end_offset": 9784
    },
    {
     "span_name": "良性脑肿瘤\t",
     "label": "11.3疾病名称",
     "start_offset": 9980,
     "end_offset": 9986
    },
    {
     "span_name": "增加的保单贷款按当期未偿还的保单贷款适用的贷款利率每日计息",
     "label": "10.5计息方式",
     "start_offset": 6231,
     "end_offset": 6260
    },
    {
     "span_name": "180  天",
     "label": "11.4疾病观察期",
     "start_offset": 10367,
     "end_offset": 10373
    },
    {
     "span_name": "您申请的保单贷款按我们最近一次确定的保单贷款利率23每日计息",
     "label": "10.5计息方式",
     "start_offset": 5964,
     "end_offset": 5994
    },
    {
     "span_name": "重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 8638,
     "end_offset": 8642
    },
    {
     "span_name": "冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 9580,
     "end_offset": 9587
    }
   ]
  },
  {
   "data_id": 15608930,
   "data_set_name": "txt16",
   "content": "\n\n太平福临岁祐终身重大疾病保险条款\n\n\n特别提示\n\n太平人寿[2016]疾病保险 019 号\n\n\n请扫描以查询验证条款\n\n\n\n\n感谢您选择了太平人寿保险有限公司。\n为了方便您更好地理解保险条款，我们提供了以下常用的基本名词释义。基本名词释义：\n\n\n\n\n\n\n\n\n\n\n\n您应当特别注意的事项：\n签收本合同之日起 15 日（即犹豫期）内您若要求解除保险合同，我们仅扣除工本费...........................................................第二十一条\n本产品保险责任有等待期，请您留意..................................第六条\n在部分情况下，我们不承担保险责任..................................第八条\n解除保险合同会给您造成一定的损失，请您慎重决策................第二十二条\n\n\n此外，在您阅读本条款正文之前，请先浏览一下目录，以便对条款结构有一个大致的了解。本条款中的每一部分都关乎到您的切身利益，请．务．必．逐．条．仔．细．阅．读．并．关．注．注．释．内．容．。\n\n\n\n\n\n第1页，共20页\n\n\n目\t录\n\n第一部分\t您（投保人）与我们（太平人寿保险有限公司）的合同\n\n第一条\t保险合同的构成\n本合同由以下几个部分构成：保险单及所附条款、投保单（其复印件或电子影像印刷件与正本具有同等效力）、批注，以及经您与我们共同认可的、与本合同有关的其他书面文件。\n\n第二条\t投保范围\n本合同接受的被保险人的投保年龄为出生满 28 日至 60 周岁1。\n\n第三条\t保险合同成立与生效\n您提出保险申请、我们同意承保，本合同成立。\n合同生效日期在保险单上载明。保单年度2、保险费约定支付日3均以该日期计算。\n\n第四条\t保险期间\n本合同的保险期间为终身，自本合同生效日零时起至被保险人身故时止，并在保险单上载明。\n\n第二部分\t我们提供哪些保障利益\n\n第五条\t基本保险金额\n本合同的基本保险金额在投保时由您和我们约定，并在保险单或批注上列明。如果该金额发生变更，则以变更后的金额为基本保险金额。\n\n第六条\t等待期\n自本合同生效日零时起 90 日为等待期。如果本合同曾一次或多次恢复效力，则自每次合同效力恢复之日\n零时起 90 日均为等待期。\n\n第七条\t保险责任\n在本合同保险期间内且本合同有效，我们按照下列约定承担给付相应保险金的责任： 一、重大疾病保险金\n如果被保险人因意外伤害事故4或等待期后因意外伤害事故以外的原因导致首次发病5并经医院6确诊 初次患上一种或多种本合同第三十一条所定义的重大疾病，我们按本合同基本保险金额给付重大疾病保险金， 同时本合同终止。\n\n1周岁：指按照居民身份证、军官证、警官证、士兵证等有效身份证件中记载的出生日期计算的年龄，自出生\n之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n2保单年度：从保险合同生效日或年生效对应日零时起至下一年度保险合同生效对应日零时止为一个保单年\n度。如果当月无对应的同一日，则以该月最后一日为对应日。\n3保险费约定支付日：指在本合同交费期限内，保险单或批注上列明的合同生效日在每月、每季、每半年或每\n年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日作为对应日。\n4意外伤害事故：指外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n5发病：指被保险人出现本合同所界定疾病的前兆或异常的身体状况，且已经显现足以使一般人士引起注意并\n寻求诊断、治疗或护理的病症。\n6医院：国家卫生部医院等级分类中的二级或二级以上的医院，但不包括主要为门诊、康复、护理、疗养、戒\n酒、戒毒或相类似的医疗机构。同时该医院必须具有符合有关医院管理规定设置标准的医疗设备，并且提供\n24 小时有合格医师及护士驻院的医疗和护理等服务。\n\n如果被保险人因意外伤害事故以外的原因经医院确诊初次患上一种或多种本合同第三十一条所定义的重大疾病，并且首次发病时间在等待期内，我们按本合同的已交保险费给付重大疾病保险金，同时本合同终止。\n二、原位癌保险金\n如果被保险人等待期后首次发病并经医院确诊初次患上本合同第三十二条所定义的原位癌，我们按本合同基本保险金额的 10%额外给付原位癌保险金，给付以一次为限，给付金额最高为人民币 10 万元，同时本项责任终止。\n如果被保险人经医院确诊初次患上本合同第三十二条所定义的原位癌，并且首次发病时间在等待期内，我们不承担本项责任，同时本项责任终止。\n三、身故保险金\n如果被保险人投保时年龄未满 18 周岁且被保险人在年满 18 周岁后的首个保险单周年日7零时之前身故，我们按本合同的标准体8年交保险费与被保险人身故时本合同的保单年度数9或交费年期数10（以较小者为准）的乘积给付身故保险金，同时本合同终止。\n上述本合同的标准体年交保险费根据被保险人在年交的交费方式下对应的标准体保险费率，以被保险人身故时的基本保险金额为基础，按投保时被保险人的年龄计算。\n如果被保险人投保时年龄未满 18 周岁且被保险人在年满 18 周岁后的首个保险单周年日零时之后身故，或被保险人投保时年龄已满 18 周岁且在本合同保险期间内身故，我们按被保险人身故时本合同的基本保险金额给付身故保险金，同时本合同终止。\n四、被保险人确诊原位癌豁免保险费\n如果被保险人等待期后首次发病并经医院确诊初次患上本合同第三十二条所定义的原位癌，则我们将豁免被保险人确诊原位癌后的首个保险费约定支付日至交费期满之间本合同剩余的各期保险费，但不包括被保险人确诊原位癌之前所欠交的保险费及利息。\n如果被保险人在等待期内首次发病并经医院确诊初次患上本合同第三十二条所定义的原位癌，我们将不予豁免保险费。\n五、投保人意外身故或全残豁免保险费\n当投保人与本合同的被保险人不为同一人时，如果投保人在年满 70 周岁前遭受意外伤害事故，且自该事\n故发生之日起 180 日内因该事故导致身故或全残（有关全残定义，请参照本合同第三十三条），则我们将豁免投保人身故或全残后的首个保险费约定支付日至交费期满之间本合同剩余的各期保险费，但不包括投保人身故或全残之前所欠交的保险费及利息。\n当投保人与本合同的被保险人为同一人时，如果投保人在年满 70 周岁前遭受意外伤害事故，且自该事故\n发生之日起 180 日内因该事故导致全残，则我们将豁免投保人全残后的首个保险费约定支付日至交费期满之间本合同剩余的各期保险费，但不包括投保人全残之前所欠交的保险费及利息。\n在保险期间内变更投保人的，我们将不予豁免保险费。\n\n我们只给付本合同保险责任中约定的身故保险金和重大疾病保险金的其中一项保险金，且以一次为限。\n\n\n7保险单周年日：指在本合同有效期内，每一个保单年度内本合同生效日期的对应日。如果当月无对应的同一\n日，则以该月最后一日为对应日。\n8标准体：指经保险公司授权的专业人员审核后，保险公司不用增加额外保险费或特殊限制，而同意接受投保\n申请的被保险人。\n9保单年度数：指保险单自承保后所处的年度数。承保后首年的保单年度数为 1，此后每到达一个保险单周年日，保单年度数增加 1。例如，若本合同生效日为 2003 年 7 月 1 日，自 2003 年 7 月 1 日至 2004 年 6 月 30\n日保单年度数为 1，自 2004 年 7 月 1 日至 2005 年 6 月 30 日保单年度数为 2，后续年度以此类推。（以上示例仅供您辅助理解之用，实际合同生效日在保险单或批注上列明）\n10交费年期数：指保险单中约定的交费年期的数值。\n\n第八条\t责任免除\n一、因下列情形之一导致被保险人患上本合同所定义的重大疾病或原位癌的，我们不承担给付重大疾病保险金、原位癌保险金及被保险人确诊原位癌豁免保险费的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或注射毒品11；\n被保险人酒后驾驶12，无合法有效驾驶证驾驶13，或驾驶无有效行驶证14的机动车15；\n被保险人感染艾滋病病毒或患艾滋病16；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病17，先天性畸形、变形或染色体异常18。\n发Th上述第 1 项情形导致被保险人患上本合同所定义的重大疾病的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值19。\n发Th上述其他情形导致被保险人患上本合同所定义的重大疾病的，本合同终止，我们向您退还保险单的现金价值。\n二、因下列情形之一导致被保险人身故的，我们不承担给付身故保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n故意犯罪或者抗拒依法采取的刑事强制措施；\n自本合同成立或者合同效力恢复之日起 2 年内自杀，但自杀时为无民事行为能力人20的除外；\n主动吸食或注射毒品；\n酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n\n11毒品：指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国\n家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n12酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，\n公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒驾驶。\n13无合法有效驾驶证驾驶：指下列情形之一：（1）没有取得驾驶资格；（2）驾驶与驾驶证准驾车型不相符合\n的车辆；（3）持审验不合格的驾驶证驾驶；（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n14无有效行驶证：指发生保险事故时没有按照公安机关交通管理部门机动车登记制度的规定进行登记并领取\n机动车行驶证或者临时通行牌证等法定证件。包括下列情形之一：（1）未办理行驶证或者行驶证在申办过程中的；（2）机动车行驶证被依法注销登记的；（3）未在行驶证检验有效期内依法按时进行或者未通过机动车安全技术检验的。\n15机动车：指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业\n的轮式车辆。\n16感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾\n滋病。\n17遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有\n由亲代传至后代的垂直传递的特征。\n18先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变\n形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n19现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分\n金额。保单年度末本合同所具有的现金价值在保险单或批注上列明。每个保单年度中，本合同所具有的现金价值根据本合同实际经过的日数计算。\n20无民事行为能力人：一种是指不满十周岁的未成年人，另一种是指不能辨认自己行为的精神病人。（根据《中\n华人民共和国民法通则》第十二条及第十三条规定）\n\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染。\n发Th上述第 1 项情形导致被保险人身故的，本合同终止，您已交足 2 年以上保险费的，我们向其他权利人退还保险单的现金价值。\n发Th上述其他情形导致被保险人身故的，本合同终止，我们向您退还保险单的现金价值。\n投保人因发Th上述第 2 至 7 项情形导致身故或全残的，或因被保险人对投保人的故意杀害、故意伤害导致投保人身故或全残的，我们将不予豁免保险费。\n\n第三部分\t如何支付保险费\n\n第九条\t保险费的支付\n本合同保险费的交费方式和交费期限由您和我们约定，并在保险单或批注上列明。\n您在支付了首期保险费后，应按本合同的约定在每个保险费约定支付日支付当期应支付的保险费。\n\n第十条\t宽限期\n分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故21，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\n\n第四部分\t如何申请保险金\n\n第十一条\t受益人\n除另有约定外，重大疾病保险金、原位癌保险金的受益人为被保险人本人。您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人22的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n\n第十二条\t保险事故通知\n您或受益人知道保险事故后应当在 10 日内通知我们。\n\n21保险事故：指本合同约定的保险责任范围内的事故。\n22限制民事行为能力人：一种是指十周岁以上的未成年人，另一种是指不能完全辨认自己行为的精神病人。（根\n据《中华人民共和国民法通则》第十二条及第十三条规定）\n\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n第十三条\t诉讼时效\n人寿保险以外的其他保险的被保险人或者受益人，向我们请求赔偿或者给付保险金的诉讼时效期间为 2\n年，自其知道或者应当知道保险事故发生之日起计算。\n人寿保险的被保险人或者受益人向我们请求给付保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\n\n第十四条\t保险金申请\n一、重大疾病保险金、原位癌保险金的申请\n在申请重大疾病保险金、原位癌保险金时，由相应保险金的受益人作为申请人填写保险金给付申请书， 并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件23；\n医院出具的附有被保险人病理、血液及其他科学方法检验报告等诊断证明文件；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。二、身故保险金的申请\n在申请身故保险金时，由身故保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n国务院卫生行政部门规定的医疗机构、公安机关或其他相关机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。三、豁免保险费的申请\n在申请豁免保险费时，由您或被保险人作为申请人填写豁免保险费申请书，并提供下列证明和资料：\n保险合同；\n申请人的有效身份证件；\n医院出具的附有被保险人病理、血液及其他科学方法检验报告等诊断证明文件（申请被保险人确诊原位癌豁免保险费时需要提供）；\n本合同投保人的有效身份证件、由双方认可的医疗机构或有资质的鉴定机构出具的本合同投保人伤残程度的资料或身体伤残程度评定书（申请投保人意外全残豁免保险费时需要提供）；国务院卫生行政部门规定的医疗机构、公安机关或其他相关机构出具的本合同投保人的死亡证明（申请投保人意外身故豁免保险费时需要提供）；\n所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n对于因投保人意外全残申请豁免保险费的，保险费的豁免生效后，我们有权要求投保人提供投保人持续全残证明，或到双方认可的医疗机构或有资质的鉴定机构接受体检，检查费由我们承担。如果投保人不能提供持续全残证明且未能按我们的要求进行体检，以证实其持续全残的，我们有权停止豁免保险费。\n\n如果委托他人代为申请，除上述证明和资料外，还须提供相关保险金受益人的授权委托书、受托人有效\n\n\n23有效身份证件：指由政府主管部门规定的证明其身份的证件，如居民身份证、军官证、警官证、士兵证等\n证件。\n\n身份证件等相关证明文件。保险金作为被保险人遗产时，还须提供可证明合法继承权的相关权利文件。受益人或继承人为未成年人或无民事行为能力人时，由其合法监护人代其申请领取保险金，其合法监护人还必须提供受益人或继承人为未成年人或无民事行为能力人的证明和监护人具有合法监护权的证明。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n\n第十五条\t保险金给付\n我们在收到保险金给付申请书及合同约定的证明和资料后，将在 5 个工作日内作出核定；情形复杂的，\n在 30 日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n第十六条\t司法鉴定\n如果被保险人身故，我们有权要求司法鉴定机构对保险事故进行鉴定。\n\n第十七条\t失踪处理\n在本合同保险期间内且本合同有效，如果被保险人失踪，且经法院宣告死亡，申请人可以向我们申请身故保险金，我们以法院判决宣告之被保险人死亡日为被保险人死亡的日期，并且按本合同中与身故有关的约定处理。如果被保险人被宣告死亡之日在保险期间之外，但有证据证明下落不明之日在本合同有效期内，我们仍承担与身故有关的保险责任，并按合同终止日计算保险金的金额。\n如果被保险人在宣告死亡后重新出现或确知其下落，身故保险金受益人应在知道被保险人生还之日起 30\n日内，向我们退还已领取的身故保险金。退还保险金后，本合同的效力由您和我们协商处理。\n\n第五部分\t您还享有哪些权益\n\n第十八条\t保单贷款\n在本合同犹豫期之后，如果本合同具有现金价值，经被保险人书面同意，您可以向我们申请保单贷款。保单贷款的最高金额不超过本合同当时所具有的现金价值净额24的 90％（最低金额不得少于人民币 1000 元， 我们将不定期调整最低贷款金额），具体额度需经我们审批。每一期贷款的最长期限为 6 个月。保单贷款利率按您与我们签订的贷款协议中约定的利率执行。\n如果您没有未偿还的保单贷款，您申请的保单贷款按我们最近一次确定的保单贷款利率每日计息，每一期贷款适用的保单贷款利率在贷款期限内固定不变。\n如果您有未偿还的保单贷款，您可以申请增加贷款，但具体额度需经我们审批，增加的保单贷款的期限为当期未偿还的保单贷款的剩余期限。增加的保单贷款按当期未偿还的保单贷款适用的贷款利率每日计息。保单贷款期满时，如果您未能全部偿还保单贷款及累积利息25，且本合同的现金价值净额大于零，未偿\n还的保单贷款及累积利息将构成新一期的保单贷款，贷款期限为 6 个月，并按我们届时执行的最新保单贷款利率计息。\n\n24现金价值净额：指现金价值在扣除尚未偿还的保单贷款、欠交的保险费、累积利息和其他未还款项后的余\n额。\n25累积利息：指根据我们确定的保单贷款利率计算的金额。如果本合同有欠交的保险费或保单贷款，我们将\n每半年复利计息一次。\n\n您可以在保单贷款期满时，或保单贷款期满前偿还全部或部分的贷款及累积利息，还款将首先用于偿还累积利息，然后用于偿还贷款本金。\n当本合同的现金价值净额小于或等于零时，本合同的效力中止。\n\n第十九条\t合同内容的变更权\n您和我们协商同意后，有权变更本合同的有关内容，并由我们在保险单或保险凭证上批注，或签订合同变更的书面协议。\n\n第二十条\t合同效力的中止与恢复\n在本合同效力中止期间，我们不承担保险责任。\n本合同效力中止后 2 年内，您可以申请恢复合同效力。申请恢复合同效力时，您应履行如实告知义务（有关如实告知义务的具体内容及相应责任，参见本合同第二十三条）。\n因欠交保险费导致合同效力中止的，经我们与您协商并达成协议，在您补交保险费及累积利息之日起， 合同效力恢复。\n因保单贷款导致合同效力中止的，经我们与您协商并达成协议，在您偿还保单贷款、累积利息及其他未还款项之日起，合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\n\n第二十一条\t犹豫期\n您在收到本合同并书面签收之日起可享有 15 日的犹豫期，在犹豫期内要求解除本合同的，在我们收齐相\n关文件和资料的次日零时，本合同即被解除，我们自始不承担保险责任。我们在扣除 10 元工本费后，无息退还已交保险费。\n\n第二十二条\t您解除合同的手续及风险\n如您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料： 一、保险合同；\n二、您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还保险单的现金价值。\n您犹豫期后解除合同会遭受一定损失。\n\n第六部分\t您必须了解的其他事项\n\n第二十三条\t明确说明与如实告知\n订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任， 并不退还保险费。\n\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十四条\t我们合同解除权的限制\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起\n超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n第二十五条\t年龄错误\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n一、您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还保险单的现金价值。我们行使合同解除权适用“我们合同解除权的限制”的规定。\n二、您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n三、您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十六条\t性别错误\n您在申请投保时，应将与有效身份证件相符的被保险人的性别在投保单上填明，如果发生错误按照下列方式办理：\n一、您申报的被保险人性别不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n二、您申报的被保险人性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n\n第二十七条\t未还款项\n我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还款项，我们会在扣除上述款项及累积利息后给付。您欠交的保险费或其他未还款项将以保单贷款的方式计算累积利息。关于保单贷款请参见第十八条。\n\n第二十八条\t保险合同的终止\n除本合同另有约定外，本合同在发生下列情况之一时自动终止： 一、我们已按本合同的约定给付重大疾病保险金；\n二、我们已按本合同的约定给付身故保险金； 三、本合同内约定的其他终止情况。\n\n第二十九条\t联系方式的变更\n为了保障您的权益，如果您的联系方式（如联系地址、联系电话、电子邮箱等）发生变化，请及时通知我们。否则，我们将按已知的最后联系方式与您联系。\n\n第三十条\t争议处理\n在合同履行过程中，双方发生争议时，可以从下列两种方式中选择一种争议处理方式：\n一、因履行本合同发生的争议，由双方协商解决，协商不成的，由双方达成仲裁协议通过仲裁解决； 二、因履行本合同发生的争议，由双方协商解决，协商不成的，依法向人民法院起诉。\n如果双方选择仲裁方式，应当达成仲裁协议并明确约定仲裁事项、仲裁机构。\n\n第三十一条\t重大疾病的种类及定义\n本合同所保障的重大疾病，是指被保险人经专科医生26明确诊断初次发生下列疾病或初次达到下列疾病状态或在医院初次接受下列手术。\n本合同所保障的重大疾病共 58 种，其中 1-25 种为 2007 年 4 月 3 日启用的《重大疾病保险的疾病定义使用规范》中列明的重大疾病，该规范由中国保险行业协会制定，其他为我们增加的重大疾病。\n\n\n26专科医生：专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n27肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整\n个上肢或包括髋关节的整个下肢。\n28语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口\n盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全\n\n\n\n丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n29六项基本日常生活活动：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴。\n\n\n30永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n\n\n限，且不能从事任何体力活动。\n严重克罗恩病（Crohn’s 病\t克罗恩病是一种慢性肉芽肿性肠炎，具有特征性的克罗恩病病理组织学变\n化。诊断必须由病理检查结果证实。被保险人所患的克罗恩病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n严重溃疡性结肠炎\t本合同所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃\n疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除或回肠造瘘术。\n植物人状态\t植物人状态是指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永\n久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。对自身和环境的意识丧失的完全永久性指严重颅脑外伤后对自身和环境的意识丧失持续12个月以上。诊断必须明确并且具有严重颅脑外伤和脑损害的证据。\n严重 1 型糖尿病\t指由于胰岛素分泌绝对不足引起的慢性血糖升高，且已经持续性地依赖外\n源性胰岛素维持180天以上。须经血胰岛素测定、血C肽测定或尿C肽测定， 结果异常，并由内分泌科专科医生明确诊断。并须在本合同有效期内，且已经接受下列治疗：因严重心律失常已经植入了心脏起搏器，或因坏疽需切除至少一个脚趾。\n\n系统性红斑狼疮 －（并发\nIII 型或以上狼疮性肾炎\n\n\n\n\n\n\n\n\n\n\n\n\n非阿尔茨海默病所致严重痴呆\n\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合\nWHO 诊断标准定义 III 型或 III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且有完整的临床、实验室和影像学检查结果证实。 神经官能症,精神疾病及酒精中毒所致脑损害不在保障范围内。\n\n严重类风湿性关节炎\t指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三\n个主要关节（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等）。类风湿性关节炎须明确诊断，并已达到类风湿性关节炎功能活动分级（注）IV 级的永久不可逆性关节功能障碍，且须满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n\n\n\n\n第三十二条\t原位癌的定义\n原位癌是指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗。\n\n第三十三条\t全残定义\n本合同所指的全残，须满足下列一项或一项以上条件： 一、双目永久完全失明的（注 1）；\n二、两上肢腕关节以上或两下肢踝关节以上缺失的； 三、一上肢腕关节以上及一下肢踝关节以上缺失的； 四、一目永久完全失明及一上肢腕关节以上缺失的； 五、一目永久完全失明及一下肢踝关节以上缺失的； 六、所有四肢关节机能永久完全丧失的（注 2）；\n七、咀嚼、吞咽机能永久完全丧失的（注 3）；\n八、中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的（注 4）。\n注释：\n失明包括眼球缺失或摘除，或不能辨别明暗，或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由本公司指定的有资格的眼科医生出具医疗诊断证明。永久完全是指自上述残疾发生之日起经过 180 日的所有可能恢复机能的治疗，机能仍然完全丧失。但眼球摘除等明显无法复原之情况，不在此限。\n关节机能的丧失是指关节永久完全僵硬或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失是指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运\n\n动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要的日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n\n\n\n<本页内容结束>\n1.\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可\n以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（注：如果为女性重大疾病保险，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2.\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下\n列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90  天后，经检查证实左心室功能降低，如左心室射血分数低于\n50%。\t\n3.\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永\n久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失27；\n（2）语言能力或咀嚼吞咽能力完全丧失28；\t\n\t\t（3）自主生活能力完全丧失， 无法独立完成六项基本日常生活活动29中的\n三项或三项以上。\t\n4.\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞的异体移植手术。\t\n5.\t冠状动脉搭桥术（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.\t终末期肾病（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少\n90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7.\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠\n近躯干端）以上完全性断离。\t\n8.\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9.\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精\n神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实， 并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10.\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11.\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12.\t深度昏迷\t指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏\n迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13.\t双耳失聪 -  三岁始理赔\t指因疾病或意外伤害导致双耳听力永久不可逆30性丧失，在 500 赫兹、1000\n赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n14.\t双目失明 -  三岁始理赔\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n15.\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16.\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手\n术。\t\n17.\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n18.\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19.\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n\t\t继发性帕金森综合征不在保障范围内。\t\n20.\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\t\n21.\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已\n经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n22.\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩\n症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23.\t语言能力丧失 -  三岁始理\n赔\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声\n带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n24.\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板\n减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×10 9/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×10 9/L。\t\n25.\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病\n损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n26.\t严重多发性硬化\t多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。\n多发性硬化须由核磁共振（MRI）等影像学检查证实，经三级医院神经科专科医生明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆神经系统功能损害指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间移动到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\t\n27.\t因职业关系导致的 HIV 感\n染\t被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者\n其他体液时感染上人类免疫缺陷病毒（HIV）。理赔必须符合下列所有条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业：\n医生和牙科医生\t护士\n实验室工作人员\t医院护工\n医生助理和牙医助理\t救护车工作人员 助产士\t消防队员\n警察\t狱警\t\n\t\t（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该\n报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者\nHIV 抗体，即血液 HIV 病毒阳性和/或 HIV 抗体阳性。\n我们承担本项疾病责任不受本合同第八条“责任免除”中“被保险人感染艾滋病病毒或患艾滋病”的限制。\t\n28.\t特发性慢性肾上腺皮质功能减退\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n（1）明确诊断，符合所有以下诊断标准；\n① 血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n② 血浆和尿游离皮质醇及尿17 羟皮质类固醇、17 酮皮质类固醇测定血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③ 促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\t\n29.\t严重冠状动脉粥样硬化性心脏病\t指经心脏科专科医师根据冠状动脉造影检查结果确诊为主要血管严重狭窄性病变，须满足下列至少一项条件：\n（1）左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞75％以上，另一支血管管腔堵塞60％以上；\n（2）前降支、回旋支和右冠状动脉中，至少一支血管管腔堵塞75%以上， 其他两支血管管腔堵塞60%以上。\n前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n30.\t脊髓灰质炎\t指由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本合同仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n31.\t全身性（型）重症肌无力\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群乃至全身肌肉。其诊断必须同时满足下列全部条件\n（1）经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力（为维持生命必要的日常生活活动，全需他人扶助，系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。）\n（2）出现因延髓肌受累引起的构音困难、进食呛咳；或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n（3）症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\t\n32.\t严重心肌病\t指被保人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级，且\n心功能衰竭状态持续至少180天。被保险人永久不可逆性的体力活动能力受\t\nI 型\t微小病变型\t\nII 型\t系膜病变型\t\nIII 型\t局灶及节段增生型\t\nIV 型\t弥漫增生型\t\nV 型\t膜型\t\nVI 型\t肾小球硬化型\t\n\t\t（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X线显示严重的关节（软骨和骨）破坏和关节畸形。注：类风湿性关节炎功能活动分级：\nⅠ级：关节功能完整，一般活动无障碍。\nⅡ级：有关节不适或障碍，但尚能完成一半活动。\nⅢ级：功能活动明显受限，但大部分生活可自理。\nⅣ级：生活不能自理或卧床。\t\n40.\t严重哮喘 - 二十五岁前理赔\t指一种反复发作的严重支气管阻塞性疾病，经我们认可的专科医生确诊， 且必须同时符合下列标准：\n（1）过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录；\n（2）因慢性过度换气导致胸廓畸形；\n（3）在家中需要医生处方的氧气治疗法；\n（4）持续日常服用口服类固醇激素治疗持续至少六个月。被保险人申请理赔时年龄必须在年满二十五周岁之前。\t\n41.\t肾髓质囊性病\t肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）肾功能衰竭；\n（3）诊断须由肾组织活检确定。\n我们承担本项疾病责任不受本合同第八条“责任免除”中“遗传性疾病， 先天性畸形、变形或染色体异常”的限制。\t\n42.\t重症急性坏死性筋膜炎\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n（1）细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n（2）病情迅速恶化，有脓毒血症表现；\n（3）受感染肢体被截肢（自腕关节或踝关节近端）。\t\n43.\t慢性呼吸功能衰竭终末期\n肺病\t指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼吸专科\n医师确认并符合下列所有条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）<50mmHg；\n（3）动脉血氧饱和度（SaO2）<80％；\n（4）因缺氧必须接受持续的输氧治疗。\t\n44.\t胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植\n手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\t\n45.\t埃博拉病毒感染\t指受埃博拉病毒感染导致出血性发热。埃博拉病必须经国家机关认可的有\n合法资质的传染病专家确诊，并且埃博拉病毒的存在必须经过实验室检查证实。该病必须从症状开始后30天后持续出现并发症。\t\n46.\t破裂脑动脉瘤夹闭手术\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进\n行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\t\n47.\t丝虫病所致象皮肿\t指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学会淋巴\t\n\t\t水肿分期第 III 期，临床表现为肢体象皮肿，患肢较健肢增粗 30%以上，日\n常生活不能自理。\t\n48.\t急性坏死性胰腺炎开腹手术\t指为治疗急性坏死性胰腺炎，实际实施了开腹进行的坏死组织清除术、病灶切除术或胰腺部分切除术。\n为治疗因酒精中毒引起的急性坏死性胰腺炎的开腹手术不在保障范围内。\t\n49.\t主动脉夹层血肿\t是指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。被保险人需通过断层扫描（CT）、核磁共振检查（MRI）、磁共振血管检验法（MRA）或血管扫描等检查，并且实施了胸腹切开的直视主动脉手术。\t\n50.\t系统性硬皮病\t指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。本病须经专科医师明确诊断，并须满足下列至少一项条件：\n（1）肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n（2）心脏：心功能受损达到美国纽约心脏病学会心功能状态分级IV级；\n（3）肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\t\n51.\t原发性硬化性胆管炎\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭\n窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n（1）总胆红素和直接胆红素同时升高，血清ALP>200U/L；\n（2）持续性黄疸病史；\n（3）出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n52.\t经输血导致的 HIV 感染\t指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）被保险人等待期后因输血而感染HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在保障范围内。我们保留获得使用被保险人的所有血液样本的权利，并对这些样本进行独立检验。\n我们承担本项疾病责任不受本合同第八条“责任免除”中“被保险人感染艾滋病病毒或患艾滋病”的限制。\t\n53.\t疯牛病\t一种由动物传染而来的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困\n难等等。疯牛病必须由权威医疗机构根据致病蛋白的发现而明确诊断。疑似诊断不作为理赔依据。\t\n54.\t慢性复发性胰腺炎\t指有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。断层扫描（CT）证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗6个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\t\n55.\t终末期疾病\t指被保险人被确诊为疾病的终末期状态，疾病已经无法以现有的医疗技术\n医治缓解，并且根据临床医学经验判断被保险人将于未来六个月内死亡。\t\n\t\t在家属及患者的要求和医师的同意下积极治疗已被放弃，所有治疗措施仅\n以减轻患者痛苦为目的。此疾病状态必须在被保险人生前已经确诊并且具有医疗证明文件和临床检查依据。\t\n56.\t肺源性心脏病\t指由于各种胸肺及支气管病变而继发的肺动脉高压，最后导致以右室肥大\n为特征的心脏病。须经呼吸专科医生确诊，且必须同时满足如下诊断标准\n（1）左心房压力增高（不低于 20 个单位）；\n（2）肺血管阻力高于正常值 3 个单位（Pulmonary Resistance）；\n（3）肺动脉血压不低于 40 毫米汞柱；\n（4）肺动脉楔压不低于 6 毫米汞柱；\n（5）右心室心脏舒张期末压力不低于 8 毫米汞柱；\n（6）右心室过度肥大、扩张，出现右心衰竭和呼吸困难。\t\n57.\t严重肌营养不良症\t指一组原发于肌肉的遗传性疾病，临床表现为与神经系统无关的肌肉无力\n和肌肉萎缩。且须满足下列全部条件：\n（1）肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n我们承担本项疾病责任不受本合同第八条“责任免除”中“遗传性疾病， 先天性畸形、变形或染色体异常”的限制。\t\n58.\t严重川崎病\t为一种病因不明的系统性血管炎。本合同仅对诊断性检查证实川崎病并发\n动脉瘤或其他心血管异常并且实际接受了手术治疗的情况予以理赔。\t\n",
   "spans": [
    {
     "span_name": "肾髓质囊性病",
     "label": "11.3疾病名称",
     "start_offset": 18843,
     "end_offset": 18849
    },
    {
     "span_name": "冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 13942,
     "end_offset": 13949
    },
    {
     "span_name": "重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 10607,
     "end_offset": 10611
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 13445,
     "end_offset": 13451
    },
    {
     "span_name": "严重克罗恩病",
     "label": "11.3疾病名称",
     "start_offset": 11273,
     "end_offset": 11279
    },
    {
     "span_name": " 15 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 8849,
     "end_offset": 8854
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 16289,
     "end_offset": 16295
    },
    {
     "span_name": "按当期未偿还的保单贷款适用的贷款利率每日计息",
     "label": "10.5计息方式",
     "start_offset": 8124,
     "end_offset": 8146
    },
    {
     "span_name": "\t因职业关系导致的 HIV 感\n染",
     "label": "11.3疾病名称",
     "start_offset": 16909,
     "end_offset": 16926
    },
    {
     "span_name": "终末期疾病",
     "label": "11.3疾病名称",
     "start_offset": 20850,
     "end_offset": 20855
    },
    {
     "span_name": "全身性（型）重症肌无力",
     "label": "11.3疾病名称",
     "start_offset": 18002,
     "end_offset": 18013
    },
    {
     "span_name": "肢体机能完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 10941,
     "end_offset": 10949
    },
    {
     "span_name": "有未偿还的保单贷款，您可以申请增加贷款",
     "label": "10.4可以未偿还完再申请新的贷款",
     "start_offset": 8058,
     "end_offset": 8077
    },
    {
     "span_name": "12个月以",
     "label": "11.4疾病观察期",
     "start_offset": 11607,
     "end_offset": 11612
    },
    {
     "span_name": "埃博拉病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 19374,
     "end_offset": 19381
    },
    {
     "span_name": "180 日",
     "label": "11.4疾病观察期",
     "start_offset": 12891,
     "end_offset": 12896
    },
    {
     "span_name": "严重多发性硬化",
     "label": "11.3疾病名称",
     "start_offset": 16705,
     "end_offset": 16712
    },
    {
     "span_name": "未偿\n还的保单贷款及累积利息将构成新一期的保单贷款",
     "label": "10.6未偿还贷款可以自动进入下一期",
     "start_offset": 8191,
     "end_offset": 8216
    },
    {
     "span_name": "严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 15853,
     "end_offset": 15859
    },
    {
     "span_name": "双目永久完全失明的",
     "label": "11.3疾病名称",
     "start_offset": 12556,
     "end_offset": 12565
    },
    {
     "span_name": "系统性硬皮病",
     "label": "11.3疾病名称",
     "start_offset": 19940,
     "end_offset": 19946
    },
    {
     "span_name": "破裂脑动脉瘤夹闭手术",
     "label": "11.3疾病名称",
     "start_offset": 19478,
     "end_offset": 19488
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 15985,
     "end_offset": 15991
    },
    {
     "span_name": "咀嚼、吞咽机能永久完全丧失的",
     "label": "11.3疾病名称",
     "start_offset": 12694,
     "end_offset": 12708
    },
    {
     "span_name": "疯牛病",
     "label": "11.3疾病名称",
     "start_offset": 20582,
     "end_offset": 20585
    },
    {
     "span_name": "\t严重川崎病",
     "label": "11.3疾病名称",
     "start_offset": 21444,
     "end_offset": 21450
    },
    {
     "span_name": "\n\n",
     "label": "11.3疾病名称",
     "start_offset": 126,
     "end_offset": 128
    },
    {
     "span_name": "中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的",
     "label": "11.3疾病名称",
     "start_offset": 12717,
     "end_offset": 12772
    },
    {
     "span_name": "慢性肝功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 14533,
     "end_offset": 14540
    },
    {
     "span_name": "植物人状态",
     "label": "11.3疾病名称",
     "start_offset": 11488,
     "end_offset": 11493
    },
    {
     "span_name": "恶性肿瘤\t",
     "label": "11.3疾病名称",
     "start_offset": 13119,
     "end_offset": 13124
    },
    {
     "span_name": "严重冠状动脉粥样硬化性心脏病",
     "label": "11.3疾病名称",
     "start_offset": 17625,
     "end_offset": 17639
    },
    {
     "span_name": "重症急性坏死性筋膜炎",
     "label": "11.3疾病名称",
     "start_offset": 18982,
     "end_offset": 18992
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 11232,
     "end_offset": 11237
    },
    {
     "span_name": "肺源性心脏病",
     "label": "11.3疾病名称",
     "start_offset": 21011,
     "end_offset": 21017
    },
    {
     "span_name": "严重肌营养不良症",
     "label": "11.3疾病名称",
     "start_offset": 21250,
     "end_offset": 21258
    },
    {
     "span_name": "非阿尔茨海默病所致严重痴呆\n",
     "label": "11.3疾病名称",
     "start_offset": 11832,
     "end_offset": 11846
    },
    {
     "span_name": "脑中风后遗症\t",
     "label": "11.3疾病名称",
     "start_offset": 13618,
     "end_offset": 13625
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 14330,
     "end_offset": 14335
    },
    {
     "span_name": " 6 个月内",
     "label": "11.4疾病观察期",
     "start_offset": 17182,
     "end_offset": 17188
    },
    {
     "span_name": "丝虫病所致象皮肿",
     "label": "11.3疾病名称",
     "start_offset": 19591,
     "end_offset": 19599
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 15635,
     "end_offset": 15640
    },
    {
     "span_name": "本合同具有现金价值，经被保险人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 7826,
     "end_offset": 7845
    },
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 15446,
     "end_offset": 15454
    },
    {
     "span_name": "脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 17838,
     "end_offset": 17843
    },
    {
     "span_name": "两上肢腕关节以上或两下肢踝关节以上缺失的",
     "label": "11.3疾病名称",
     "start_offset": 12574,
     "end_offset": 12594
    },
    {
     "span_name": " 60 日",
     "label": "8.1.宽限期",
     "start_offset": 5111,
     "end_offset": 5116
    },
    {
     "span_name": "\t终末期肾病",
     "label": "11.3疾病名称",
     "start_offset": 14052,
     "end_offset": 14058
    },
    {
     "span_name": "特发性慢性肾上腺皮质功能减退",
     "label": "11.3疾病名称",
     "start_offset": 17294,
     "end_offset": 17308
    },
    {
     "span_name": "6 个月",
     "label": "10.3贷款期限",
     "start_offset": 7953,
     "end_offset": 7957
    },
    {
     "span_name": "严重类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 12226,
     "end_offset": 12235
    },
    {
     "span_name": "严重 1 型糖尿病",
     "label": "11.3疾病名称",
     "start_offset": 11639,
     "end_offset": 11648
    },
    {
     "span_name": "180天以上",
     "label": "11.4疾病观察期",
     "start_offset": 11689,
     "end_offset": 11695
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 14963,
     "end_offset": 14967
    },
    {
     "span_name": "系统性红斑狼疮",
     "label": "11.3疾病名称",
     "start_offset": 11793,
     "end_offset": 11800
    },
    {
     "span_name": "一上肢腕关节以上及一下肢踝关节以上缺失的",
     "label": "11.3疾病名称",
     "start_offset": 12598,
     "end_offset": 12618
    },
    {
     "span_name": "所有四肢关节机能永久完全丧失的",
     "label": "11.3疾病名称",
     "start_offset": 12670,
     "end_offset": 12685
    },
    {
     "span_name": "经输血导致的 HIV 感染",
     "label": "11.3疾病名称",
     "start_offset": 20306,
     "end_offset": 20319
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 14819,
     "end_offset": 14823
    },
    {
     "span_name": " 10 元",
     "label": "9.2.工本费",
     "start_offset": 8917,
     "end_offset": 8922
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 16444,
     "end_offset": 16453
    },
    {
     "span_name": "申请的保单贷款按我们最近一次确定的保单贷款利率每日计息",
     "label": "10.5计息方式",
     "start_offset": 8001,
     "end_offset": 8028
    },
    {
     "span_name": "胰腺移植",
     "label": "11.3疾病名称",
     "start_offset": 19288,
     "end_offset": 19292
    },
    {
     "span_name": "严重运动神经元病\t",
     "label": "11.3疾病名称",
     "start_offset": 16168,
     "end_offset": 16177
    },
    {
     "span_name": "慢性呼吸功能衰竭终末期",
     "label": "11.3疾病名称",
     "start_offset": 19141,
     "end_offset": 19152
    },
    {
     "span_name": "原发性硬化性胆管炎",
     "label": "11.3疾病名称",
     "start_offset": 20115,
     "end_offset": 20124
    },
    {
     "span_name": "主动脉夹层血肿",
     "label": "11.3疾病名称",
     "start_offset": 19786,
     "end_offset": 19793
    },
    {
     "span_name": "全残",
     "label": "11.1疾病集合名称",
     "start_offset": 12524,
     "end_offset": 12526
    },
    {
     "span_name": "最高金额不超过本合同当时所具有的现金价值净额24的 90％（最低金额不得少于人民币 1000 元",
     "label": "10.2贷款金额",
     "start_offset": 7864,
     "end_offset": 7912
    },
    {
     "span_name": "双目失明 ",
     "label": "11.3疾病名称",
     "start_offset": 15121,
     "end_offset": 15126
    },
    {
     "span_name": "无息退还已交保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 8927,
     "end_offset": 8936
    },
    {
     "span_name": "一目永久完全失明及一上肢腕关节以上缺失的",
     "label": "11.3疾病名称",
     "start_offset": 12622,
     "end_offset": 12642
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 15398,
     "end_offset": 15404
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 15294,
     "end_offset": 15296
    },
    {
     "span_name": "\t重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 13803,
     "end_offset": 13820
    },
    {
     "span_name": "多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 14135,
     "end_offset": 14141
    },
    {
     "span_name": "慢性复发性胰腺炎",
     "label": "11.3疾病名称",
     "start_offset": 20700,
     "end_offset": 20708
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 14653,
     "end_offset": 14665
    },
    {
     "span_name": "原位癌",
     "label": "11.2疾病组别名称",
     "start_offset": 12422,
     "end_offset": 12425
    },
    {
     "span_name": "严重心肌病",
     "label": "11.3疾病名称",
     "start_offset": 18320,
     "end_offset": 18325
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 16601,
     "end_offset": 16606
    },
    {
     "span_name": "严重哮喘",
     "label": "11.3疾病名称",
     "start_offset": 18656,
     "end_offset": 18660
    },
    {
     "span_name": "一目永久完全失明及一下肢踝关节以上缺失的",
     "label": "11.3疾病名称",
     "start_offset": 12646,
     "end_offset": 12666
    },
    {
     "span_name": "严重溃疡性结肠炎",
     "label": "11.3疾病名称",
     "start_offset": 11372,
     "end_offset": 11380
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 11006,
     "end_offset": 11021
    },
    {
     "span_name": "急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 14193,
     "end_offset": 14203
    },
    {
     "span_name": "严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 16053,
     "end_offset": 16063
    },
    {
     "span_name": "急性坏死性胰腺炎开腹手术",
     "label": "11.3疾病名称",
     "start_offset": 19689,
     "end_offset": 19701
    }
   ]
  }
 ]
}