{
 "result": [
  {
   "data_id": 15609983,
   "data_set_name": "txt51",
   "content": "珠江康佑终身重大疾病保险条款\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．（．投．保．人．，．以．下．含．义．相．同．）．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。 \n您拥有的重要权益\n签收本合同次日起 10 日（即犹豫期）内您可以要求退还扣除工本费外的全部保险费\t1.4\n被保险人可以享受本合同提供的保障\t2.4\n您有解除合同的权利\t7.1\n您应当特别注意的事项 \n在某些情况下，本公司不承担保险责任\t2.5\n保险事故发生后请您及时通知本公司\t3.2\n您如何交纳保险费\t4.1\n您有如实告知的义务\t8.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t9\n条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。 \n条款目录 \n\n\n\n \n\n珠江人寿[2016]疾病保险 012 号\n请扫描以查询验证条款\n\n珠江人寿保险股份有限公司\n珠江康佑终身重大疾病保险条款\n  \n\n\n\n被保险人于本合同生效或最后复效之日起 180 日内（含 180 日当日）因意外伤害（见 9.5）以外的原因，经本公司认可的医疗机构（见 9.6）确诊初次患有本合同约定的轻症疾病（见 9.7）（无论一种或多种），本公司无息退还所交保险费，本合同终止。\n被保险人因意外伤害，或于本合同生效或最后复效之日起 180 日后因意外伤害以外的原因，经本公司认可的医疗机构确诊初次患有本合同约定的轻症疾病，本公司按本合同基本保险金额的    30给付轻症疾病保险金。\n每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症疾病保险金保险责任终止。本合同的轻症疾病保险金累计给付以三次为限，当累计轻症疾病保险金给付次数达到三次时，本合同的轻症疾病保险金保险责任终止，本合同继续有效。\n如果被保险人因同一原因患有本合同约定的两种或者两种以上的轻症疾病，本公司仅按一种轻症疾病给付轻症疾病保险金。\n(二)重大疾病保险金\n被保险人于本合同生效或最后复效之日起 180 日内（含 180 日当日）因意外伤害以外的原因，经本公司认可的医疗机构确诊初次患有本合同约定的重大疾病（见 9.8）（无论一种或多种），本公司无息退还所交保险费，本合同终止。\n被保险人因意外伤害，或于本合同生效或最后复效之日起 180 日后因意外伤害以外的原因，经本公司认可的医疗机构确诊初次患有本合同约定的重大疾病（无论一种或多种），本公司按本合同的基本保险金额给付重大疾病保险金， 本合同终止。\n如果被保险人在经本公司认可的医疗机构确诊初次患有本合同约定的重大疾病之后身故，本公司仅承担向重大疾病保险金受益人给付重大疾病保险金的责任，而不再承担给付本合同所约定的身故保险金的责任。\n(三)身故保险金\n被保险人于本合同生效或最后复效之日起180日内（含180日当日）因意外伤害以外的原因导致身故，本公司无息退还所交保险费，本合同终止。\n被保险人因意外伤害，或于本合同生效或最后复效之日起 180 日后因意外伤害以外的原因导致身故，本公司按本合同基本保险金额给付身故保险金，本合同终止。\n(四)全残保险金\n被保险人于本合同生效或最后复效之日起180日内（含180日当日）因意外伤害以外的原因导致全残（见9.9），本公司无息退还所交保险费，本合同终止。\n被保险人因意外伤害，或于本合同生效或最后复效之日起 180 日后因意外伤害以外的原因导致全残，本公司按本合同基本保险金额给付全残保险金，本合同终止。\n(五)轻症疾病豁免保险费\n被保险人因意外伤害，或于本合同生效或最后复效之日起 180 日后因意外伤害以外的原因，经本公司认可的医疗机构确诊初次患有本合同约定的轻症疾病，本公司将豁免本合同自轻症疾病确诊之日以后的各期保险费。被豁免的保险费视为已交纳，本合同继续有效。\n对于本合同项下的重大疾病保险金、身故保险金和全残保险金，本公司只给付其中一项，在给付其中任意一项后，本合同终止。\n轻症疾病保险金仅针对符合本合同约定的轻症疾病进行给付，对于已经首先符合本合同约定的重大疾病保险金给付条件的，仅给付重大疾病保险金，不再给付轻症疾病保险金。\n\n\n\n\n\n\t释义\n本公司\t指珠江人寿保险股份有限公司。\n保单年度\t从保险合同生效日或生效对应日的零时起至下一年度保险合同生效对应日的 前一日 24 时止为一个保单年度。\n周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每 经过 1 年增加 1 周岁，不足 1 年的不计。\n基本保险金额\t指投保人与本公司约定的用以计算保险金数额的基数。\n意外伤害\t指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n\n\n本公司认可的医疗\n机构\n\n指本公司指定医院或未在指定范围内的2级以上公立医院。如因病情紧急，未能在以上医院就医，务必在3日内转入。\n\n\n\n本合同约定的轻症\n疾病\n\n本合同约定的轻症疾病在本合同中有确定的含义，投保人投保本合同即表明认可并遵从本合同中对轻症疾病的定义。\n\n以上各种轻症疾病须本公司认可的专科医生明确诊断，符合以下定义：\n\n\n\n1.极早期恶性肿瘤或者恶性病变\n\n指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗:\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或者更轻分期的前列腺癌。\n\n\n\n2.脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n\n指经头颅断层扫描（CT）、核磁共振（MRI）或者其他影像学检查被确诊为下列病变，并实际接受了手术或者放射治疗：\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n\n\n\n\n\n\n以上各种重大疾病须本公司认可的专科医生明确诊断，符合以下定义（其中， 前 25 种重大疾病定义完全采用了中国保险行业协会发布的《重大疾病保险的疾病定义使用规范》中的疾病定义）：\n1.恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经 血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《 疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM  分期为 T1N0M0 期或更轻分期的前列腺癌；\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1.投保人与本公司的合同\t4.保险费的交纳\t9.释义\t\n1.1合同构成\t4.1保险费\t9.1本公司\t\n1.2合同成立与生效\t4.2宽限期\t9.2保单年度\t\n1.3投保范围\t5.现金价值权益\t9.3周岁\t\n1.4犹豫期\t5.1现金价值\t9.4基本保险金额\t\n2.本公司提供的保障\t6.合同效力的中止及恢复\t9.5意外伤害\t\n2.1保险金额\t6.1效力中止\t9.6本公司认可的医疗机构\t\n2.2未成年人身故利益\t6.2效力恢复\t9.7本合同约定的轻症疾病\t\n给付限制\t7.保险合同解除\t9.8本合同约定的重大疾病\t\n2.3保险期间\t7.1合同解除\t9.9全残\t\n2.4保险责任\t8.其他需要关注的事项\t9.10酒后驾驶\t\n2.5责任免除\t8.1如实告知\t9.11无合法有效驾驶证驾驶\t\n3.保险金的申请与给付\t8.2本公司合同解除权\t9.12无有效行驶证\t\n3.1受益人\t的限制\t9.13遗传性疾病\t\n3.2保险事故通知\t8.3年龄错误处理\t9.14先天性畸形、变形或染\t\n3.3保险金申请\t8.4未还款项\t色体异常\t\n3.4保险金给付\t8.5合同内容变更\t9.15现金价值\t\n3.5宣告死亡处理\t8.6地址变更\t9.16有效身份证件\t\n3.6诉讼时效\t8.7争议处理\t9.17约定利率\t\n\t投保人与本公司的合同\t投保人与本公司的合同\t\n1.1\t合同构成\t本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、与本合同有关的投保文件、合法有效的声明、批注、批单、其他书面协议构成。\t\n1.2\t合同成立与生效\t投保人提出保险申请，本公司（见 9.1）同意承保，本合同成立。\n本合同自本公司同意承保、收取保险费并签发保险单的次日零时起开始生效， 具体生效日以保险单所载的日期为准。本合同生效日以后每年的对应日是保单周年日，如果当月无对应日期的，则以该月最后一日作为对应日。\n保单年度（见9.2）依据生效日进行计算。\t\n1.3\t投保范围\t凡出生满三十天（含三十天）以上、六十周岁（见 9.3）以下（含六十周岁）， 身体健康的人，均可作为本合同的被保险人。\t\n1.4\t犹豫期\t自投保人签收本合同的次日起，有 10 日的犹豫期。在此期间，如投保人认为本合同与投保人的需求不相符，可以解除本合同，本公司将无息退还保险费并可扣除不超过 10 元的工本费。\n解除合同时，投保人需要填写申请书，并提供本合同及本公司要求的相关资料。自本公司收到投保人申请解除合同的书面申请之时起，本合同即被解除，本公司自本合同生效日起自始不承担保险责任。\t\n\t本公司提供的保障\t本公司提供的保障\t\n2.1\t保险金额\t本合同的基本保险金额（见 9.4）由投保人在投保时与本公司约定并在保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t未成年人身故利益给付限制\t若被保险人为未成年人，因被保险人死亡给付的保险金总和不得超过国务院保险监督管理机构规定的限额。\t\n2.3\t保险期间\t本合同的保险期间自保单生效日零时起至被保险人身故时止，本合同另有约定的除外。\t\n2.4\t保险责任\t在本合同有效期内，本公司承担如下保险责任：\n(一)轻症疾病保险金\t\n2.5\t责任免除\t投保人或者被保险人具有下列情形之一的，本公司不承担保险责任：\n（1）投保人的故意行为；\n（2）因被保险人故意犯罪或抗拒依法采取的刑事强制措施；\t\n\t\t（3）被保险人在本合同生效或最后复效之日起 2 年内自杀，但被保险人自杀\n时为无民事行为能力人的除外；\n（4）被保险人酒后驾驶（见 9.10）、无合法有效驾驶证驾驶（见 9.11）或驾驶无有效行驶证（见 9.12）的机动车；\n（5）遗传性疾病（见 9.13），先天性畸形、变形或染色体异常（见 9.14）。发生上述第（1）项情形导致被保险人发生本合同约定的保险事故的，本合同效力即行终止，本公司向受益人退还本合同的现金价值（见 9.15）。\n发生上述其他情形导致被保险人发生本合同约定的保险事故的，本合同效力即行终止，本公司向投保人退还本合同的现金价值。\t\n\t保险金的申请与给付\t保险金的申请与给付\t\n3.1\t受益人\t1、身故保险金受益人\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n投保人或者被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更身故受益人的书面通知后，将及时在保险单或者其他保险凭证上批注或附贴批单。\n投保人在指定和变更身故保险金受益人时，必须经过被保险人同意。\n投保人为与其有劳动关系的劳动者投保人身保险，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\n2、轻症疾病保险金、重大疾病保险金、全残保险金受益人\n除另有约定外，本合同轻症疾病保险金、重大疾病保险金、全残保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t投保人或受益人知道保险事故后应当在 10 日内通知本公司。\n如果投保人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金或者豁免保险费的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原 因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金或申请豁免保险费时，请按照下列方式办理：\t\n\t身故保险金申请\t由身故保险金申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件（见 9.16）；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。 以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n\t全残保险金申请\t由全残保险金申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）具有相应鉴定资格的专业鉴定机构出具的伤残程度鉴定书；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。  保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。 以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n\t轻症疾病保险金、重大疾病保险金、轻症疾病豁免保险费申请\t由轻症疾病保险金申请人、重大疾病保险金申请人填写保险金给付申请书，由轻症疾病豁免保险费申请人填写豁免保险费申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构出具的诊断证明（含相关的诊断依据）、病历、住院及出院证明文件；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。 以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金给付\t本公司在收到保险金给付申请书或豁免保险费申请书及本合同约定的证明和资料后，将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金或豁免保险费义务。\n本公司未及时履行前款规定义务的，除支付保险金或豁免保险费外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书或拒绝豁免保险费通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t宣告死亡处理\t如果被保险人在本合同有效期内下落不明，后经人民法院宣告死亡的，本公司以判决书生效之日为准，按本合同的约定给付身故保险金。\n如果被保险人在宣告死亡后重新出现或者身故保险金受益人确知其没有死亡的，身故保险金受益人应于知道或应当知道后 30 日内向本公司退还已给付的\n保险金。\t\n3.6\t诉讼时效\t受益人向本公司请求给付身故保险金的诉讼时效期间为五年，自其知道或者应\n当知道保险事故发生之日起计算。\n除身故保险金外的其他保险金，受益人向本公司请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t保险费的交纳\t保险费的交纳\t\n4.1\t保险费\t本合同的交费方式和交费期间由投保人在投保时与本公司约定并在保险单上载明。\n分期支付保险费的，在交纳首期保险费后，投保人应当按照约定，在每个保险费约定支付日交纳其余各期的保险费。\t\n4.2\t宽限期\t如果投保人到期未交纳保险费，自保险费约定交纳日的次日零时起 60 日为宽\n限期。宽限期内发生的保险事故，本公司仍承担本合同 2.4 条约定的保险责任， 但在给付保险金时会扣除投保人欠交的保险费及其他未还清款项。\n如果投保人在宽限期内未交纳保险费，则本合同自宽限期满的次日零时起效力中止，但本合同另有约定的除外。\t\n\t现金价值权益\t现金价值权益\t\n5.1\t现金价值\t本合同保单年度末的现金价值会在保险单上载明。保单年度内的现金价值，投保人可以向本公司咨询。\t\n\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n6.1\t效力中止\t在本合同效力中止期间，本公司不负保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，投保人可以申请恢复合同效力。经本公司与投保人协商并达成协议，在投保人偿还未还款项及应付利息之日起，本合同效力恢复。利息按本合同约定利率（见 9.17）按日复利计算。\n自本合同效力中止之日起满 2 年投保人和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时保险单的现金价值。\t\n\t保险合同解除\t保险合同解除\t\n7.1\t合同解除\t投保人在犹豫期后，如投保人申请解除本合同，请填写解除合同申请书并向本公司提供下列资料：\n（1）保险合同；\n（2）申请人的有效身份证件。\n自本公司收到解除合同申请书时起，本合同终止。本公司自收到解除合同申请书之日起 30 日内向投保人退还保险单的现金价值。\n投保人犹豫期后解除合同会遭受一定损失。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n8.1\t如实告知\t订立本合同时，本公司应向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n8.2\t本公司合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使\n而消灭。自本合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n8.3\t年龄错误处理\t被保险人的投保年龄按周岁计算。投保人应在投保时将被保险人的真实年龄在投保单上填明，如果发生错误，本公司按照下列规定办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定\n的年龄限制的，本公司有权在知道有解除事由之日起三十日内解除合 同，并向投保人退还本合同的现金价值，但自合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人支付的保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费及利息，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人支付的保险费多于应付保险费的，本公司应将多收的保险费无息退还投保人。\t\n8.4\t未还款项\t本公司在给付各项保险金、退还现金价值或返还保险费时，如果投保人有欠交的保险费或其他未还清款项，本公司会在扣除上述欠款及应付利息后给付。应付利息按本条款约定利率计算，但本合同另有约定的除外。\t\n8.5\t合同内容变更\t投保人和本公司可以协商变更本合同的内容。变更本合同的，应当由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人与本公司订立书面的变更协议。\t\n8.6\t地址变更\t投保人住所或通讯地址变更时，应及时以书面形式通知本公司。投保人未以书面形式通知的，本公司将按本合同载明的最后住所或通讯地址发送有关通知， 并视为已送达给投保人。\t\n8.7\t争议处理\t本合同争议的解决方式，由当事人在合同中约定从下列两种方式中选择一种：\n（1） 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 \t   仲裁委员会仲裁；\n（2） 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院提起诉讼。\t\n1\t极早期恶性肿瘤或者恶性病变\t16\t严重阻塞性睡眠窒息症\t\n2\t脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\t17\t双侧睾丸切除手术\t\n3\t不典型的急性心肌梗塞\t18\t肾脏切除\t\n4\tⅢ度房室传导阻滞—已放臵起搏器\t19\t单个肢体缺失\t\n5\t冠状动脉介入手术（非开胸手术）\t20\t人工耳蜗植入手术\t\n6\t心脏瓣膜介入手术（非开胸手术）\t21\t胆道重建手术\t\n7\t主动脉内手术（非开胸手术）\t22\t肝叶切除\t\n8\t特定周围动脉疾病的血管介入治疗\t23\t肺切除\t\n9\t双侧卵巢切除术\t24\t较小面积Ⅲ度烧伤\t\n10\t微创冠状动脉搭桥手术\t25\t轻度面部烧伤\t\n11\t单眼视力丧失\t26\t面部重建手术\t\n12\t单耳失聪\t27\t于颈动脉进行血管成形术或内膜切除术\t\n13\t肾上腺切除术\t28\t心包膜切除术\t\n14\t脑室腹腔分流术\t29\t植入腔静脉过滤器\t\n15\t轻度颅脑手术\t30\t角膜移植\t\n3.不典型的急性心\n肌梗塞\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，虽然未达到重大疾\n病“急性心肌梗塞”的给付标准，但满足下列全部条件：\n（1）肌钙蛋白有诊断意义的升高；\n（2）心电图有损伤性的 ST 段改变但未出现病理 Q 波。\n若被保险人因同一原因导致其同时满足不典型的急性心肌梗塞和冠状动脉介入手术（非开胸手术）的，仅按其中一项给付。\t\n4.Ⅲ度房室传导阻滞—已放臵起搏器\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病。须满足下列全部条件：\n（1）心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n（2）出现阿-斯综合征或者心力衰竭的表现；\n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放臵心脏起搏器。\t\n5.冠状动脉介入手术（非开胸手术）\t为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或者激光冠状动脉成形术。若被保险人因同一原因导致其同时满足不典型的急性心肌梗塞、冠状动脉介入手术（非开胸手术）及微创冠状动脉搭桥手术的，仅按其中一项给付。\t\n6.心脏瓣膜介入手术（非开胸手术）\t为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或者经皮经导管介入手术进行的心脏瓣膜臵换或者修复手术。\t\n7.主 动 脉 内 手 术\n（非开胸手术）\t为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n8.特定周围动脉疾病的血管介入治疗\t指为治疗一条或者一条以上的下列动脉狭窄而实施的血管介入治疗：\n（1）为下肢或者上肢供血的动脉；\n（2）肾动脉；\n（3）肠系膜动脉。  须满足下列全部条件：\n（1）经血管造影术证实一条或者一条以上的上述动脉狭窄达到 50或者以上；\n（2）对一条或者一条以上的上述动脉施行了血管介入治疗，如血管成形术及或者进行植入支架或者动脉粥样瘤清除手术。\n上述动脉疾病的诊断以及相关治疗的必要性必须由血管疾病的专科医生确定。\t\n9.双侧卵巢切除术\t因疾病或者意外伤害导致接受了双侧卵巢完全切除手术。部分卵巢切除不在保障范围。\t\n10.微创冠状动脉搭桥手术\t指为纠正冠状动脉的狭窄或堵塞，而实际实施的微创冠状动脉旁路移植手术。手术通过微创开胸术（肋骨间小切口）进行，且诊断须由冠状动脉血管造影检查确诊狭窄或堵塞。微创冠状动脉绕道也包括“锁孔”冠脉搭桥手术。\n必须满足下列全部条件：\n（1）血管造影显示至少两支冠状动脉狭窄超过 或一支冠状动脉狭窄超过70；\n（2）手术须由心脏专科医师进行，并确认该手术的必要性。\t\n11.单眼视力丧失\t指单眼视力永久不可逆性丧失，但未达到本合同所指重大疾病“双目失明”的标准，患眼须满足下列至少一项条件：\n（1）眼球缺失或者摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\t\n\t（3）视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致的单眼视力丧失不在保障范围内。\n若被保险人因同一原因导致其同时满足角膜移植、单眼视力丧失的，仅按其中一项给付。\t\n12.单耳失聪\t指因疾病或意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的单耳失聪不在保障范围内。\n若被保险人因同一原因导致其同时满足单耳失聪、人工耳蜗植入手术的，仅按其中一项给付。\t\n13.肾上腺切除术\t指为治疗因肾上腺腺瘤所导致醛固酮分泌过多产生的继发性恶性高血压，而接受肾上腺切除术。此项手术需由专科医生认定为处理恶性高血压的必要治疗行为。\t\n14.脑室腹腔分流术\t指为治疗脑积水，将一组带单向阀门的分流装臵臵入体内,将脑脊液从脑室分流到腹腔中吸收，以降低脑脊液的压力。手术必须在神经外科专科医生证实植入分流器为医疗所需的情况下进行。\t\n15.轻度颅脑手术\t因疾病被保险人确已实施全麻下的颅骨钻孔手术或者经鼻蝶窦入颅手术。因外伤而实施的脑外科手术不在保障范围内。\t\n16.严重阻塞性睡眠窒息症\t须由相关医学范畴的注册专科医生，经多导睡眠监测仪检查明确诊断为严重阻塞性睡眠呼吸暂停综合征(OSA)，并必须符合以下两项条件：\n（1）受保人必须现正接受持续气道正压呼吸器(CPAP)之夜间治疗；及\n（2）必须提供睡眠测试的文件证明，显示 AHI>30 及夜间血氧饱和平均值\n<85。\t\n17.双侧睾丸切除手术\t因疾病或者意外伤害导致接受了双侧睾丸完全切除手术。部分睾丸切除不在保障范围。\t\n18.肾脏切除\t因疾病或者意外伤害导致至少单侧肾切除。因捐赠肾脏而所需的肾脏切除不在保障范围内。\t\n19.单个肢体缺失\t指一个肢体自腕关节或者踝关节近端（靠近躯干端）以上完全性断离，但未达到本合同所指重大疾病“多个肢体缺失”的标准。\t\n20.人工耳蜗植入手术\t指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。需经专科医师确认手术在医学上是必要的，且在植入手术之前已经符合下列全部条件：\n（1）双耳持续 12 个月以上重度感音神经性耳聋；\n（2）使用相应的听力辅助设备效果不佳。\n若被保险人因同一原因导致其同时满足单耳失聪、人工耳蜗植入手术的，仅按其中一项给付。\t\n21.胆道重建手术\t因胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须由专科医生认为是医疗所需的情况下进行。胆道闭锁不在保障范围内。\t\n22.肝叶切除\t因疾病或者意外伤害导致至少一整叶肝脏切除。\n因酒精或者滥用药物引致的疾病或者紊乱及／或者因捐赠肝脏而所需的肝脏手术均不在保障范围内。\t\n\t23.肺切除\t因疾病或者意外伤害导致至少一侧肺切除。因捐献肺而所需的肺切除不在保障\n范围内。\t\n\t24.较小面积Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积为全身体表面积的 10或者 10以上，但尚未达到 20。体表面积根据《中国新九分法》计算。\n对于较小面积Ⅲ度烧伤、轻度面部烧伤、面部重建手术，若因同一原因导致上述两项或者两项以上情况同时满足，有关的烧伤或者手术在此保单内只能获赔偿一次。\t\n\t25.轻度面部烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 30％或者 30％以上， 但未达到面部表面积的 80。\n对于较小面积Ⅲ度烧伤、轻度面部烧伤、面部重建手术，若因同一原因导致上述两项或者两项以上情况同时满足，有关的烧伤或者手术在此保单内只能获赔偿一次。\t\n\t26.面部重建手术\t确实进行整形或者重建手术（颈部以上的面部构造不完整、缺失或者受损而对其形态及外观进行修复或者重建），同时必须由专科医生认为该面部毁容是需要接受住院治疗，及其后接受该手术，而对该面部毁容所进行的治疗亦是医疗所需。因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或者独立的皮肤伤口所进行的手术均不受此保障。\n对于较小面积Ⅲ度烧伤、轻度面部烧伤、面部重建手术，若因同一原因导致上述两项或者两项以上情况同时满足，有关的烧伤或者手术在此保单内只能获赔偿一次。\t\n\t27.于颈动脉进行血管成形术或内膜切除术\t指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少一支血管管腔直径减少 50％以上）。本病须经国家机关认可的有合法资质的专科医生明确诊断，同时必须已经采取以下手术以减轻症状：\n（1）确实进行动脉内膜切除术；或\n（2）确实进行血管介入治疗，例如血管成形术及／或进行植入支架或动脉粥样瘤清除手术。\t\n\t28.心包膜切除术\t因心包膜疾病导致已接受心包膜切除术或已进行任何需要心脏小切口技术的手术。手术必须在心脏科医生认为是医学上必需的情况下进行。\t\n\t29.植入腔静脉过滤器\t指患者因反复肺栓塞发作，抗凝血疗法无效而接受手术植入腔静脉过滤器。此项手术需由专科医生认定为医学上必需的情况下进行。\t\n\t30.角膜移植\t指为增进视力或治疗某些角膜疾患，已经实施了异体的角膜移植手术。此手术必须由专科医生认为是医学上必需的情况下进行。\n若被保险人因同一原因导致其同时满足角膜移植和单眼视力丧失的，仅按其中一项给付。\t\n9.8\t本合同约定的重大疾病\t本合同约定的重大疾病在本合同中有确定的含义，不仅包括部分一般意义上的重大疾病，还包括某些重大手术，本合同所指的重大疾病可能与临床医学所指的重大疾病在概念和范围上有所不同，本公司将在本合同重大疾病定义中详细列明，投保人投保本合同即表明认可并遵从本合同中对重大疾病的定义。\n恶性肿瘤\t35 重症肌无力\n急性心肌梗塞\t36 持续植物人状态\n脑中风后遗症\t37 严重心肌病\n重大器官移植术或造血干细胞移植术\t38 严重溃疡性结肠炎\t\n5\t冠状动脉搭桥术（或称冠状动脉旁路移植\t39\t溶血性链球菌引起的坏疽\t\n\t术）\t40\t坏死性筋膜炎\t\n6\t终末期肾病（或称慢性肾功能衰竭尿毒症\t41\t系统性硬皮病\t\n\t期）\t42\t严重克隆病\t\n7\t多个肢体缺失\t43\t进行性核上性麻痹\t\n8\t急性或亚急性重症肝炎\t44\t非阿尔茨海默病所致严重痴呆\t\n9\t良性脑肿瘤\t45\t肺泡蛋白质沉积症\t\n10\t慢性肝功能衰竭失代偿期\t46\t严重慢性复发性胰腺炎\t\n11\t脑炎后遗症或脑膜炎后遗症\t47\t严重面部烧伤\t\n12\t深度昏迷\t48\t因职业关系导致的感染艾滋病病毒或者\t\n13\t双耳失聪\t\t患艾滋病\t\n14\t双目失明\t49\t原发性硬化性胆管炎\t\n15\t瘫痪\t50\t肺淋巴管肌瘤病\t\n16\t心脏瓣膜手术\t51\t象皮病\t\n17\t严重阿尔茨海默病\t52\t胰腺移植\t\n18\t严重脑损伤\t53\t严重川崎病\t\n19\t严重帕金森病\t54\t肾髓质囊性病\t\n20\t严重Ⅲ度烧伤\t55\t克雅氏病\t\n21\t严重原发性肺动脉高压\t56\t埃博拉病毒感染\t\n22\t严重运动神经元病\t57\t失去一肢及一眼\t\n23\t语言能力丧失\t58\t特发性慢性肾上腺皮质功能减退\t\n24\t重型再生障碍性贫血\t59\t严重感染性心内膜炎\t\n25\t主动脉手术\t60\t嗜铬细胞瘤\t\n26\t严重多发性硬化\t61\t严重自身免疫性肝炎\t\n27\t终末期肺病\t62\t疾病或外伤所致智力障碍\t\n28\t颅脑手术\t63\t自体造血干细胞移植术\t\n29\t严重Ｉ型糖尿病\t64\t严重瑞氏综合征\t\n30\t严重类风湿性关节炎\t65\t严重肠道疾病并发症\t\n31\t急性出血坏死性胰腺炎开腹手术\t66\t重症骨髓增生异常综合征\t\n32\t侵蚀性葡萄胎（或称恶性葡萄胎）\t67\t严重慢性缩窄型心包炎\t\n33\t经输血导致的感染艾滋病病毒或者患艾\t68\t重症手足口病\t\n\t滋病\t69\t严重幼年型类风湿性关节炎\t\n34\t系统性红斑狼疮并发重度的肾功能损害\t70\t破裂脑动脉瘤夹闭手术\t\n\t（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2.急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50。\t\n3.脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n4.重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n5.冠状动脉搭桥术\n（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.终末期肾病（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7.多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n8.急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9.良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10.慢性肝功能衰\n竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭,须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11.脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12.深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程 度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13.双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的双耳失聪不在保障范围内。\t\n14.双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致的双目失明不在保障范围内。\t\n15.瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16.心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜臵换或修复的手术。\t\n17.严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI) 或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n18.严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI) 或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后， 仍遗留下列一种或一种以上障碍：\t\n\t（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19.严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20.严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\t\n21.严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 3OmmHg。\t\n22.严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23.语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人在 3 周岁之前因疾病导致的语言能力丧失不在保障范围内。\t\n24.重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备所有三项条件：\n\n① 中性粒细胞绝对值≤0.5×109 /L；\n② 网织红细胞＜1；\n\n③ 血小板绝对值≤20×109 /L。\t\n25.主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、臵换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n26.严重多发性硬化\t指被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相（至少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或者正电子发射断层扫描（PET）等影\n像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或者三项以上，持续至少 180 天。\t\n27.终末期肺病\t指被保险人因患有终末期肺病而出现慢性呼吸功能衰竭。须满足下列全部条\n件：\n（1）肺功能测试其一秒用力呼气容积（FEV1）持续低于 0.75 升；\n（2）病人缺氧必须广泛而持续地进行输氧治疗；\n（3）动脉血气分析氧分压低于 55mmHg。\t\n28.颅脑手术\t指被保险人因疾病已实施全麻下的开颅手术（以切开硬脑膜为准）（不包括颅骨钻孔手术）。理赔时必须提供由神经外科医生出具的诊断书及手术报告。  因外伤而实施的颅脑手术不在保障范围内。\t\n29.严重Ｉ型糖尿病\t指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，且须依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经血胰岛素测定、血 C 肽测定或者尿 C 肽测定检查证实，且被保险人已经接受了持续的胰岛素治疗 180 天以上，并须满足下列至少一项条件：\n（1）并发增殖性视网膜病变；\n（2）并发心脏病变，并须植入心脏起搏器进行治疗；\n（3）至少一个脚趾发生坏疽并已实施手术切除。\t\n30.严重类风湿性关节炎\t指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或者关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等），并已达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍，且须满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\t\n31.急性出血坏死性胰腺炎开腹手术\t指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或者胰腺切除。\n因饮酒所致的急性出血坏死性胰腺炎或者经腹腔镜手术进行的治疗不在保障范围内。\t\n32.侵蚀性葡萄胎\n（或称恶性葡萄胎）\t指异常增生的绒毛组织浸润性生长浸入子宫肌层或者转移至其他器官或者组织的葡萄胎，并已经进行化疗或者手术治疗的。\t\n33.经输血导致的感染艾滋病病毒或者患艾滋病\t指被保险人感染艾滋病病毒或者患艾滋病且须满足下列全部条件：\n（1）因输血而感染；\n（2）提供输血治疗的输血中心或者医院出具的该项输血感染属医疗事故的报告，或者法院确认被保险人系因输血导致感染艾滋病病毒或者患艾滋病的生效判决；\n（3）受感染的被保险人不是血友病患者。\n本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n任何因其他传播方式（包括：性传播或者静脉注射毒品）导致感染艾滋病病毒或者患艾滋病不在保障范围内。\t\n34.系统性红斑狼\t指系统性红斑狼疮患者并发狼疮性肾炎而影响和损害肾脏功能。须满足下列全\t\n疮并发重度的肾\n功能损害\t部条件：\n（1）临床表现须具备以下至少四项条件：\n①蝶形红斑或者盘形红斑；\n②光敏感；\n③口鼻腔黏膜溃疡；\n④非畸形性关节炎或者多关节痛；\n⑤胸膜炎或者心包炎；\n⑥神经系统损伤（癫痫或者精神症状）；\n⑦血象异常（白细胞小于 4000/μl 或者血小板小于 100000/μl 或者溶血性贫血）。\n（2）检查结果须具备以下至少两项条件：\n①抗 dsDNA 抗体阳性；\n②抗 Sm 抗体阳性；\n③抗核抗体阳性；\n④皮肤狼疮带试验（非病损部位）或者肾活检阳性；\n⑤C3 低于正常值。\n（3）狼疮肾炎致使肾功能减弱，内生肌酐清除率低于每分钟 30ml。\t\n35.重症肌无力\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或者全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。且须满足下列全部条件：\n（1）经药物治疗和胸腺手术治疗一年以上无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或者三项以上。\t\n36.持续植物人状态\t指因疾病或者意外伤害导致被保险人躯体反射和自主反射全部丧失的深昏迷， 但呼吸和心跳是正常的，此时完全依赖支持疗法（如流质食物、静脉注射营养液等）维持生命的临床状态。且须满足下列全部条件：\n（1）诊断为植物人状态后并继续维持治疗 30 天以上；\n（2）治疗 30 天前后的脑电图检查均为等电位（完全平坦）。\t\n37.严重心肌病\t指由任何病因引起的心室功能损伤（左室腔扩大至少达到正常值上限的 ， 且左室射血分数持续性低于 40），导致被保险人身体永久不可逆性受损，达到美国纽约心脏病学会心功能状态分级 IV 级，且经包括超声心动图在内的相关检查证实。\n酗酒或者滥用药物引起的心肌病不在保障范围内。\t\n38.严重溃疡性结肠炎\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，须根据组织病理学特点诊断，并且被保险人已经接受了全结肠切除和回肠造瘘术。\t\n39.溶血性链球菌引起的坏疽\t指包围肢体或者躯干的浅筋膜或者深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，且已经立刻进行了手术治疗。最后的诊断必须由微生物或者病理学专家进行相关检查后证实。\t\n40.坏死性筋膜炎\t坏死性筋膜炎的诊断须满足下列全部条件：\n（1）符合坏死性筋膜炎的一般临床表现；\n（2）细菌培养检出致病菌；\n（3）出现广泛性肌肉及软组织坏死，并导致身体受影响部位功能永久不可逆\t\n\t性丧失。\t\n41.系统性硬皮病\t系统性硬皮病（须累及内脏器官），指一种以局限性或者弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。须满足下列至少一项条件：\n（1）肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n（2）心脏：左室腔扩大至少达到正常值上限的 120％，且左室射血分数持续性低于 40％；\n（3）肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\t\n42.严重克隆病\t指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，须由病理学检查结果证实，且已经造成瘘管形成并伴有肠梗阻或者肠穿孔。\t\n43.进行性核上性麻痹\t指一种隐袭起病、逐渐加重的神经系统变性疾病，且满足下列全部临床特征：\n（1）步态共济失调；\n（2）对称性眼球垂直运动障碍；\n（3）假性球麻痹（构音障碍和吞咽困难）。\t\n44.非阿尔茨海默病所致严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或者三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断， 并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。\t\n45.肺泡蛋白质沉积症\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\t\n46.严重慢性复发性胰腺炎\t指有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT 检查证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗 6 个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\t\n47.严重面部烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 80％或者 80％以上。\t\n48.因职业关系导致的感染艾滋病病毒或者患艾滋病\t被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上艾滋病病毒或者患上艾滋病。须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列职业：医生、护士、实验室工作人员、医院护工、医生助理、救护车工作人员、助产士；\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者\nHIV 抗体，即血液 HIV 病毒阳性和/或 HIV 抗体阳性。\t\n49.原发性硬化性胆管炎\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄， 并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n（1）总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\t\n\t（2）持续性黄疸病史；\n（3）出现胆汁性肝硬化或者门脉高压。\n因肿瘤或者胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n50.肺淋巴管肌瘤病\t肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时须满足下列全部条件：\n（1）经组织病理学诊断；\n（2）CT 显示双肺弥漫性囊性改变；\n（3）血气提示低氧血症。\t\n51.象皮病\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经相关专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n52.胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术\n（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或者细胞的移植不在保障范围内。\t\n53.严重川崎病\t是一种血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊断，同时须由血管造影或者超声心动图检查证实，满足下列至少一项条件：\n（1）伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n（2）伴有冠状动脉瘤，且已经实施了对冠状动脉瘤进行的手术治疗。\t\n54.肾髓质囊性病\t肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）贫血、多尿及肾功能衰竭等临床表现；\n（3）诊断须由肾组织活检确定。\n单独或良性肾囊肿则不在保障范围内。\t\n55.克雅氏病\t是一种由动物传染而来的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等等。克雅氏病必须由权威医疗机构根据致病蛋白的发现而明确诊断。\t\n56.埃博拉病毒感染\t指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：\n（1）实验室检查证实埃博拉病毒的存在；\n（2）从发病开始有超过 30 天的进行性感染症状。\t\n57.失去一肢及一眼\t因疾病或者意外伤害导致单眼视力丧失及任何一肢自腕关节或者踝关节近端\n（靠近躯干端）以上完全性断离。\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n（1）眼球缺失或者摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\t\n58.特发性慢性肾上腺皮质功能减退\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。须满足下列全部条件：\n（1）明确诊断，符合所有以下诊断标准:\t\n\t①血浆促肾上腺皮质激素（ACTH）水平测定大于 100pg/ml；\n②血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或者艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\t\n59.严重感染性心内膜炎\t是指由感染性微生物引致的心脏内膜炎症，并须符合下列全部条件：\n（1）血液培植结果呈阳性反应，证明感染性微生物的存在；\n（2）出现最少中度之心脏瓣膜功能不全（即返流部分达百分之二十或者以上） 或者中度之心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或者以下），导致传染性心内膜炎；\n（3）感染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定。\t\n60.嗜铬细胞瘤\t指肾上腺或者嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要确实进行手术以切除肿瘤。\t\n61.严重自身免疫性肝炎\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死。必须满足所有以下条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n62.疾病或外伤所致智力障碍\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商\n（IQ），智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ<20）。智商的检测必须由我们认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。理赔时必须满足下列全部条件：\n（1）造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院日期为准）发生在被保险人 6 周岁以后；\n（2）儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低常；\n（3）专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；\n（4）被保险人的智力低常自确认日起持续 180 天以上。\t\n63.自体造血干细胞移植术\t为治疗造血功能损害或者造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的自体移植手术。该治疗须由专科医生认为在临床上是必需的。\t\n64.严重瑞氏综合征\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障\t\n\t碍等。瑞氏综合征需由三级医院的专科医生确诊，并符合下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n65.严重肠道疾病并发症\t严重肠道疾病或外伤导致小肠损害并发症，满足以下所有条件：\n（1）至少切除了三分之二小肠；\n（2）完全肠外营养支持三个月以上。\t\n66.重症骨髓增生异常综合征\t骨髓增生异常综合征是起源于造血干细胞的一组骨髓克隆增生异常的疾病，表现为无效造血、难治性血细胞减少，有转化为急性髓系白血病的风险。被保险人根据外周血和骨髓活检被明确诊断为骨髓增生异常综合征，并且满足以下所有条件：\n（1）FAB 分类为难治性贫血伴原始细胞增多（RAEB）；\n（2）根据“骨髓增生异常综合征修订国际预后积分系统（IPSS-R）”积分≥3，属于中危及以上组。\t\n67.严重慢性缩窄型心包炎\t由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞，形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。被保险人被明确诊断为慢性缩窄性心包炎且必须满足以下所有条件：\n（1）心功能衰竭达到美国纽约心脏病学会心功能状态分级 IV 级，并持续 180 天以上；\n（2）实际接受了以下任何一种手术路径的心包剥脱或心包切除手术；胸骨正中切口；双侧前胸切口；左前胸肋间切口。\n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。\t\n68.重症手足口病\t由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。经我们认可的医疗机构的儿科专科医生确诊为患有手足口病，并伴有下列三项中的任意一项并发症：\n（1）有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查证据；\n（2）有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；\n（3）有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证据。\t\n69.严重幼年型类风湿性关节炎\t幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\n本保单仅对实际接受了膝关节或髋关节臵换手术治疗的严重的幼年型类风湿关节炎予以理赔。\t\n70.破裂脑动脉瘤夹闭手术\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本保障范围内。\t\n以下为对上述轻症疾病和重大疾病中部分专有名词的解释：\t以下为对上述轻症疾病和重大疾病中部分专有名词的解释：\t\n专科医生\t专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职\t\n\t\t称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作\n三年以上。\t\n\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n\t六项基本日常生活活动\t六项基本日常生活活动是指：①穿衣：自己能够穿衣及脱衣；②移动：自己从一个房间到另一个房间；③行动：自己上下床或上下轮椅；④如厕：自己控制进行大小便；⑤进食：自己从已准备好的碗或碟中取食物放入口中；⑥洗澡： 自己进行淋浴或盆浴。\t\n9.9\t全残\t指具有下列情况之一项或多项者：\n1、双目永久完全失明的（注 1）；\n2、两上肢腕关节以上或两下肢踝关节以上缺失的；\n3、一上肢腕关节以上及一下肢踝关节以上缺失的；\n4、一目永久完全失明及一上肢腕关节以上缺失的；\n5、一目永久完全失明及一下肢踝关节以上缺失的；\n6、四肢关节机能永久完全丧失的（注 2）；\n7、咀嚼、吞咽机能永久完全丧失的（注 3）；\n8、中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作， 为维持生命必要的日常生活活动，全需他人扶助的（注 4）。\n注 1：失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者， 最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由有资格的眼科医师出具医疗诊断证明。\n注 2：关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n注 3：咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能做咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n注 4：为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自理，需要他人帮助。\t\n9.10\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n9.11\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶、未经公安交通管理部门同意，持未审验的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线\t\n\t\t学习驾车。\t\n9.12\t无有效行驶证\t指下列情形之一：\n（1）没有机动车行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\t\n9.13\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n9.14\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n9.15\t现金价值\t一般指保单所具有的价值，通常体现为解除保险合同时，由本公司向投保人退还的那部分金额。\t\n9.16\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、户籍证明、按规定可使用的有效护照、军官证、武警警官证、士兵证等证件。\t\n9.17\t约定利率\t本合同所列明的利息按本公司每年参照1 年期流动资金贷款法定利率作相应浮动后宣布的利率计算。\t\n",
   "spans": [
    {
     "span_name": "被保险人因意外伤害，或于本合同生效或最后复效之日起 180 日后因意外伤害以外的原因，经本公司认可的医疗机构确诊初次患有本合同约定的轻症疾病，本公司将豁免本合同自轻症疾病确诊之日以后的各期保险费。被豁免的保险费视为已交纳，本合同继续有效。\n",
     "label": "5.1保险费豁免条件",
     "start_offset": 1464,
     "end_offset": 1584
    },
    {
     "span_name": "出生满三十天（含三十天）以上、六十周岁（见 9.3）以下（含六十周岁）",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 3627,
     "end_offset": 3662
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 3664,
     "end_offset": 3668
    },
    {
     "span_name": "分期支付保险费的，在交纳首期保险费后，投保人应当按照约定，在每个保险费约定支付日交纳其余各期的保险费。",
     "label": "6.1.缴费方式",
     "start_offset": 6709,
     "end_offset": 6760
    }
   ]
  },
  {
   "data_id": 15609991,
   "data_set_name": "txt51",
   "content": "珠江安康重大疾病保险条款\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．（．投．保．人．，．以．下．含．义．相．同．）．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。 \n您拥有的重要权益\n被保险人可以享受本合同提供的保障\t2.3\n您有解除合同的权利\t5.1\n您应当特别注意的事项 \n在某些情况下，本公司不承担保险责任\t2.4\n保险事故发生后请您及时通知本公司\t3.2\n您如何交纳保险费\t4.1\n您有如实告知的义务\t6.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t7\n条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。 \n条款目录 \n\n投保人与本公司的合同\n合同构成\n合同成立与生效\n投保范围\n本公司提供的保障\n保险金额\n保险期间\n保险责任\n责任免除\n保险金的申请与给付\n受益人\n保险事故通知\n保险金申请\n保险金给付\n诉讼时效\n保险费的交纳\n保险费\n保险合同解除\n合同解除\n其他需要关注的事项\n如实告知\n本公司合同解除权的限制\n年龄确定与错误处理\n合同内容变更\n\n地址变更\n争议处理\n7.释义\n本公司\n周岁\n意外伤害\n本公司认可的医疗机构\n本合同约定的重大疾病\n殴斗\n醉酒\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n潜水\n攀岩\n探险\n武术比赛\n特技表演\n遗传性疾病\n先天性畸形、变形或染色体异常\n现金价值\n有效身份证件\n\n\n\n\n \n\n珠江人寿[2015]疾病保险 039 号\n请扫描以查询验证条款\n\n珠江人寿保险股份有限公司\n珠江安康重大疾病保险条款\n  \n\n\n\n\n\n险费的，本公司有权更正并要求投保人补交保险费。若该被保险人已经发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实交保险费多于应交保险费的，本公司会将多收的保险费无息退还给投保人。\n合同内容变更\t投保人和本公司可以协商变更本合同的内容。变更本合同的，应当由本公司在 保险单或者其他保险凭证上批注或者附贴批单，或者由投保人与本公司订立书面的变更协议。\n地址变更\t投保人住所或通讯地址变更时，应及时以书面形式或拨打我司客服热线通知本 公司。投保人未以书面形式或拨打我司客服热线通知的，本公司将按本合同载明的最后住所或通讯地址发送有关通知，并视为已送达给投保人。\n争议处理\t本合同争议的解决方式，由当事人在合同中约定从下列两种方式中选择一种：\n（1） 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 \t   仲裁委员会仲裁；\n（2） 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院提起诉讼。\n\n\t释义\n本公司\t指珠江人寿保险股份有限公司。\n周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每 经过 1 年增加 1 周岁，不足 1 年的不计。\n\n意外伤害\t指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n\n\n本公司认可的医疗\n机构\n\n指本公司指定医院或未在指定范围内的2级以上公立医院。如因病情紧急，未能在以上医院就医，务必在3日内转入。\n\n\n\n本合同约定的重大\n疾病\n\n本合同约定的重大疾病在本合同中有确定的含义，不仅包括部分一般意义上的重大疾病，还包括某些重大手术，本合同所指的重大疾病可能与临床医学所指的重大疾病在概念和范围上有所不同，本公司将在本合同重大疾病定义中详细列明，投保人投保本合同即表明认可并遵从本合同中对重大疾病的定义。\n\n\n\n以上各种重大疾病须本公司认可的专科医生明确诊断，符合以下定义（其中， 前 25 种重大疾病定义完全采用了中国保险行业协会发布的《重大疾病保险的疾病定义使用规范》中的疾病定义）：\n1.恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经 血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《 疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n2.急性心肌梗塞     指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n\n3.脑中风后遗症     指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n4.重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体\n\n\n\n\n\n\n\n\n\t投保人与本公司的合同\t投保人与本公司的合同\t\n1.1\t合同构成\t本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、与本合同有关的投保文件、合法有效的声明、批注、批单、其他书面协议构成。\t\n1.2\t合同成立与生效\t投保人提出保险申请，本公司（见 7.1）同意承保，本合同成立。\n本合同自本公司同意承保、收取保险费并签发保险单的次日零时起开始生效， 具体生效日以保险单所载的日期为准。\t\n1.3\t投保范围\t凡十八周岁（见 7.2）以上（含十八周岁），六十周岁以下（含六十周岁），身体健康的人，均可作为本合同的被保险人。\t\n\t本公司提供的保障\t本公司提供的保障\t\n2.1\t保险金额\t本合同保险金额由投保人在投保时与本公司约定并在保险单上载明。\t\n2.2\t保险期间\t本合同的保险期间为 1 年，以保险单或其他保险凭证上载明的保险期间为准。\t\n2.3\t保险责任\t在本合同有效期内，本公司承担如下保险责任：\n自本合同生效之日起 90 日内(含 90 日当日)，被保险人发生下列情形之一的：（一）重大疾病；（二）因导致重大疾病的相关疾病就诊。本公司将无息全额退还该被保险人的所交保险费，本合同对该被保险人的保险责任终止。这\n90 日的时间称为等待期。第一次投保本保险或非连续投保本保险时，等待期\n为 90 天；按期续保本保险的无等待期。 \n被保险人因意外伤害（见 7.3）发生上述两项情形之一的，无等待期。被保险人因意外伤害或于等待期后发生保险事故，本公司按照下列方式给\n付保险金：\n若被保险人经本公司认可的医疗机构（见7.4）确诊初次患有本合同约定的重大疾病（见7.5）（无论一种或多种），则本公司按该被保险人的保险金额给付重大疾病保险金，本合同对该被保险人的保险责任终止。\t\n2.4\t责任免除\t因下列情形之一导致被保险人发生本合同约定的保险事故的，本公司不承担给付保险金的责任：\n（1） 投保人对被保险人的故意杀害、故意伤害；\t\n\t\t（2） 被保险人故意自伤、故意犯罪、抗拒依法采取的刑事强制措施或自杀，\n但被保险人自杀时为无民事行为能力人的除外；\n（3） 被保险人殴斗（见  7.6）、醉酒（见  7.7），主动吸食或注射毒品（见 7.8）；\n（4） 被保险人酒后驾驶（见 7.9）、无合法有效驾驶证驾驶（见 7.10）或驾驶无有效行驶证（见 7.11）的机动车；\n（5） 战争、军事冲突、暴乱或武装叛乱；\n（6） 核爆炸、核辐射或核污染；\n（7） 被保险人参加潜水（见 7.12）、跳伞、攀岩（见 7.13）、蹦极、驾驶滑翔机或滑翔伞、探险（见 7.14）、摔跤、武术比赛（见 7.15）、特技表演（见 7.16）、赛马、赛车等高风险运动；\n（8） 遗传性疾病（见 7.17），先天性畸形、变形或染色体异常（见 7.18）。\n发生上述第（1）项情形导致被保险人发生本合同约定的保险事故的，本合同效力即行终止，本公司向受益人退还本合同的现金价值（见 7.19）。\n发生上述其他情形导致被保险人发生本合同约定的保险事故的，本合同效力即行终止，本公司向投保人退还本合同的现金价值。\t\n\t保险金的申请与给付\t保险金的申请与给付\t\n3.1\t受益人\t除另有约定外，本合同重大疾病保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t投保人或受益人知道保险事故后应当在 10 日内通知本公司。\n如果投保人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t重大疾病保险金申请\t由重大疾病保险金申请人填写保险金给付申请书，并提供下列证明和资料：\n（1） 保险合同；\n（2） 申请人的有效身份证件（见 7.20）；\n（3） 国家卫生行政部门认定的医疗机构出具的诊断证明（含相关的诊断依据）、病历、住院及出院证明文件；\n（4） 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出\n核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公\t\n\t\t司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t受益人向本公司请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t保险费的交纳\t\t\n4.1\t保险费\t本合同的保险费由投保人与本公司在投保时约定并在保险单中载明。投保人须在投保时一次性支付整个保险期间的保险费。\t\n\t保险合同解除\t\t\n5.1\t合同解除\t如投保人申请解除本合同，请填写解除合同申请书并向本公司提供下列资料：\n（1）保险合同或其他保险凭证；\n（2）申请人的有效身份证件。\n自本公司收到解除合同申请书时起，本合同终止。本公司自收到解除合同申请书之日起 30 日内向投保人退还保险单的现金价值。\n投保人解除合同会遭受一定损失。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n6.1\t如实告知\t订立本合同时，本公司应向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n6.2\t本公司合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。\t\n6.3\t年龄确定与错误处理\t被保险人的年龄以周岁计算，投保人在申请投保时，应将与法定有效身份证件相符的被保险人的出生日期、年龄在投保单上填明，如果发生错误按照下列方式办理：\n（1） 投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权全部或部分解除本合同，并向投保人退还\n本合同的现金价值。本公司行使合同解除权适用6.2“本公司合同解除权的限制”的规定。\n（2）投保人申报的被保险人年龄不真实，致使投保人实交保险费少于应交保\t\n1\t恶性肿瘤\t26\t严重多发性硬化\t\n2\t急性心肌梗塞\t27\t终末期肺病\t\n3\t脑中风后遗症\t28\t颅脑手术\t\n4\t重大器官移植术或造血干细胞移植术\t29\t严重Ｉ型糖尿病\t\n5\t冠状动脉搭桥术\t30\t严重类风湿性关节炎\t\n\t（或称冠状动脉旁路移植术）\t31\t急性出血坏死性胰腺炎开腹手术\t\n6\t终末期肾病\t32\t侵蚀性葡萄胎（或称恶性葡萄胎）\t\n\t（或称慢性肾功能衰竭尿毒症期）\t33\t经输血导致的感染艾滋病病毒或者患\t\n7\t多个肢体缺失\t\t艾滋病\t\n8\t急性或亚急性重症肝炎\t34\t系统性红斑狼疮并发重度的肾功能损\t\n9\t良性脑肿瘤\t\t害\t\n10\t慢性肝功能衰竭失代偿期\t35\t重症肌无力\t\n11\t脑炎后遗症或脑膜炎后遗症\t36\t持续植物人状态\t\n12\t深度昏迷\t37\t严重心肌病\t\n13\t双耳失聪\t38\t严重溃疡性结肠炎\t\n14\t双目失明\t39\t溶血性链球菌引起的坏疽\t\n15\t瘫痪\t40\t坏死性筋膜炎\t\n16\t心脏瓣膜手术\t41\t系统性硬皮病\t\n17\t严重阿尔茨海默病\t42\t严重克隆病\t\n18\t严重脑损伤\t43\t非阿尔茨海默病所致严重痴呆\t\n19\t严重帕金森病\t44\t严重冠心病\t\n20\t严重Ⅲ度烧伤\t45\t脊髓灰质炎\t\n21\t严重原发性肺动脉高压\t46\t严重哮喘\t\n22\t严重运动神经元病\t47\t慢性肾上腺皮质功能衰竭\t\n23\t语言能力丧失\t48\t埃博拉病毒感染\t\n24\t重型再生障碍性贫血\t49\t原发性硬化性胆管炎\t\n25\t主动脉手术\t50\t疯牛病\t\n\t移植手术。\t\n5.冠状动脉搭桥术\n（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.终末期肾病（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7.多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n8.急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9.良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10. 慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭,须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11. 脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12. 深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13. 双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n\t被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊\n断及检查证据。\t\n14. 双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n15. 瘫 痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16. 心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n17. 严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。\t\n\t须由头颅断层扫描（CT）、核磁共振检查（MRI) 或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n18. 严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI) 或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后， 仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19. 严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20. 严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\t\n21. 严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 3OmmHg。\t\n22. 严重运动神经\n元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、\n进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23. 语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n24. 重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备所有三项条件：\n\n① 中性粒细胞绝对值≤0.5×109 /L；\n② 网织红细胞＜1%；\n\n③ 血小板绝对值≤20×109 /L。\t\n25. 主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n26. 严重多发性硬化\t指被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相（至少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少 180 天。\t\n27. 终末期肺病\t指被保险人因患有终末期肺病而出现慢性呼吸功能衰竭。须满足下列全部条件：\n肺功能测试其一秒用力呼气容积（FEV1）持续低于 0.75 升；\n病人缺氧必须广泛而持续地进行输氧治疗；\n动脉血气分析氧分压低于 55mmHg。\t\n28. 颅脑手术\t指被保险人确已实施全麻下的开颅手术（以切开硬脑膜为准）（不包括颅骨钻孔手术）。理赔时必须提供由神经外科医生出具的诊断书及手术报告。\n因外伤而实施的颅脑手术不在保障范围内。\t\n29. 严重Ｉ型糖尿病\t指因严重的胰岛素缺乏导致的一组糖、脂肪、蛋白质代谢异常综合症，且须依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。本病须经血胰岛素测定、血C肽测定或尿C肽测定检查证实，且被保险人已经接受了持续的胰岛素治疗\n180天以上，并须满足下列至少一项条件：\n并发增殖性视网膜病变；\n并发心脏病变，并须植入心脏起搏器进行治疗；\n至少一个脚趾发生坏疽并已实施手术切除。\t\n30. 严重类风湿性\n关节炎\t指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主\n要关节（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等），并已达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍，且须满足下列全部条件：\n晨僵；\n对称性关节炎；\n类风湿性皮下结节；\n类风湿因子滴度升高；\nX 线显示严重的关节（软骨和骨）破坏和关节畸形。\t\n31. 急性出血坏死性胰腺炎开腹手术\t指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\t\n32. 侵蚀性葡萄胎\n（或称恶性葡萄胎）\t指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\t\n33. 经输血导致的感染艾滋病病毒或者患艾滋病\t指被保险人感染艾滋病病毒或者患艾滋病且须满足下列全部条件：\n因输血而感染；\n提供输血治疗的输血中心或医院出具的该项输血感染属医疗责任事故的报告，或法院确认被保险人因输血导致感染艾滋病病毒或患艾滋病为医疗责任事故的生效判决；\n受感染的被保险人不是血友病患者。\n\n本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致感染艾滋病病毒或者患艾滋病不在保障范围内。\t\n34. 系统性红斑狼疮并发重度的肾功能损害\t指系统性红斑狼疮患者并发狼疮性肾炎而影响和损害肾脏功能。须满足下列全部条件：\n临床表现须具备以下至少四项条件：\n① 蝶形红斑或盘形红斑；\n② 光敏感；\n③ 口鼻腔黏膜溃疡；\n④ 非畸形性关节炎或多关节痛；\n⑤ 胸膜炎或心包炎；\n⑥ 神经系统损伤（癫痫或精神症状）；\n⑦ 血象异常（白细胞小于4000/μl或血小板小于100000/μl或溶血性贫血）。\n检查结果须具备以下至少两项条件：\n① 抗dsDNA抗体阳性；\n② 抗Sm抗体阳性；\n③ 抗核抗体阳性；\n④ 皮肤狼疮带试验（非病损部位）或肾活检阳性；\n⑤ C3低于正常值。\t\n\t(3) 狼疮肾炎致使肾功能减弱，内生肌酐清除率低于每分钟 30ml。\t\n35. 重症肌无力\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。且须满足下列全部条件：\n经药物、胸腺手术治疗一年以上无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n36. 持续植物人状态\t指因疾病或意外伤害导致被保险人躯体反射和自主反射全部丧失的深昏迷，但呼吸和心跳是正常的，此时完全依赖支持疗法（如流质食物、静脉注射营养液等）维持生命的临床状态。且须满足下列全部条件：\n诊断为植物人状态后并继续维持治疗30天以上；\n治疗 30 天前后的脑电图检查均为等电位（完全平坦）。\t\n37. 严重心肌病\t指由任何病因引起的心室功能损伤（左室腔扩大至少达到正常值上限的120％， 且左室射血分数持续性低于40％），导致被保险人身体永久不可逆性受损，达到美国纽约心脏病学会心功能状态分级IV级，且经包括超声心动图在内的相关检查证实。\n酗酒或滥用药物引起的心肌病不在保障范围内。\t\n38. 严重溃疡性结肠炎\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，须根据组织病理学特点诊断，并且被保险人已经接受了全结肠切除和回肠造瘘术。\t\n39. 溶血性链球菌引起的坏疽\t指包围肢体或躯干的浅筋膜或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，且已经立刻进行了手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\t\n40. 坏死性筋膜炎\t坏死性筋膜炎的诊断须满足下列全部条件：\n符合坏死性筋膜炎的一般临床表现；\n细菌培养检出致病菌；\n出现广泛性肌肉及软组织坏死，并导致身体受影响部位功能永久不可逆性丧失。\t\n41. 系统性硬皮病\t系统性硬皮病（须累及内脏器官），指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。须满足下列至少一项条件：\n肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n心脏：左室腔扩大至少达到正常值上限的120％，且左室射血分数持续性低于40％；\n肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\n下列疾病不在本险种保障范围：（1）局部性硬皮病（如:带状硬皮病\\硬斑病)；\n2）嗜酸性粒细胞性筋膜炎；（3）CREST  综合征。\t\n42. 严重克隆病\t指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，须由病理学检查结果证实，且已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n43. 非阿尔茨海默病所致严重痴\t指因阿尔茨海默病以外的脑袋器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被\t\n呆\t保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项\n或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断， 并且由完整的临床、实验室和影像学检查结果证实。神经官能症和精神疾病不在保障范围内。\t\n44. 严重冠心病\t指根据冠状动脉造影检查结果确诊的三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少 75％以上和其他两支血管管腔直径减少 60％以上）。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n45. 脊髓灰质炎\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n46. 严重哮喘\t被保险人必须在过去两年内曾发生哮喘持续状态，并符合以下其中两项标准， 本公司才承担保险责任：\n运动耐受力永久并持续地减少并却轻微的运动能引起气促；\n长期胸腔过渡膨胀而导致胸腔畸形；\n在家及在静息状态下需要吸氧；\n持续的每天服用类固醇药物(至少持续六个月以上)。\t\n47. 慢性肾上腺皮质功能衰竭\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。须满足下列全部条件：\n(1)明确诊断，符合所有以下诊断标准；\n①血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n②血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n(2)已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\t\n48. 埃博拉病毒感染\t受埃博拉病毒感染导致出血性发热。埃博拉病必须经国家机关认可的有合法资质的传染病专家确诊，并且埃博拉病毒的存在必须经过实验室检查证实。该病必须从症状开始后三十(30)天后持续出现并发症。\t\n49. 原发性硬化性胆管炎\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄， 并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n50. 疯牛病\t神经系统疾病及致命的成胶质状脑病，并有以下症状：\n(1) 不能控制的肌肉痉挛及震颤；\t\n\t\t逐渐痴呆；\n小脑功能不良，共济失调；\t\n\t\t(4) 手足徐动症；\n诊断必须经国家机关认可的有合法资质的神经科专科医生基于以下检查报告作出：脑电图、脑脊液报告、电脑断层扫描(CT)及核磁共振(MRI)。\t\n以下为对上述重大疾病中部分专有名词的解释：\t以下为对上述重大疾病中部分专有名词的解释：\t以下为对上述重大疾病中部分专有名词的解释：\t\n\t专科医生\t专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n\t六项基本日常生活活动\t六项基本日常生活活动是指：①穿衣：自己能够穿衣及脱衣；②移动：自己从一个房间到另一个房间；③行动：自己上下床或上下轮椅；④如厕：自己控制进行大小便；⑤进食：自己从已准备好的碗或碟中取食物放入口中；⑥洗澡： 自己进行淋浴或盆浴。\t\n\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n7.6\t殴斗\t指因被保险人挑衅或故意行为而导致的打斗。\t\n7.7\t醉酒\t指每百毫升血液的酒精含量大于或等于 100 毫克。\t\n7.8\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其它能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n7.9\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n7.10\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶、未经公安交通管理部门同意，持未审验的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n7.11\t无有效行驶证\t指下列情形之一：\n（1）没有机动车行驶证；\t\n\t\t（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\t\n7.12\t潜水\t指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。\t\n7.13\t攀岩\t指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。\t\n7.14\t探险\t指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活动。\t\n7.15\t武术比赛\t指两人或两人以上对抗柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。\t\n7.16\t特技表演\t指从事马术、杂技、驯兽等特殊技能活动。\t\n7.17\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n7.18\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n7.19\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n现金价值＝净保费×（1－保险经过日数÷保险期间的日数），经过日数不足 1\n日的按 1 日计算。\n净保费指投保人所支付的保险费扣除每张保险单平均承担的本公司各项费用\n（含营业费用、代理费、各项税金、保险保障基金等）后的余额，扣除部分占所交保险费的 35%。\t\n7.20\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、户籍证明、按规定可使用的有效护照、军官证、武警警官证、士兵证等证件。\t\n",
   "spans": [
    {
     "span_name": "十八周岁（见 7.2）以上（含十八周岁），六十周岁以下（含六十周岁）",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 2573,
     "end_offset": 2607
    },
    {
     "span_name": "本合同约定的保险事故",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 3129,
     "end_offset": 3139
    },
    {
     "span_name": "（6） 核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 3372,
     "end_offset": 3387
    },
    {
     "span_name": "（8） 遗传性疾病（见 7.17），先天性畸形、变形或染色体异常（见 7.18）",
     "label": "4.2免责条款内容",
     "start_offset": 3490,
     "end_offset": 3530
    },
    {
     "span_name": "（3） 被保险人殴斗（见  7.6）、醉酒（见  7.7），主动吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 3242,
     "end_offset": 3281
    },
    {
     "span_name": "（7） 被保险人参加潜水（见 7.12）、跳伞、攀岩（见 7.13）、蹦极、驾驶滑翔机或滑翔伞、探险（见 7.14）、摔跤、武术比赛（见 7.15）、特技表演（见 7.16）、赛马、赛车等高风险运动",
     "label": "4.2免责条款内容",
     "start_offset": 3389,
     "end_offset": 3488
    },
    {
     "span_name": "本合同的保险费由投保人与本公司在投保时约定并在保险单中载明。投保人须在投保时一次性支付整个保险期间的保险费",
     "label": "6.1.缴费方式",
     "start_offset": 4549,
     "end_offset": 4602
    },
    {
     "span_name": "（1） 投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 3157,
     "end_offset": 3179
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 2608,
     "end_offset": 2612
    },
    {
     "span_name": "（4） 被保险人酒后驾驶（见 7.9）、无合法有效驾驶证驾驶（见 7.10）或驾驶无有效行驶证（见 7.11）的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 3290,
     "end_offset": 3349
    },
    {
     "span_name": "1 年",
     "label": "2.1.保险期间长度",
     "start_offset": 2711,
     "end_offset": 2714
    },
    {
     "span_name": "（5） 战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 3351,
     "end_offset": 3370
    },
    {
     "span_name": "（2） 被保险人故意自伤、故意犯罪、抗拒依法采取的刑事强制措施或自杀，\n但被保险人自杀时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 3184,
     "end_offset": 3240
    }
   ]
  },
  {
   "data_id": 15609980,
   "data_set_name": "txt51",
   "content": "珠江个人重大疾病保险条款\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．（．投．保．人．，．以．下．含．义．相．同．）．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。 \n您拥有的重要权益\n被保险人可以享受本合同提供的保障\t2.3\n您有解除合同的权利\t5.1\n您应当特别注意的事项 \n在某些情况下，本公司不承担保险责任\t2.4\n保险事故发生后请您及时通知本公司\t3.2\n您如何交纳保险费\t4.1\n您有如实告知的义务\t6.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t7\n条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。 \n条款目录 \n\n1．投保人与本公司的合同\n合同构成\n合同成立与生效\n投 保 范 围 2．本公司提供的保障\n保险金额\n保险期间\n保险责任\n责任免除\n3．保险金的申请与给付\n受益人\n保险事故通知\n保险金申请\n保险金给付\n诉讼时效4．保险费的交纳\n4.1 保险费\n5．保险合同解除\n5.1 合同解除\n其他需要关注的事项\n如实告知\n本公司合同解除权的限制\n年龄确定与错误处理\n合同内容变更\n\n地址变更\n争议处理7．释义\n本公司\n周岁\n意外伤害\n本公司认可的医疗机构\n本合同约定的重大疾病\n殴斗\n醉酒\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n潜水\n攀岩\n探险\n武术比赛\n特技表演\n遗传性疾病\n先天性畸形、变形或染色体异常\n现金价值\n有效身份证件\n\n\n\n\n \n\n珠江人寿[2015]疾病保险 009 号\n请扫描以查询验证条款\n\n珠江人寿保险股份有限公司\n珠江个人重大疾病保险条款\n  \n\n\n\n\n\n险费的，本公司有权更正并要求投保人补交保险费。若该被保险人已经发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实交保险费多于应交保险费的，本公司会将多收的保险费无息退还给投保人。\n合同内容变更\t投保人和本公司可以协商变更本合同的内容。变更本合同的，应当由本公司在 保险单或者其他保险凭证上批注或者附贴批单，或者由投保人与本公司订立书面的变更协议。\n地址变更\t投保人住所或通讯地址变更时，应及时以书面形式通知本公司。投保人未以书 面形式通知的，本公司将按本合同载明的最后住所或通讯地址发送有关通知， 并视为已送达给投保人。\n争议处理\t本合同争议的解决方式，由当事人在合同中约定从下列两种方式中选择一种：\n（1） 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 \t   仲裁委员会仲裁；\n（2） 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院提起诉讼。\n\n\t释义\n本公司\t指珠江人寿保险股份有限公司。\n周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每 经过 1 年增加 1 周岁，不足 1 年的不计。\n意外伤害\t指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n\n\n本公司认可的医疗\n机构\n\n指本公司指定医院或未在指定范围内的2级以上公立医院。如因病情紧急，未能在以上医院就医，务必在3日内转入。\n\n\n\n本合同约定的重大\n疾病\n\n本合同约定的重大疾病在本合同中有确定的含义，不仅包括部分一般意义上的重大疾病，还包括某些重大手术，本合同所指的重大疾病可能与临床医学所指的重大疾病在概念和范围上有所不同，本公司将在本合同重大疾病定义中详细列明，投保人投保本合同即表明认可并遵从本合同中对重大疾病的定义。\n\n\n\n以上各种重大疾病须本公司认可的专科医生明确诊断，符合以下定义（其中， 前25种重大疾病定义完全采用了中国保险行业协会发布的《重大疾病保险的疾病定义使用规范》中的疾病定义）：\n1.恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经 血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《 疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n2.急性心肌梗塞      指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n3.脑中风后遗症      指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n4.重大器官移植术或造血干细胞移植术\n\n\n5.冠状动脉搭桥术\n（或称冠状动脉旁路移植术）\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n \n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手\n术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入\n\n\n\n\n\n\n\t投保人与本公司的合同\t投保人与本公司的合同\t\n1.1\t合同构成\t本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、与本合同有关的投保文件、合法有效的声明、批注、批单、其他书面协议构成。\t\n1.2\t合同成立与生效\t投保人提出保险申请，本公司（见 7.1）同意承保，本合同成立。\n本合同自本公司同意承保、收取保险费并签发保险单的次日零时起开始生效， 具体生效日以保险单所载的日期为准。\t\n1.3\t投保范围\t凡出生满三十天（含三十天）以上，八十周岁（见 7.2）以下（含八十周岁），身体健康的人，均可作为本合同的被保险人。\t\n\t本公司提供的保障\t本公司提供的保障\t\n2.1\t保险金额\t本合同保险金额由投保人在投保时与本公司约定并在保险单上载明。\t\n2.2\t保险期间\t本合同的保险期间为 1 年，以保险单或其他保险凭证上载明的保险期间为准。\t\n2.3\t保险责任\t在本合同有效期内，本公司承担如下保险责任：\n自本合同生效之日起 90 日内(含 90 日当日)，被保险人发生下列情形之一的：（一）重大疾病；（二）因导致重大疾病的相关疾病就诊。本公司将无息全额退还该被保险人的所交保险费，本合同对该被保险人的保险责任终止。这\n90 日的时间称为等待期。第一次投保本保险或非连续投保本保险时，等待期\n为 90 天；按期续保本保险的无等待期。 \n被保险人因意外伤害（见 7.3）发生上述两项情形之一的，无等待期。被保险人因意外伤害或于等待期后发生保险事故，本公司按照下列方式给\n付保险金：\n若被保险人经本公司认可的医疗机构（见7.4）确诊初次患有本合同约定的重大疾病（见7.5）（无论一种或多种），则本公司按该被保险人的保险金额给付重大疾病保险金，本合同对该被保险人的保险责任终止。\t\n2.4\t责任免除\t因下列情形之一导致被保险人发生重大疾病的，本公司不承担给付重大疾病保险金的责任：\n（1） 投保人对被保险人的故意杀害、故意伤害；\t\n\t\t（2） 被保险人故意自伤、故意犯罪、抗拒依法采取的刑事强制措施或自杀，\n但被保险人自杀时为无民事行为能力人的除外；\n（3） 被保险人殴斗（见  7.6）、醉酒（见  7.7），主动吸食或注射毒品（见 7.8）；\n（4） 被保险人酒后驾驶（见 7.9）、无合法有效驾驶证驾驶（见 7.10）或驾驶无有效行驶证（见 7.11）的机动车；\n（5） 战争、军事冲突、暴乱或武装叛乱；\n（6） 核爆炸、核辐射或核污染；\n（7） 被保险人参加潜水（见 7.12）、跳伞、攀岩（见 7.13）、蹦极、驾驶滑翔机或滑翔伞、探险（见 7.14）、摔跤、武术比赛（见 7.15）、特技表演（见 7.16）、赛马、赛车等高风险运动；\n（8） 遗传性疾病（见 7.17），先天性畸形、变形或染色体异常（见 7.18）。\n发生上述第（1）项情形导致被保险人发生重大疾病的，本公司对该被保险人保险责任终止，本公司向受益人退还该被保险人的现金价值（见 7.19）。\n发生上述其他情形导致被保险人发生重大疾病的，本公司对该被保险人保险责任终止，本公司向投保人退还该被保险人的现金价值。\t\n\t保险金的申请与给付\t保险金的申请与给付\t\n3.1\t受益人\t除另有约定外，本合同重大疾病保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t投保人或受益人知道保险事故后应当在 10 日内通知本公司。\n如果投保人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t重大疾病保险金申请\t由重大疾病保险金申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件（见 7.20）；\n（3） 国家卫生行政部门认定的医疗机构出具的诊断证明（含相关的诊断依据）、病历、住院及出院证明文件；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出\n核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公\t\n\t\t司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t受益人向本公司请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t保险费的交纳\t\t\n4.1\t保险费\t本合同的保险费由投保人与本公司在投保时约定并在保险单中载明。投保人须在投保时一次性支付整个保险期间的保险费。\t\n\t保险合同解除\t\t\n5.1\t合同解除\t如投保人申请解除本合同，请填写解除合同申请书并向本公司提供下列资料：\n（1）保险合同或其他保险凭证；\n（2）申请人的有效身份证件。\n自本公司收到解除合同申请书时起，本合同终止。本公司自收到解除合同申请书之日起 30 日内向投保人退还保险单的现金价值。\n投保人解除合同会遭受一定损失。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n6.1\t如实告知\t订立本合同时，本公司应向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n6.2\t本公司合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。\t\n6.3\t年龄确定与错误处理\t被保险人的年龄以周岁计算，投保人在申请投保时，应将与法定有效身份证件相符的被保险人的出生日期、年龄在投保单上填明，如果发生错误按照下列方式办理：\n（1） 投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权全部或部分解除本合同，并向投保人退还本合同的现金价值。本公司行使合同解除权适用6.2“本公司合同解除权的限制”的规定。\n（2）投保人申报的被保险人年龄不真实，致使投保人实交保险费少于应交保\t\n1\t恶性肿瘤\t20\t严重Ⅲ度烧伤\t\n2\t急性心肌梗塞\t21\t严重原发性肺动脉高压\t\n3\t脑中风后遗症\t22\t严重运动神经元病\t\n4\t重大器官移植术或造血干细胞移植术\t23\t语言能力丧失\t\n5\t冠状动脉搭桥术\t24\t重型再生障碍性贫血\t\n\t（或称冠状动脉旁路移植术）\t25\t主动脉手术\t\n6\t终末期肾病\t26\t多发性硬化\t\n\t（或称慢性肾功能衰竭尿毒症期）\t27\t经输血导致的人类免疫缺陷病毒感染\t\n7\t多个肢体缺失\t28\t终末期肺病\t\n8\t急性或亚急性重症肝炎\t29\t严重类风湿性关节炎\t\n9\t良性脑肿瘤\t30\t系统性红斑狼疮\t\n10\t慢性肝功能衰竭失代偿期\t31\t植物人\t\n11\t脑炎后遗症或脑膜炎后遗症\t32\t肌营养不良症\t\n12\t深度昏迷\t33\t原发性心肌病\t\n13\t双耳失聪\t34\t肾髓质囊性病\t\n14\t双目失明\t35\t严重克隆氏病\t\n15\t瘫痪\t36\t重症肌无力\t\n16\t心脏瓣膜手术\t37\t严重溃疡性结肠炎\t\n17\t严重阿尔茨海默病\t38\t慢性复发性胰腺炎\t\n18\t严重脑损伤\t39\t坏死性筋膜炎\t\n19\t严重帕金森病\t40\t终末期疾病\t\n\t手术、腔镜手术不在保障范围内。\t\n \t \t\n6.终末期肾病（或\n称慢性肾功能衰竭尿毒症期） \t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90\n天的规律性透析治疗或实施了肾脏移植手术。 \t\n \t \t\n7.  多个肢体缺失 \n \t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯\n干端）以上完全性断离。 \t\n \t \t\n8.  急性或亚急性\n重症肝炎 \t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清\n学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。 \t\n \t \t\n9.  良性脑肿瘤 \t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症\n状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。 \t\n \t \t\n10. 慢性肝功能衰\n竭失代偿期 \t指因慢性肝脏疾病导致肝功能衰竭,须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。 \t\n \t \t\n11. 脑炎后遗症或\n脑膜炎后遗症\n \t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功\n能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n \t \t\n12. 深度昏迷\n \t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程\n度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。 \t\n \t \t\n13. 双耳失聪\n \t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫\n兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。 \t\n \t \t\n14. 双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下\t\n \t列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。 \t\n \t \t\n15. 瘫 痪 \t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永\n久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。 \t\n \t \t\n16. 心脏瓣膜手术 \t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。 \t\n \t \t\n17. 严重阿尔茨海\n默病 \t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的\n认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI) 或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。 \t\n \t \t\n18. 严重脑损伤 \t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能\n障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI) 或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后， 仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 \t\n \t \t\n19. 严重帕金森病\n \t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满\n足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。 \t\n \t \t\n20. 严重Ⅲ度烧伤 \t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20％或 20％以上。\n体表面积根据 《中国新九分法》计算。 \t\n \t \t\n21. 严重原发性肺\n动脉高压 \t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造\n成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 3OmmHg。 \t\n \t \t\n22. 严重运动神经\n元病 \t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、\n进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。 \t\n \t \t\n23. 语言能力丧失 \t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声\n带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\t\n\t精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。 \t\n \t \t\n24. 重型再生障碍\n性贫血\n \t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减\n少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备所有三项条件：\n\n① 中性粒细胞绝对值≤0.5×109 /L；\n② 网织红细胞＜1%；\n\n③ 血小板绝对值≤20×109 /L。 \t\n \t \t\n25. 主动脉手术 \n \t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主\n动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。 \t\n \t \t\n26. 多发性硬化\n \t多发性硬化是一种中枢神经系统脱髓鞘性疾病，表现为反复缓解、复发的脑、\n脊髓和视神经损害。该病必须经医院的神经科专科医生确诊，并有 CT 或磁共振检查结果诊断报告。本合同仅对多发性硬化造成神经系统功能的永久性损害予以理赔。所谓神经系统功能的永久性损害是指诊断为多发性硬化后有神经系统一次以上的发作，而出现累及视神经、脑干、脊髓永久性损害，出现有共济失调或感觉障碍并持续 180 天以上。 \t\n \t\t\n27. 经输血导致的\n人类免疫缺陷病毒感染 \t被保险人因输血而感染上人类免疫缺陷病毒( HIV )或罹患获得性免疫缺陷综\n合征(AIDS ),并且符合下列所有条件：\n（1）造成感染的输血事件发生在本合同生效日之后，血清出现 HIV 感染必须发生在接受输血后 180 天内；\n（2）本公司认可的提供输血治疗的正规输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任；\n（3）受感染的被保险人不是血友病患者；\n（4）病情须对生命造成威胁并且在索赔当时的医疗技术条件下尚无已知的治愈方法。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。\t\n \t\t\n28. 终末期肺病 \t被保险人患有终末期肺病而出现的慢性呼吸衰竭。该病必须由医院的呼吸科专\n科医生确诊并符合以下各项：\n（1）肺功能测试其 FEV1 持续低于 0.75 升；\n（2）动脉血气分析氧分压（PaO2）< 55mmHg；\n（3）休息时出现呼吸困难；\n（4）必须接受持续的输氧治疗。\t\n \t\t\n29. 严重类风湿性\n关节炎 \t广泛的关节损坏，临床上存在三个或三个以上下列关节的畸形:手、腕、肘、\n颈椎、膝、踝、或足部跖趾关节。并且由本公司认可医院的专科医生确认被保险人在无他人协助下无法独立完成六项基本日常生活活动中的三项或三项以\t\n\t上。上述畸形及功能异常须持续至少达 180 天。\t\n \t \t\n30. 系统性红斑狼\n疮\n \t系统性红斑狼疮是一种累及多脏器的自身免疫性的炎症性结缔组织病，多发于\n青年女性。该病必须由医院的风湿科专科医生确诊。本合同所指的系统性红斑狼疮仅限于累及肾脏的情况，即经肾脏活检确认的，符合 WHO 诊断标准定义\nIII 型至 V 型狼疮性肾炎的诊断标准，并伴有持续性蛋白尿（尿蛋白++以上） 的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围内。\n世界卫生组织（WHO）狼疮性肾炎分型：\n型（微小病变型）\n型（系膜病变型）\n型（局灶及节段增生型）\n型（弥漫增生型）\n型（膜型） \t\n31. 植物人\t指经专科医生确诊，CT、MRI 等证实大脑皮质全面坏死。患者临床表现意识完全丧失，但脑干功能仍保持完好，且此情况持续一个月或一个月以上。\t\n32.  肌营养不良症\t指由本公司认可的专科医师明确诊断的 Duchenne 型营养不良症（DMD）（严重性假肥大型营养不良症），Becker 型（BMD）（良性假肥大型肌营养不良症），或者肢带型肌营养不良症(不包含其他类型的肌营养不良)，并提供肌肉活检和血清肌酸磷酸激酶（CPK）报告。该疾病导致被保险人永久完全地丧失了独立生活能力，在无他人协助下无法独立进行以下六项基本日常生活活动中的其中三项或三项以上，或者必须永久卧床，没有他人帮助不能自己起床。且有相关医疗记录显示这种情况持续至少 3 个月。\t\n33. 原发性心肌病\t原发性心肌病必须由专科医生确诊并须提供心脏超声等专科检查报告。病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭，达到美国纽约心脏病协会心功能状态分级 III 级（甚至 IV 级），且有相关医疗记录显示这种情况持\t\n34. 肾髓质囊性病\t肾髓质囊性病的诊断必须同时符合下列要求：（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；（2）贫血、多尿及肾功能衰竭等临床表现；（3）诊断须由肾组织活检确定。\t\n35. 严重克隆氏病\t是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n36. 重症肌无力\t是指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群乃至全身肌肉，须经本公司认可的神经科医师确诊。其诊断必须同时具有下列情况：\n（1）经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n（2）出现眼睑下垂，或构音困难、进食呛咳，或由于肌无力累及呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n（3）症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\t\n37. 严重溃疡性结肠炎\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃\t\n\t\t疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除\n和回肠造瘘术。\t\n\t38. 慢性复发性胰腺炎\t有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT 检查证实胰腺存在广泛钙化，且必须接受酶替代以及胰岛素替代治疗 6 个月以上。诊断必须由专科医生确诊。酒精导致的慢性复发性胰腺炎除外。\t\n\t39. 坏死性筋膜炎\t指肢体或躯干肌肉之浅及/或深筋膜受到感染，病情往往属暴发性并需要实时进行手术及清创术阻止病情恶化。诊断必须符合下列要求：\t\n\t\t（1）符合坏死性筋膜炎的典型临床表现；\n（2）细菌学检查检出致病菌；\n（3）出现广泛性肌肉及软组织坏死，并导致身体受影响部位完全失去功能超过 180 天。\t\n\t40.终末期疾病\t经本公司认可的专科医生确诊疾病已经发展到无法治疗的阶段并导致被保险人的生存期自确诊之日起不超过 6 个月。\t\n以下为对上述重大疾病中部分专有名词的解释：\t以下为对上述重大疾病中部分专有名词的解释：\t以下为对上述重大疾病中部分专有名词的解释：\t\n\t专科医生\t专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n\t六项基本日常生活活动\t六项基本日常生活活动是指：①穿衣：自己能够穿衣及脱衣；②移动：自己从一个房间到另一个房间；③行动：自己上下床或上下轮椅；④如厕：自己控制进行大小便；⑤进食：自己从已准备好的碗或碟中取食物放入口中；⑥洗澡： 自己进行淋浴或盆浴。\t\n\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n7.6\t殴斗\t指因被保险人挑衅或故意行为而导致的打斗。\t\n7.7\t醉酒\t指每百毫升血液的酒精含量大于或等于100毫克。\t\n7.8\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其它能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n7.9\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或\n超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n7.10\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶、未经公安交通管理部门同意，持未审验的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n7.11\t无有效行驶证\t指下列情形之一：\n（1）没有机动车行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\t\n7.12\t潜水\t指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。\t\n7.13\t攀岩\t指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。\t\n7.14\t探险\t指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活动。\t\n7.15\t武术比赛\t指两人或两人以上对抗柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。\t\n7.16\t特技表演\t指从事马术、杂技、驯兽等特殊技能活动。\t\n7.17\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n7.18\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n7.19\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本\t\n\t\t公司退还的那部分金额。\n现金价值＝净保费×（1－保险经过日数÷保险期间的日数），经过日数不足 1\n日的按 1 日计算。\n净保费指投保人所支付的保险费扣除每张保险单平均承担的本公司各项费用\n（含营业费用、代理费、各项税金、保险保障基金等）后的余额，扣除部分占所交保险费的 35%。\t\n7.20\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、户籍证明、按规定可使用的有效护照、军官证、武警警官证、士兵证等证件。\t\n",
   "spans": [
    {
     "span_name": "（3） 被保险人殴斗（见  7.6）、醉酒（见  7.7），主动吸食或注射毒品（见 7.8",
     "label": "4.2免责条款内容",
     "start_offset": 3344,
     "end_offset": 3389
    },
    {
     "span_name": "发生重大疾病",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 3231,
     "end_offset": 3237
    },
    {
     "span_name": "（1） 投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 3259,
     "end_offset": 3281
    },
    {
     "span_name": "（4） 被保险人酒后驾驶（见 7.9）、无合法有效驾驶证驾驶（见 7.10）或驾驶无有效行驶证（见 7.11）的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 3392,
     "end_offset": 3451
    },
    {
     "span_name": "（2） 被保险人故意自伤、故意犯罪、抗拒依法采取的刑事强制措施或自杀，\n但被保险人自杀时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 3286,
     "end_offset": 3342
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 2712,
     "end_offset": 2716
    },
    {
     "span_name": " 1 年",
     "label": "2.1.保险期间长度",
     "start_offset": 2814,
     "end_offset": 2818
    },
    {
     "span_name": "出生满三十天（含三十天）以上，八十周岁（见 7.2）以下",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 2676,
     "end_offset": 2704
    },
    {
     "span_name": "（8） 遗传性疾病（见 7.17），先天性畸形、变形或染色体异常（见 7.18）",
     "label": "4.2免责条款内容",
     "start_offset": 3592,
     "end_offset": 3632
    },
    {
     "span_name": "现金价值＝净保费×（1－保险经过日数÷保险期间的日数）",
     "label": "7.8保额计算公式",
     "start_offset": 12959,
     "end_offset": 12986
    },
    {
     "span_name": "（7） 被保险人参加潜水（见 7.12）、跳伞、攀岩（见 7.13）、蹦极、驾驶滑翔机或滑翔伞、探险（见 7.14）、摔跤、武术比赛（见 7.15）、特技表演（见 7.16）、赛马、赛车等高风险运动",
     "label": "4.2免责条款内容",
     "start_offset": 3491,
     "end_offset": 3590
    },
    {
     "span_name": "（5） 战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 3453,
     "end_offset": 3472
    },
    {
     "span_name": "本合同的保险费由投保人与本公司在投保时约定并在保险单中载明。投保人须在投保时一次性支付整个保险期间的保险费",
     "label": "6.1.缴费方式",
     "start_offset": 4653,
     "end_offset": 4706
    },
    {
     "span_name": "（6） 核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 3474,
     "end_offset": 3489
    }
   ]
  },
  {
   "data_id": 15609979,
   "data_set_name": "txt51",
   "content": "珠江 I 康恶性肿瘤疾病保险条款\n阅  读  指  引\n本．阅．读．指．引．有．助．于．您．（．投．保．人．，．以．下．含．义．相．同．）．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。 \n您拥有的重要权益\n被保险人可以享受本合同提供的保障\t2.3\n您有解除合同的权利\t5.1\n您应当特别注意的事项 \n在某些情况下，本公司不承担保险责任\t2.4\n保险事故发生后请您及时通知本公司\t3.2\n您如何交纳保险费\t4.1\n您有如实告知的义务\t6.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t7\n条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。 \n条款目录 \n\n6.1 如实告知\n\n\n\n\n \n\n珠江人寿[2015]疾病保险 036 号\n请扫描以查询验证条款\n\n珠江人寿保险股份有限公司\n珠江 I 康恶性肿瘤疾病保险条款\n  \n\n\n\n\n\n\n1.  投保人与本公司的合同\t6.2\t本公司合同解除权的限制\t\n1.1 合同构成\t6.3\t年龄确定与错误处理\t\n1.2 合同成立与生效\t6.4\t合同内容变更\t\n1.3 投保范围\t6.5\t地址变更\t\n2.  本公司提供的保障\t6.6\t争议处理\t\n2.1 保险金额\t7.释义\t\t\n2.2 保险期间\t7.1\t本公司\t\n2.3 保险责任\t7.2\t周岁\t\n2.4 责任免除\t7.3\t本公司认可的医疗机构\t\n3.  保险金的申请与给付\t7.4\t恶性肿瘤\t\n3.1 受益人\t7.5\t殴斗\t\n3.2 保险事故通知\t7.6\t醉酒\t\n3.3 保险金申请\t7.7\t毒品\t\n3.4 保险金给付\t7.8\t酒后驾驶\t\n3.5 诉讼时效\t7.9\t无合法有效驾驶证驾驶\t\n4. 保险费的交纳\t7.10 无有效行驶证\t7.10 无有效行驶证\t\n4.1 保险费\t7.11 遗传性疾病\t7.11 遗传性疾病\t\n5. 保险合同解除\t7.12 先天性畸形、变形或染色体异常\t7.12 先天性畸形、变形或染色体异常\t\n5.1 合同解除\t7.13 现金价值\t7.13 现金价值\t\n6.  其他需要关注的事项\t7.14 有效身份证件\t7.14 有效身份证件\t\n\t投保人与本公司的合同\t投保人与本公司的合同\t\n1.1\t合同构成\t本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、与本合同有关的投保文件、合法有效的声明、批注、批单、其他书面协议构成。\t\n1.2\t合同成立与生效\t投保人提出保险申请，本公司（见 7.1）同意承保，本合同成立。\n本合同自本公司同意承保、收取保险费并签发保险单的次日零时起开始生效， 具体生效日以保险单所载的日期为准。\t\n1.3\t投保范围\t凡十八周岁（见 7.2）以上（含十八周岁），六十周岁以下（含六十周岁），身体健康的人，均可作为本合同的被保险人。\t\n\t本公司提供的保障\t本公司提供的保障\t\n2.1\t保险金额\t本合同保险金额由投保人在投保时与本公司约定并在保险单上载明。\t\n2.2\t保险期间\t本合同的保险期间为 1 年，以保险单或其他保险凭证上载明的保险期间为准。\t\n2.3\t保险责任\t在本合同有效期内，本公司承担如下保险责任：\n被保险人于本合同生效之日起 90 日内（含 90 日当日），经本公司认可的医疗机构（见 7.3）确诊初次患有本合同所定义的恶性肿瘤（见 7.4），本公司无息退还所交保险费，本合同终止。这 90 日的时间称为等待期。第一次投保\n本保险或非连续投保本保险时，等待期为 90 天；按期续保本保险的无等待期。被保险人于等待期后经本公司认可的医疗机构确诊初次患有本合同所定\n义的恶性肿瘤，本公司按本合同保险金额给付恶性肿瘤保险金，本合同终止。\t\n2.4\t责任免除\t因下列情形之一导致被保险人发生本合同约定的保险事故的，本公司不承担给付保险金的责任：\n（1）  投保人对被保险人的故意杀害、故意伤害；\n（2） 被保险人故意自伤、故意犯罪、抗拒依法采取的刑事强制措施或自杀， 但被保险人自杀时为无民事行为能力人的除外；\n（3） 被保险人殴斗（见  7.5）、醉酒（见  7.6），主动吸食或注射毒品（见 7.7）；\n（4） 被保险人酒后驾驶（见 7.8）、无合法有效驾驶证驾驶（见 7.9）或驾\t\n\t\t驶无有效行驶证（见 7.10）的机动车；\n（5） 战争、军事冲突、暴乱或武装叛乱；\n（6） 核爆炸、核辐射或核污染；\n（7） 遗传性疾病（见 7.11），先天性畸形、变形或染色体异常（见 7.12）；发生上述第（1）项情形导致被保险人发生本合同约定的保险事故的，本合同效力即行终止，本公司向受益人退还本合同的现金价值（见 7.13）。\n发生上述其他情形导致被保险人发生本合同约定的保险事故的，本合同效力即行终止，本公司向投保人退还本合同的现金价值。\t\n\t保险金的申请与给付\t保险金的申请与给付\t\n3.1\t受益人\t除另有约定外，本合同恶性肿瘤保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t投保人或受益人知道保险事故后应当在 10 日内通知本公司。\n如果投保人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t恶性肿瘤保险金申请\t由恶性肿瘤保险金申请人填写保险金给付申请书，并提供下列证明和资料：\n（1） 保险合同；\n（2） 申请人的有效身份证件（见 7.14）；\n（3） 国家卫生行政部门认定的医疗机构出具的诊断证明（含相关的诊断依据）、病历、住院及出院证明文件；\n（4） 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出\n核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t受益人向本公司请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t保险费的交纳\t\t\n4.1\t保险费\t本合同的保险费由投保人与本公司在投保时约定并在保险单中载明。投保人须\n在投保时一次性支付整个保险期间的保险费。\t\n\t保险合同解除\t\t\n5.1\t合同解除\t如投保人申请解除本合同，请填写解除合同申请书并向本公司提供下列资料：\n（1）保险合同或其他保险凭证；\n（2）申请人的有效身份证件。\n自本公司收到解除合同申请书时起，本合同终止。本公司自收到解除合同申请书之日起 30 日内向投保人退还保险单的现金价值。\n投保人解除合同会遭受一定损失。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n6.1\t如实告知\t订立本合同时，本公司应向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n6.2\t本公司合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。\t\n6.3\t年龄确定与错误处理\t被保险人的年龄以周岁计算，投保人在申请投保时，应将与法定有效身份证件相符的被保险人的出生日期、年龄在投保单上填明，如果发生错误按照下列方式办理：\n（1） 投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权全部或部分解除本合同，并向投保人退还本合同的现金价值。本公司行使合同解除权适用6.2“本公司合同解除权的限制”的规定。\n（2）投保人申报的被保险人年龄不真实，致使投保人实交保险费少于应交保\t\n\t\t险费的，本公司有权更正并要求投保人补交保险费。若该被保险人已经发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实交保险费多于应交保险费的，本公司会将多收的保险费无息退还给投保人。\t\n6.4\t合同内容变更\t投保人和本公司可以协商变更本合同的内容。变更本合同的，应当由本公司在\t\n\t\t保险单或者其他保险凭证上批注或者附贴批单，或者由投保人与本公司订立书\n面的变更协议。\t\n6.5\t地址变更\t投保人住所或通讯地址变更时，应及时以书面形式或拨打我司客服热线通知本公司。投保人未以书面形式或拨打我司客服热线通知的，本公司将按本合同载明的最后住所或通讯地址发送有关通知，并视为已送达给投保人。\t\n6.6\t争议处理\t本合同争议的解决方式，由当事人在合同中约定从下列两种方式中选择一种：\n（1） 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 \t   仲裁委员会仲裁；\n（2） 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院提起诉讼。\t\n\t释义\t\t\n7.1\t本公司\t指珠江人寿保险股份有限公司。\t\n7.2\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过 1 年增加 1 周岁，不足 1 年的不计。\t\n7.3\t本公司认可的医疗机构\t指本公司指定医院或未在指定范围内的2级以上公立医院。如因病情紧急，未能在以上医院就医，务必在3日内转入。\t\n7.4\t恶性肿瘤\t即中国保险行业协会发布的《重大疾病保险的疾病定义使用规范》（中保协寿\n[2007]9 号）中定义的“恶性肿瘤”：\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《 疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n7.5\t殴斗\t指因被保险人挑衅或故意行为而导致的打斗。\t\n7.6\t醉酒\t指每百毫升血液的酒精含量大于或等于100毫克。\t\n7.7\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其它能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n7.8\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n7.9\t无合法有效驾驶证\n驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶、未经公安交通管理部门同意，持未审验的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n7.10\t无有效行驶证\t指下列情形之一：\n（1）没有机动车行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\t\n7.11\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n7.12\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n7.13\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本\t\n\t\t公司退还的那部分金额。\n现金价值＝净保费×（1－保险经过日数÷保险期间的日数），经过日数不足 1\n日的按 1 日计算。\n净保费指投保人所支付的保险费扣除每张保险单平均承担的本公司各项费用\n（含营业费用、代理费、各项税金、保险保障基金等）后的余额，扣除部分占所交保险费的 35%。\t\n7.14\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、户籍证明、按规定可使用的有效护照、军官证、武警警官证、士兵证等证件。\t\n",
   "spans": [
    {
     "span_name": "本合同约定的保险事故",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1563,
     "end_offset": 1573
    },
    {
     "span_name": "（3） 被保险人殴斗（见  7.5）、醉酒（见  7.6），主动吸食或注射毒品（见 7.7）",
     "label": "4.2免责条款内容",
     "start_offset": 1674,
     "end_offset": 1720
    },
    {
     "span_name": "投保人须\n在投保时一次性支付整个保险期间的保险费。\t\n",
     "label": "6.1.缴费方式",
     "start_offset": 2908,
     "end_offset": 2935
    },
    {
     "span_name": "（2） 被保险人故意自伤、故意犯罪、抗拒依法采取的刑事强制措施或自杀， 但被保险人自杀时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 1616,
     "end_offset": 1672
    },
    {
     "span_name": "退还本合同的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 1913,
     "end_offset": 1923
    },
    {
     "span_name": "十八周岁（见 7.2）以上（含十八周岁），六十周岁以下",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 1124,
     "end_offset": 1151
    },
    {
     "span_name": "1 年",
     "label": "2.1.保险期间长度",
     "start_offset": 1262,
     "end_offset": 1265
    },
    {
     "span_name": "（4） 被保险人酒后驾驶（见 7.8）、无合法有效驾驶证驾驶（见 7.9）或驾\t\n\t\t驶无有效行驶证（见 7.10）的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 1722,
     "end_offset": 1784
    },
    {
     "span_name": "（7） 遗传性疾病（见 7.11），先天性畸形、变形或染色体异常（见 7.12）",
     "label": "4.2免责条款内容",
     "start_offset": 1824,
     "end_offset": 1864
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 1159,
     "end_offset": 1163
    },
    {
     "span_name": "（5） 战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 1786,
     "end_offset": 1805
    },
    {
     "span_name": "（1）  投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 1591,
     "end_offset": 1614
    },
    {
     "span_name": "（6） 核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 1807,
     "end_offset": 1822
    }
   ]
  },
  {
   "data_id": 15609985,
   "data_set_name": "txt51",
   "content": "\n附件 1-2\n\n长城人寿[2013]疾病保险 010 号\n\n\n长城吉祥宝贝少儿特定疾病保险条款\n\n阅  读  指 引\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n 您拥有的重要权益\n收到保险单后 10 日内您可以要求退还保险费\t1.4\n被保险人可以享受本合同提供的保障\t2.2\n您有退保的权利\t7.1\n 您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.3\n您有及时向我们通知保险事故的责任\t3.2\n您应当按时交纳保险费\t4.1\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t9\n 条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n 条款目录\n\n长城人寿保险股份有限公司\n\n长城吉祥宝贝少儿特定疾病保险条款\n\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指长城人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1．您与我们的合同\t4.2 宽限期\t9.1 周岁\t\n1.1 合同构成\t5．现金价值权益\t9.2 有效身份证件\t\n1.2 合同成立与生效\t5.1 现金价值\t9.3 专科医生\t\n1.3 投保年龄\t6．合同效力的中止及恢复\t9.4 初次确诊\t\n1.4 犹豫期\t6.1 效力中止\t9.5 少儿特定疾病\t\n1.5 保险期间\t6.2 效力恢复\t9.6 自闭症\t\n2．我们提供的保障\t7. 如何解除保险合同\t9.7 毒品\t\n2.1 基本保险金额\t7.1 您解除合同的手续及风险\t9.8 酒后驾驶\t\n2.2 保险责任\t8．其他需要关注的事项\t9.9 无合法有效驾驶证驾驶\t\n2.3 责任免除\t8.1 明确说明与如实告知\t9.10 无有效行驶证\t\n3．如何申请领取保险金\t8.2 我们合同解除权的限制\t9.11 感染艾滋病病毒或患艾滋病\t\n3.1 受益人\t8.3 年龄错误\t9.12 遗传性疾病\t\n3.2 保险事故通知\t8.4 未还款项\t9.13 先天性畸形、变形或染色体异\t\n3.3 保险金申请\t8.5 合同内容变更\t常\t\n3.4 保险金的给付\t8.6 联系方式变更\t9.14 现金价值\t\n3.5 诉讼时效\t8.7 效力终止\t9.15 医院\t\n4．如何交纳保险费\t8.8 争议处理\t\t\n4.1 保险费的交纳\t9．释义\t\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n合同构成\t\n本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、附加险合同、其他书面协议都是您与我们之间订立的保险合同的构成部分。\n“长城吉祥宝贝少儿特定疾病保险合同”以下简称为“本合同”。\t\n\n1.2\t\n合同成立与生效\t\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，具体生效日以保险单所载的日期为准。我们自生效日零时起开始承担本合同约定的保险责任。\n本合同生效日以后每年的对应日是保险单周年日。保险单年度、保险单月份、保险费到期日和保险单满期日均以该日期为基础计算。\n如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为 0 周岁（指出生满 30 日且已健康出院的婴儿）至 15 周岁。\t\n1.4\t犹豫期\t自您签收本合同之日起，有 10 日的犹豫期。在此期间请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们扣除不超过10 元的合同工本费后无息退还您所交纳的保险费。解除本合同时，您需要填写申请书，并提供您的保险合同及有效身份证件。自我们收到您解除合同的书面申请时起，本合同即被解除，合同解除前发生的保险事故我们不承担保险责任。\t\n1.5\t保险期间\t本合同的保险期间为自本合同生效之日零时起至被保险人18 周岁的保险单周年日零时止。\t\n\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n基本保险金额\t\n本合同的基本保险金额由您在投保时与我们约定并在保险单上载明。若\t\n\t\t该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t保险责任\t在本合同有效期内，我们承担如下保险责任：\t\n\t等待期\t自本合同生效之日（若发生复效，则为最后复效之日）起 180 天内（含），经专科医生初次确诊被保险人发生本合同定义的少儿特定疾病或自闭\n症，我们不承担保险责任，但无息退还您已交的保险费，本合同终止。这 180 天的时间称为等待期。\n如果在等待期后发生保险事故，我们按照下列方式给付保险金：\t\n\t少儿特定疾病保险金\t在本合同有效期内，经专科医生初次确诊被保险人罹患本合同约定的少儿特定疾病（在本合同生效日之前已患的有关疾病或症状除外），且确诊 30 天后仍生存，我们按保险单载明的基本保险金额给付“少儿特定疾病保险金”，给付后本合同终止。\n若被保险人患多项少儿特定疾病，仅给付一次“少儿特定疾病保险金”， 不再给付其他保险金。\t\n\t自闭症保险金\t在本合同有效期内，经专科医生初次确诊被保险人罹患本合同约定的自闭症（在本合同生效日之前已患的有关疾病或症状除外），我们按保险单载明的基本保险金额的 25%给付“自闭症保险金”，给付后本责任终止。\t\n2.3\t责任免除\t因下列情形之一，导致被保险人初次发Th本合同定义的疾病、达到疾病状态或需接受本合同所定义的手术的，我们不承担给付保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒国家司法机关依法采取的强制措施；\n被保险人服用、吸食或注射毒品；\n被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n被保险人感染艾滋病病毒或患艾滋病；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病，先天性畸形、变形或染色体异常。\n\n发Th上述情形导致被保险人初次发Th本合同定义的疾病、达到疾病状态或需接受本合同所定义的手术的，本合同终止，我们向投保人退还本合同的现金价值。\t\n\t\n如何申请领取保险金\t\n如何申请领取保险金\t\n\n3.1\t\n受益人\t\n本合同保险金受益人为被保险人本人。\n经被保险人同意，我们受理指定或变更保险金受益人。被保险人为无民事行为能力人或者限制民事行为能力人的，可以由其监护人指定和变更保险金受益人。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，\t\n\t\t由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。 受益人与被保险人在同一事件中身故，且不能确定身故顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\t\n3.2\t保险事故通知\t您或受益人应在知道保险事故发生之日起 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t少儿特定疾病保险金、自闭症保险金\t由受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n医院出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的被保险人疾病诊断证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\t\n\t\t\n以上各项保险金申请所需证明和资料不完整的，我们将及时一次性书面通知受益人补充提供有关的证明和资料。\t\n\n3.4\t\n保险金的给付\t\n我们在收到受益人的理赔申请书及有关证明和资料后，将在 5 日内作出\n核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内， 履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到理赔申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t受益人对我们请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t如何交纳保险费\t如何交纳保险费\t\n\n4.1\t\n保险费的交纳\t\n本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n分期交纳保险费的，在交纳首期保险费后，您应当按约定的交费日期交纳其余各期的保险费。\t\n4.2\t宽限期\t如果您到期未交纳保险费，自保险单所约定的交费日的次日零时起 60 天为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您在宽限期结束之时仍未交纳保险费，除非本合同另有约定，否则本合同自宽限期满的次日零时起效力中止。\t\n\t现金价值权益\t现金价值权益\t\n\n5.1\t\n现金价值\t\n本合同保险单年度末的现金价值会在保险单上载明，保险单年度内的现金价值，您可以向我们咨询。\t\n\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n\n6.1\t\n效力中止\t\n在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，您可以申请恢复本合同效力。经我们与您协商并达成协议，在您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除本合同。我们解除本合同的，向您退还本合同效力中止日的现金价值。\t\n\t如何解除保险合同\t如何解除保险合同\t\n\n7.1\t\n您解除合同的手续及风险\t\n您在犹豫期后，可以书面通知要求解除本合同，并向我们提供下列证明和资料：\n保险合同；\n解除合同申请书；\n您的有效身份证件。\n\n自我们收到解除合同申请书时起，本合同终止。若未发生保险金赔付， 我们在收到上述证明和资料之日起 30 日内向您退还本合同现金价值，否则我们不退还现金价值。\n您在犹豫期后解除本合同会遭受一定损失。\t\n\t\n其他需要关注的事项\t\n其他需要关注的事项\t\n\n8.1\t\n明确说明与如实告知\t\n订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立本合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的， 该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。 如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故， 我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任， 但应当退还保险费。\n我们在本合同订立时已经知道您未如实告知的情况的，我们不得解除本合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.2\t我们合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行\n使而消灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.3\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保书上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同。我们行使合同解除权适用“我们合同解除权的限制”的规定。对于解除合同的，我们向您退还本合同的现金价值。\n您申报的被保险人年龄不真实，致使您支付的保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄不真实，致使您支付的保险费多于应交保险费的，我们会将多收的保险费无息退还给您。\t\n8.4\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款后给付。\t\n8.5\t合同内容变更\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，由我们对保险合同批注或者出具批单，或者由您与我们订立书面的变更协议。\t\n8.6\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时， 请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式\n或双方认可的其他形式通知我们，我们按本合同载明的最后住所或联系地址发送的有关通知，均视为已送达给您。\t\n8.7\t效力终止\t发生下列情况之一时，本合同效力终止：\n被保险人身故。在本合同有效期内被保险人身故，若未发生保险金赔付，我们退还被保险人身故时本合同的现金价值；\n被保险人非因“2.3 责任免除”所列情形初次发生本合同约定的少儿特定疾病；\n您申请解除本合同；\n自本合同效力中止之日起满 2 年双方未达成复效协议；\n本合同满期；\n其他导致本合同效力终止的情形。\t\n8.8\t争议处理\t本合同履行过程中，双方发生争议不能协商解决的，可以向被告住所地人民法院提起诉讼。\t\n\t释义\t\t\n\n9.1\t\n周岁\t\n指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n9.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、居民户口簿（仅限未成年人）等证件。\t\n9.3\t专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n9.4\t初次确诊\t指自被保险人出生之日起第一次经医院确诊患有某种疾病，而不是指自保险合同生效、复效或等待期之后第一次经医院确诊患有某种疾病。\t\n\n9.5\t\n少儿特定疾病\t\n指下面列出的 9 种少儿特定疾病：\t\n\t白血病\t白血病是血液及造血组织的恶性肿瘤，其特征为白细胞不受控制的进行性增长和扩散，可经血管转移到身体其它部位。经病理学检查结果明确诊断，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD10） 的白血病范畴。下列疾病不在保障范围内：相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病。\t\n\t自体骨髓移植\t也称自体造血干细胞移植，指由于患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己的一部分造血干细胞，分离并深低温\t\n\t保存，再回输给患者使患者的造血功能和免疫功能重新恢复的一种治疗\n方法。\t\n良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实， 并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n胰岛素依赖型糖尿病（I 型糖尿病）\t是指由于胰岛素分泌绝对不足引起的慢性糖、脂肪、蛋白质代谢异常， 须由本公司认可的儿科专科医生作出诊断，并持续性的胰岛素治疗６个月以上。\t\n\n重型再生障碍性贫血\t\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备所有三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n严重哮喘\t是指一种反复发作的严重支气管阻塞性疾病，经本公司认可的儿科专科医生确诊，且必须同时符合下列标准：\n过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录；\n因慢性过度换气导致胸廓畸形；\n在家中需要医生处方的氧气治疗法；\n持续日常服用口服类固醇激素治疗持续至少六个月。\t\n全身型幼年类风湿性关节炎（斯蒂尔氏病）\t是指小儿及青少年时期的一种全身结缔组织病。可表现为驰张热、皮疹、关节炎、脾肿大、淋巴结肿大、浆膜炎、体重减轻、中性粒细胞增多等， 全身症状可以先于关节炎出现。本病须经本公司认可的儿科类风湿病专家出具医学诊断证明，保障仅限于症状持续 6 个月以上，并因病情严重在医生的建议下已接受以治疗为目的的膝或髋关节的置换手术。其他类型的儿童类风湿性关节炎除外。\t\n川崎病\t川崎病是指一种以损伤冠状动脉血管为主的系统性血管炎。其特点是贫血、白细胞计数及红细胞沉降率升高、或出现血小板增多症。索赔时必\t\n\t\t须提供自发病起 180 天后经过血管造影或超声心动图专项检查明确证实\n冠状动脉瘤存在的证明。\t\n9.6\t自闭症\t自闭症也称为孤独症，是一类起病于 3 岁前，以社会交往障碍、沟通障碍和局限性、刻板性、重复性行为为主要特征的心理发育障碍。自闭症应当由至少两名精神科执业医师参照ICD-10 中儿童孤独症的诊断标准作出明确诊断，并且根据年龄对应的智力量表证实其智力低常（即智商 IQ 小于 70）。被保险人申请理赔时须智力低常自确认日起持续 180 天以上。阿斯伯格综合征和非典型孤独症不在此保障范围内。\t\n9.7\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n9.8\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n9.9\t无合法有效驾驶证驾驶\t指下列情形之一：\n没有驾驶证驾驶；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持审验不合格的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n9.10\t无有效行驶证\t指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\t\n9.11\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n9.12\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n\n9.13\t\n先天性畸形、变形或染色体异常\t\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n9.14\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，\t\n\t\t由本公司退还的那部分金额。\t\n9.15\t医院\t指我们指定的定点医院，我们保留变更定点医院的权利。定点医院发生变更时，我们会书面通知您。\t\n",
   "spans": [
    {
     "span_name": "本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n分期交纳保险费的，在交纳首期保险费后，您应当按约定的交费日期交纳其余各期的保险费。",
     "label": "6.1.缴费方式",
     "start_offset": 3711,
     "end_offset": 3782
    },
    {
     "span_name": "遗传性疾病，先天性畸形、变形或染色体异常",
     "label": "4.2免责条款内容",
     "start_offset": 2482,
     "end_offset": 2502
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2452,
     "end_offset": 2467
    },
    {
     "span_name": "被保险人服用、吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 2383,
     "end_offset": 2397
    },
    {
     "span_name": " 0 周岁（指出生满 30 日且已健康出院的婴儿）至 15 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 1434,
     "end_offset": 1466
    },
    {
     "span_name": "初次发Th本合同定义的疾病、达到疾病状态或需接受本合同所定义的手术",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 2284,
     "end_offset": 2317
    },
    {
     "span_name": "自本合同生效之日零时起至被保险人18 周岁的保险单周年日零时止",
     "label": "2.1.保险期间长度",
     "start_offset": 1677,
     "end_offset": 1708
    },
    {
     "span_name": "被保险人感染艾滋病病毒或患艾滋病",
     "label": "4.2免责条款内容",
     "start_offset": 2434,
     "end_offset": 2450
    },
    {
     "span_name": "退还本合同的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2565,
     "end_offset": 2575
    },
    {
     "span_name": "被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 2399,
     "end_offset": 2432
    },
    {
     "span_name": "被保险人故意犯罪或者抗拒国家司法机关依法采取的强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 2354,
     "end_offset": 2381
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2469,
     "end_offset": 2480
    },
    {
     "span_name": "投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 2334,
     "end_offset": 2352
    }
   ]
  },
  {
   "data_id": 15609987,
   "data_set_name": "txt51",
   "content": "珠江康爱一生恶性肿瘤疾病保险条款\n阅  读  指  引\n本．阅．读．指．引．有．助．于．您．（．投．保．人．，．以．下．含．义．相．同．）．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。 \n您拥有的重要权益\n签收本合同次日起 10 日（即犹豫期）内您可以要求退还扣除工本费外的全部保险费\t1.4\n被保险人可以享受本合同提供的保障\t2.4\n您有解除合同的权利\t7.1\n您应当特别注意的事项 \n在某些情况下，本公司不承担保险责任\t2.5\n保险事故发生后请您及时通知本公司\t3.2\n您如何交纳保险费\t4.1\n您有如实告知的义务\t8.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t9\n条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。 \n条款目录 \n\n\n\n\n\n\n\n\n \n\n珠江人寿[2016]疾病保险 001 号\n请扫描以查询验证条款\n\n珠江人寿保险股份有限公司\n珠江康爱一Th恶性肿瘤疾病保险条款\n  \n\n\n\n\n\n\n\n\n1.  投保人与本公司的合同\t4. 保险费的交纳\t9. 释义\t\n1.1 合同构成\t4.1 保险费\t9.1 本公司\t\n1.2 合同成立与生效\t4.2 宽限期\t9.2 保单年度\t\n1.3 投保范围\t5. 现金价值权益\t9.3 周岁\t\n1.4 犹豫期\t5.1 现金价值\t9.4 基本保险金额\t\n2. 本公司提供的保障\t6.  合同效力的中止及恢复\t9.5 本公司认可的医疗机构\t\n2.1 保险金额\t6.1 效力中止\t9.6 恶性肿瘤\t\n2.2 未成年人身故利益\t6.2 效力恢复\t9.7 意外伤害\t\n给付限制\t7. 保险合同解除\t9.8 酒后驾驶\t\n2.3 保险期间\t7.1 合同解除\t9.9 无合法有效驾驶证驾驶\t\n2.4 保险责任\t8.  其他需要关注的事项\t9.10 无有效行驶证\t\n2.5 责任免除\t8.1 如实告知\t9.11 遗传性疾病\t\n3.  保险金的申请与给付\t8.2 本公司合同解除权\t9.12 先天性畸形、变形或染\t\n3.1 受益人\t的限制\t色体异常\t\n3.2 保险事故通知\t8.3 年龄错误处理\t9.13 现金价值\t\n3.3 保险金申请\t8.4 未还款项\t9.14 有效身份证件\t\n3.4 保险金给付\t8.5 合同内容变更\t9.15 约定利率\t\n3.5 宣告死亡处理\t8.6 地址变更\t\t\n3.6 诉讼时效\t8.7 争议处理\t\t\n\t投保人与本公司的合同\t投保人与本公司的合同\t\n1.1\t合同构成\t本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、与本合同有关的投保文件、合法有效的声明、批注、批单、其他书面协议构成。\t\n1.2\t合同成立与生效\t投保人提出保险申请，本公司（见 9.1）同意承保，本合同成立。\n本合同自本公司同意承保、收取保险费并签发保险单的次日零时起开始生效， 具体生效日以保险单所载的日期为准。本合同生效日以后每年的对应日是保单周年日，如果当月无对应日期的，则以该月最后一日作为对应日。\n保单年度（见9.2）依据生效日进行计算。\t\n1.3\t投保范围\t凡出生满三十天（含三十天）以上、六十周岁（见 9.3）以下（含六十周岁），身体健康的人，均可作为本合同的被保险人。\t\n1.4\t犹豫期\t自投保人签收本合同的次日起，有 10 日的犹豫期。在此期间，如投保人认为本合同与投保人的需求不相符，可以解除本合同，本公司将无息退还保险费并可扣除不超过 10 元的工本费。\n解除合同时，投保人需要填写申请书，并提供本合同及本公司要求的相关资料。自本公司收到投保人申请解除合同的书面申请之时起，本合同即被解除，本公司自本合同生效日起自始不承担保险责任。\t\n\t本公司提供的保障\t本公司提供的保障\t\n2.1\t保险金额\t本合同的基本保险金额（见 9.4）由投保人在投保时与本公司约定并在保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t未成年人身故利益给付限制\t若被保险人为未成年人，因被保险人死亡给付的保险金总和不得超过国务院保险监督管理机构规定的限额。\t\n2.3\t保险期间\t本合同的保险期间自保单生效日的零时起至被保险人身故时止，本合同另有约定的除外。\t\n2.4\t保险责任\t在本合同有效期内，本公司承担如下保险责任：\t\n\t\t（一）恶性肿瘤保险金\n被保险人于本合同生效或最后复效之日起 180 日内（含 180 日当日），经本公司认可的医疗机构（见 9.5）确诊初次患有本合同所定义的恶性肿瘤（见\n9.6），本公司无息退还所交保险费，本合同终止。这 180 日的时间称为等待期。被保险人于等待期后经本公司认可的医疗机构确诊初次患有本合同所定\n义的恶性肿瘤，本公司按本合同基本保险金额给付恶性肿瘤保险金，本合同终止。\n如果被保险人在经本公司认可的医疗机构确诊初次患有本合同所定义的恶性肿瘤之后身故，本公司仅承担向恶性肿瘤保险金受益人给付恶性肿瘤保险金的责任，而不再承担给付本合同所约定的身故保险金的责任。\n（二）身故保险金\n被保险人于本合同生效或最后复效之日起180日内（含180日当日）,非因意外伤害（见9.7）导致身故，本公司无息退还所交保险费,本合同终止。\n被保险人因意外伤害导致身故，或于本合同生效或最后复效之日起 180 日后非因意外伤害导致身故，本公司按本合同基本保险金额给付身故保险金，本合同终止。\n对于本合同项下的恶性肿瘤保险金和身故保险金，本公司只给付其中一项。在给付其中任意一项后，本合同终止。\t\n2.5\t责任免除\t因下列情形之一导致被保险人发生本合同约定的保险事故的，本公司不承担给付保险金的责任：\n（1）投保人的故意行为；\n（2）因被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（3）被保险人在本合同生效或最后复效之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n（4）被保险人酒后驾驶（见 9.8）、无合法有效驾驶证驾驶（见 9.9）或驾驶无有效行驶证（见 9.10）的机动车；\n（5）遗传性疾病（见 9.11），先天性畸形、变形或染色体异常（见 9.12）。发生上述第（1）项情形导致被保险人发生本合同约定的保险事故的，本合同效力即行终止，本公司向受益人退还本合同的现金价值（见 9.13）。\n发生上述其他情形导致被保险人发生本合同约定的保险事故的，本合同效力即行终止，本公司向投保人退还本合同的现金价值。\t\n\t保险金的申请与给付\t保险金的申请与给付\t\n3.1\t受益人\t1、恶性肿瘤保险金受益人\n除另有约定外，本合同恶性肿瘤保险金的受益人为被保险人本人。\n2、身故保险金受益人\n投保人或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n投保人或者被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更身故受益人的书面通知后，将及时在保险单或者其他保险凭证上批注或附贴批单。\n投保人在指定和变更身故保险金受益人时，必须经过被保险人同意。\t\n\t\t投保人为与其有劳动关系的劳动者投保人身保险，不得指定被保险人及其近亲\n属以外的人为受益人。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1） 没有指定受益人，或者受益人指定不明无法确定的；\n（2） 受益人先于被保险人身故，没有其他受益人的；\n（3） 受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\t\n3.2\t保险事故通知\t投保人或受益人知道保险事故后应当在 10 日内通知本公司。\n如果投保人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t恶性肿瘤保险金申请\t由恶性肿瘤保险金申请人填写保险金给付申请书，并提供下列证明和资料：\n（1） 保险合同；\n（2） 申请人的有效身份证件（见 9.14）；\n（3） 本公司认可的医疗机构出具的诊断证明（含相关的诊断依据）、病历、住院及出院证明文件；\n（4） 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n\t身故保险金申请\t由身故保险金申请人填写保险金给付申请书，并提供下列证明和资料：\n（1） 保险合同；\n（2） 申请人的有效身份证件；\n（3） 国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4） 所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t\t保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出\n核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保\t\n\t\t险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公\n司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t宣告死亡处理\t如果被保险人在本合同有效期内下落不明，后经人民法院宣告死亡的，本公司以判决书生效之日为准，按本合同的约定给付身故保险金。\n如果被保险人在宣告死亡后重新出现或者身故保险金受益人确知其没有死亡的，身故保险金受益人应于知道或应当知道后 30 日内向本公司退还已给付的保险金。\t\n3.6\t诉讼时效\t受益人向本公司请求给付恶性肿瘤保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向本公司请求给付身故保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t保险费的交纳\t\t\n4.1\t保险费\t本合同的交费方式和交费期间由投保人在投保时与本公司约定并在保险单上载明。\n分期支付保险费的，在交纳首期保险费后，投保人应当按照约定，在每个保险费约定支付日交纳其余各期的保险费。 \t\n4.2\t宽限期\t如果投保人到期未交纳保险费，自保险费约定交纳日的次日零时起 60 日为宽\n限期。宽限期内发生的保险事故，本公司仍承担本合同 2.4 条约定的保险责任， 但在给付保险金时会扣除投保人欠交的保险费及其他未还清款项。\n如果投保人在宽限期内未交纳保险费，则本合同自宽限期满的次日零时起效力中止，但本合同另有约定的除外。\t\n\t现金价值权益\t\t\n5.1\t现金价值\t本合同保单年度末的现金价值会在保险单上载明。保单年度内的现金价值，投保人可以向本公司咨询。\t\n\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n6.1\t效力中止\t在本合同效力中止期间，本公司不负保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，投保人可以申请恢复合同效力。经本公司与投保人协商并达成协议，在投保人偿还未还款项及应付利息之日起，本合同效力恢复。利息按本合同约定利率（见 9.15）按日复利计算。\t\n\t\t自本合同效力中止之日起满 2 年投保人和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向投保人退还合同效力中止时保险单的现金价值。\t\n\t保险合同解除\t\t\n7.1\t合同解除\t投保人在犹豫期后，如投保人申请解除本合同，请填写解除合同申请书并向本公司提供下列资料：\n（1） 保险合同；\n（2） 申请人的有效身份证件。\t\n\t\t自本公司收到解除合同申请书时起，本合同终止。本公司自收到解除合同申请\n书之日起 30 日内向投保人退还保险单的现金价值。投保人犹豫期后解除合同会遭受一定损失。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n8.1\t如实告知\t订立本合同时，本公司应向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n8.2\t本公司合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使\n而消灭。自本合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n8.3\t年龄错误处理\t被保险人的投保年龄按周岁计算。投保人应在投保时将被保险人的真实年龄在投保单上填明，如果发生错误，本公司按照下列规定办理：\n（1） 投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定\n的年龄限制的，本公司有权在知道有解除事由之日起三十日内解除合 同，并向投保人退还本合同的现金价值，但自合同成立之日起超过二年的除外。\n（2） 投保人申报的被保险人年龄不真实，致使投保人支付的保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费及利息，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3） 投保人申报的被保险人年龄不真实，致使投保人支付的保险费多于应付保险费的，本公司应将多收的保险费无息退还投保人。\t\n8.4\t未还款项\t本公司在给付各项保险金、退还现金价值或返还保险费时，如果投保人有欠交的保险费或其他未还清款项，本公司会在扣除上述欠款及应付利息后给付。应付利息按本条款约定利率计算，但本合同另有约定的除外。\t\n8.5\t合同内容变更\t投保人和本公司可以协商变更本合同的内容。变更本合同的，应当由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人与本公司订立书面的变更协议。\t\n8.6\t地址变更\t投保人住所或通讯地址变更时，应及时以书面形式通知本公司。投保人未以书\t\n\t\t面形式通知的，本公司将按本合同载明的最后住所或通讯地址发送有关通知，\n并视为已送达给投保人。\t\n8.7\t争议处理\t本合同争议的解决方式，由当事人在合同中约定从下列两种方式中选择一种：\n（1） 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交 \t     仲裁委员会仲裁；\n（2） 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院提起诉讼。\t\n\t释义\t\t\n9.1\t本公司\t指珠江人寿保险股份有限公司。\t\n9.2\t保单年度\t从保险合同生效日或生效对应日的零时起至下一年度保险合同生效对应日的前一日 24 时止为一个保单年度。\t\n9.3\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过 1 年增加 1 周岁，不足 1 年的不计。\t\n9.4\t基本保险金额\t指投保人与本公司约定的用以计算保险金数额的基数。\t\n9.5\t本公司认可的医疗机构\t指本公司指定医院或未在指定范围内的2级以上公立医院。如因病情紧急，未能在以上医院就医，务必在3日内转入。\t\n9.6\t恶性肿瘤\t即中国保险行业协会发布的《重大疾病保险的疾病定义使用规范》（中保协寿\n[2007]9 号）中定义的“恶性肿瘤”：\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《 疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM   分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n9.7\t意外伤害\t遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\t\n9.8\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n9.9\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\t\n\t\t（3）持审验不合格的驾驶证驾驶、未经公安交通管理部门同意，持未审验的\n驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n9.10\t无有效行驶证\t指下列情形之一：\t\n\t\t（1）没有机动车行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\t\n9.11\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n9.12\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n9.13\t现金价值\t一般指保单所具有的价值，通常体现为解除保险合同时，由本公司向投保人退还的那部分金额。\t\n9.14\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、户籍证明、按规定可使用的有效护照、军官证、武警警官证、士兵证等证件。\t\n9.15\t约定利率\t本合同所列明的利息按本公司每年参照 1 年期流动资金贷款法定利率作相应浮动后宣布的利率计算。\t\n",
   "spans": [
    {
     "span_name": "（5）遗传性疾病（见 9.11），先天性畸形、变形或染色体异常（见 9.12）",
     "label": "4.2免责条款内容",
     "start_offset": 2487,
     "end_offset": 2526
    },
    {
     "span_name": "分期支付保险费的，在交纳首期保险费后，投保人应当按照约定，在每个保险费约定支付日交纳其余各期的保险费",
     "label": "6.1.缴费方式",
     "start_offset": 4491,
     "end_offset": 4541
    },
    {
     "span_name": "（3）被保险人在本合同生效或最后复效之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 2377,
     "end_offset": 2426
    },
    {
     "span_name": "出生满三十天（含三十天）以上、六十周岁（见 9.3）以下（含六十周岁）",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 1299,
     "end_offset": 1334
    },
    {
     "span_name": "本合同约定的保险事故",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 2308,
     "end_offset": 2318
    },
    {
     "span_name": "（1）投保人的故意行为",
     "label": "4.2免责条款内容",
     "start_offset": 2336,
     "end_offset": 2347
    },
    {
     "span_name": "退还本合同的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2575,
     "end_offset": 2585
    },
    {
     "span_name": "（2）因被保险人故意犯罪或抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 2349,
     "end_offset": 2375
    },
    {
     "span_name": "（4）被保险人酒后驾驶（见 9.8）、无合法有效驾驶证驾驶（见 9.9）或驾驶无有效行驶证（见 9.10）的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 2428,
     "end_offset": 2485
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 1335,
     "end_offset": 1339
    }
   ]
  },
  {
   "data_id": 15609982,
   "data_set_name": "txt51",
   "content": "附件 13-3\n\n\n长城爱相依母婴疾病保险条款阅  读  指 引\n\n长城人寿[2009]疾病保险 008 号\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．主．险．合．同．内．容．的．解．释．以．条．款．为．准．。\n  您拥有的重要权益\n收到保险单后 10 日内您可以要求退还保险费\t1.4\n被保险人可以享受本主险合同提供的保障\t2.2\n您有退保的权利\t6.1\n 您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.3\n您有及时向我们通知保险事故的责任\t3.2\n您应当按时交纳保险费\t4.1\n退保会给您造成一定的损失，请您慎重决策\t6.1\n您有如实告知的义务\t7.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t8\n保险条款有关于女性妊娠特定疾病及先天性疾病的释义，请您留意...................附表\n  条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n  条款目录\n\n\n\n\n长城人寿保险股份有限公司\n\n长城爱相依母婴疾病保险条款\n\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指长城人寿保险股份有限公司。\n\n\n\n\n保险单周年日零时止；\n第二被保险人的保险期间为自出生日起至第六个保险单周年日零时止。\n\n\t我们提供的保障\n\n基本保险金额\t本主险合同的基本保险金额由您在投保时与我们约定并在保险单上载 明。\n本主险合同共设置四档投保档次，投保人可根据需要选择其中一档投保。各档对应的各项责任的基本保险金额如下表所示：\n\n\n保险责任\t在本主险合同有效期内，我们承担如下保险责任：\n\n\n女性妊娠特定疾病保险金\n\n第一被保险人在本主险合同生效 30 天后，同时在妊娠期间经专科医生明确诊断初次发生本主险合同附表一（《女性妊娠特定疾病的定义及给付比例》）中列明的妊娠特定疾病，并自确诊之日起 30 天后仍生存的，我们以投保时选择的投保档次所确定的第一被保险人的基本保险金额为基  数，按照附表一中列明的该项女性妊娠特定疾病给付比例，向女性妊娠特定疾病保险金受益人给付“女性妊娠特定疾病保险金”。如第一被保险人同时患有多种妊娠疾病，我们将按给付比例向女性妊娠特定疾病保险金受益人分别给付女性妊娠特定疾病保险金，但累计给付不超过所投保档次确定的第一被保险人的基本保险金额。\n当累计给付达到所投保档次确定的第一被保险人的基本保险金额时，本主险合同对第一被保险人的保险责任全部终止。\n\n\n\n分娩身故保险金\n\n第一被保险人在其保险期间内因分娩身故，我们将按所投保档次确定的第一被保险人的基本保险金额向分娩身故保险金受益人给付“分娩身故保险金”。\n如果第一被保险人在保险期间内已发生女性妊娠特定疾病保险金的给付，则在给付分娩身故保险金时，我们将扣除已给付女性妊娠特定疾病保险金的金额。\n我们给付分娩身故保险金后，本主险合同对第一被保险人的责任全部终止。\n\n\n\n先天性疾病保险\n\n第二被保险人自分娩之日起 28 天后仍生存，且在本主险合同其保险期间内经专科医生明确诊断初次发生本主险合同附表二（《先天性疾病保险\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n附表一：\n\n《女性妊娠特定疾病的定义及给付比例》\n\n\n\n\n\n\n\n附表二：\n\n《先天性疾病保险金给付比例表及先天性疾病定义》\n\n\n\n\n\n\n1．您与我们的合同\t3.5 保险金的给付\t7.7 争议处理\t\n1.1 合同构成\t3.6 诉讼时效\t8．释义\t\n1.2 投保范围\t4．如何交纳保险费\t8.1 周岁\t\n1.3 合同成立与生效\t4.1 保险费的交纳\t8.2 有效身份证件\t\n1.4 犹豫期\t5．现金价值权益\t8.3 专科医生\t\n1.5 保险期间\t5.1 现金价值\t8.4 分娩身故\t\n2．我们提供的保障\t6. 如何解除保险合同\t8.5 既往症\t\n2.1 基本保险金额\t6.1 您解除合同的手续及风险\t8.6 毒品\t\n2.2 保险责任\t7．其他需要关注的事项\t8.7 酒后驾驶\t\n2.3 责任免除\t7.1 明确说明与如实告知\t8.8 无合法有效驾驶证驾驶\t\n3．如何申请领取保险金\t7.2 我们合同解除权的限制\t8.9 无有效行驶证\t\n3.1 受益人\t7.3 年龄错误\t8.10 感染艾滋病病毒或患艾滋病\t\n3.2 保险事故通知\t7.4 效力终止\t8.11 现金价值\t\n3.3 保险金申请\t7.5 合同内容变更\t8.12 医院\t\n3.4 失踪处理\t7.6 联系方式变更\t\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n合同构成\t\n本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、附加险合同、其他书面协议都是您与我们之间订立的保险合同的构成部分。\n“长城爱相依母婴疾病保险合同”以下简称为“本主险合同”。\t\n\n1.2\t\n投保范围\t\n我们接受的第一被保险人须同时符合下列条件：\n18 至 45 周岁已怀孕且怀孕未满 28 周的女性。\n我们接受的第二被保险人为在第一被保险人的保险期间内，第一被保险人在怀孕满 28 周后生产的婴儿。\n投保人只能是第一被保险人本人，第一被保险人的配偶、父母和子女。\t\n1.3\t合同成立与生效\t您提出保险申请、本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。\n自本主险合同成立、本公司收取保险费并签发保险单的次日零时起本主险合同生效， 具体生效日以保险单所载的日期为准。我们自生效日零时起开始承担本主险合同约定的保险责任。\n本主险合同生效日以后每年的对应日是保险单周年日。保险单年度、保险单月份和保险单满期日均以该日期为基础计算。\n如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n1.4\t犹豫期\t自您签收本主险合同之日起，有 10 日的犹豫期。在此期间请您认真审视本主险合同，如果您认为本主险合同与您的需求不相符，您可以在此期间提出解除本主险合同，我们扣除不超过 10 元的合同工本费后无息退还您所交纳的保险费。\n解除本主险合同时，您需要填写申请书，并提供您的保险合同及有效身份证件。自我们收到您解除合同的书面申请时起，本主险合同即被解除， 合同解除前发生的保险事故我们不承担保险责任。\t\n\n1.5\t\n保险期间\t\n第一被保险人的保险期间为 1 年，自本主险合同生效之日开始至第一个\t\n投保档次\t基本保险金额（单位：人民币元）\t基本保险金额（单位：人民币元）\t\n投保档次\t第一被保险人\t第二被保险人\t\n一档\t30000.00\t15000.00\t\n二档\t50000.00\t25000.00\t\n三档\t80000.00\t40000.00\t\n四档\t100000.00\t50000.00\t\n\t金\t金给付比例表及先天性疾病定义》）中约定的先天性疾病时，我们以投\n保时所选择的投保档次确定的第二被保险人的基本保险金额为基数，按附表二中列明的该项先天性疾病之给付比例，向先天性疾病保险金受益人给付“先天性疾病保险金”。本项保险金的给付仅以一次为限。不论被保险人之人数多少，我们仅就其中之一所患先天性疾病一次性向先天性疾病保险金受益人给付先天性疾病保险金；不论同一被保险人患有先天性疾病种类之多少，我们仅就该被保险人同一次申请的先天性疾病中赔付比例最高者向先天性疾病保险金受益人一次性进行赔付。\n我们给付先天性疾病保险金后，本主险合同对第二被保险人的保险责任即行终止。\t\n\t新生儿身故保险金\t第二被保险人自分娩之日起 28 天内身故，我们将按本主险合同所交的全部保险费（无息）向新生儿身故保险金受益人一次性给付“新生儿身故保险金”。无论新生儿胎数多少，我们仅按照一胎新生儿向新生儿身故保险金受益人给付新生儿身故保险金。\n本项保险金的给付仅以一次为限。我们给付新生儿身故保险金后，本主险合同对第二被保险人的保险责任即行终止。\t\n2.3\t责任免除\t因下列情形之一，导致发Th保险事故的，我们不承担给付保险金的责任：\n既往症或保险单中特别约定的除外疾病；\n第一被保险人患先天性畸形、变形和染色体异常（以世界卫Th组织颁布的《疾病和有关健康问题的国际统计分类（ICD-10）》为准）；\n投保人的故意行为；\n第一被保险人故意犯罪、抗拒依法采取的刑事强制措施或故意自伤；\n第一被保险人殴斗、醉酒，服用、吸食或注射毒品；\n第一被保险人自杀，但第一被保险人自杀时为无民事行为能力人的除外；\n第一被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n第一被保险人或第二被保险人感染艾滋病病毒或患艾滋病；\n投保人或第一被保险人于本主险合同订立时已知悉第二被保险人于分娩前已患先天性疾病者，本公司不承担先天性疾病保险金的给付；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染。\n\n发Th上述第（3）项情形导致发Th保险事故的，本主险合同终止，我们向其他权利人退还本主险合同的现金价值。\n发Th上述其他情形导致发Th保险事故的，本主险合同终止，我们向投保人退还本主险合同的现金价值。\t\n\t如何申请领取保险金\t如何申请领取保险金\t\n\n3.1\t\n受益人\t\n您或者第一被保险人可以指定一人或多人为分娩身故保险金受益人，您或第二被保险人的监护人可以指定一人或多人为新生儿身故保险金受益人。身故保险金受益人为多人时，可以确定受益人顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n您或者第一被保险人在第一被保险人身故前可以变更分娩身故保险金受益人，您或者第二被保险人的监护人可以在第二被保险人身故前变更新生儿身故保险金受益人，但是需要书面通知我们。我们收到变更分娩身故保险金受益人或者新生儿身故保险金受益人的书面通知后，将及时在保险单上批注。\n您在指定和变更分娩身故保险金受益人时，必须经过第一被保险人同意。第一被保险人为无民事行为能力人或者限制民事行为能力人的，可以由 其监护人指定和变更分娩身故保险金受益人。\n您在指定和变更新生儿身故保险金受益人时，必须经过第二被保险人的监护人同意。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产， 由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。 受益人与被保险人在同一事件中身故，且不能确定身故顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n女性妊娠特定疾病保险金受益人为第一被保险人本人，经第一被保险人或第一被保险人的监护人同意，我们受理指定或变更。先天性疾病保险金受益人为第二被保险人本人，经第二被保险人的监护人同意，我们受理指定或变更。\t\n3.2\t保险事故通知\t您或受益人应在知道保险事故发生之日起 10 日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保 险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险 事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t女性妊娠特定疾病保险金申请\t由女性妊娠特定疾病保险金受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n第一被保险人的有效身份证件；\t\n\t\t受益人的有效身份证件；\n医院出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的被保险人疾病诊断证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\t\n\t先天性疾病保险金申请\t由先天性疾病保险金受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n第一被保险人的有效身份证件；\n受益人的有效身份证件；\n医院出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的被保险人疾病诊断证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\t\n\t分娩身故保险金申请\t由分娩身故保险金受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人的有效身份证件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的第一被保险人的死亡证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。保险金作为第一被保险人遗产时，必须提供可证明合法继承权的相关文件。\t\n\t新生儿身故保险金申请\t由新生儿身故保险金受益人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n第一被保险人的有效身份证件；\n受益人的有效身份证件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的第二被保险人的死亡证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。保险金作为第二被保险人遗产时，必须提供可证明合法继承权的相关文件。\t\n\t\t以上各项保险金申请所需证明和资料不完整的，我们将及时一次性书面通知受益人补充提供有关的证明和资料。\t\n3.4\t失踪处理\t如果被保险人在本主险合同有效期内失踪且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人的死亡时间，按本主险合同的约定给付身故保险金，本主险合同终止。\n如果被保险人在宣告死亡后重新出现或者受益人确知其没有死亡的，受益人应于知道或应当知道后 30 日内向我们退还已给付的保险金，本主险合同的效力依法确定。\t\n3.5\t保险金的给付\t我们在收到受益人的理赔申请书及有关证明和资料后，将及时作出核定； 情形复杂的，在 30 日内作出核定。\t\n\t\t对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，\n履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到理赔申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.6\t诉讼时效\t受益人对我们请求给付保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t如何交纳保险费\t如何交纳保险费\t\n\n4.1\t\n保险费的交纳\t\n保险费交纳方式为趸交，投保人在投保时一次性支付全部保险费。\t\n\t现金价值权益\t现金价值权益\t\n\n5.1\t\n现金价值\t\n本主险合同保险单年度末的现金价值会在保险单上载明。保险单年度内的现金价值，您可以向我们咨询。\t\n\t如何解除保险合同\t如何解除保险合同\t\n\n6.1\t\n您解除合同的手续及风险\t\n您在犹豫期后，可以书面通知要求解除本主险合同，并向我们提供下列证明和资料：\n保险合同；\n解除合同申请书；\n您的有效身份证件。\n自我们收到解除合同申请书时起，本主险合同终止。我们在收到上述证明和资料之日起 30 日内向您退还本主险合同现金价值。\n您在犹豫期后解除本主险合同会遭受一定损失。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n\n7.1\t\n明确说明与如实告知\t\n订立本主险合同时，我们应向您说明本主险合同的内容。\n对保险条款中免除我们责任的条款，我们在订立本主险合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确\n说明的，该条款不产生效力。\t\n\t\t我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响 我们决定是否同意承保或者提高保险费率的，我们有权解除本主险合同。如果您故意不履行如实告知义务，对于本主险合同解除前发生的保险事 故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在本主险合同订立时已经知道您未如实告知的情况的，我们不得解除本主险合同；发生保险事故的，我们承担给付保险金的责任。\t\n7.2\t我们合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行\n使而消灭。自本主险合同成立之日起超过 2 年的，我们不得解除合同； 发生保险事故的，我们承担给付保险金的责任。\t\n7.3\t年龄错误\t您在申请投保时，应将与有效身份证件相符的第一被保险人的出生日期在投保书上填明，如果发生错误按照下列方式办理：\n您申报的第一被保险人年龄不真实，并且其真实年龄不符合本主险合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同。我们行使合同解除权适用“我们合同解除权的限制”的规定。对于解除合同的，我们向您退还本主险合同的现金价值。\n您申报的第一被保险人年龄不真实，致使您支付的保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的第一被保险人年龄不真实，致使您支付的保险费多于应交保险费的，我们会将多收的保险费无息退还给您。\t\n7.4\t效力终止\t发生下列情况之一时，本主险合同效力终止：\n第二被保险人发生新生儿先天性疾病或第二被保险人身故；\n本主险合同期满；\n您申请解除本主险合同；\n因本条款“2.3 责任免除”所列情形导致本主险合同效力终止的情况。\t\n7.5\t合同内容变更\t在本主险合同有效期内，经您与我们协商一致，可以变更本主险合同的有关内容。变更本主险合同的，由我们对保险合同批注或者附贴批单， 或者由您与我们订立书面的变更协议。\t\n7.6\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时， 请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式 或双方认可的其他形式通知我们，我们按本主险合同载明的最后住所或 联系地址发送的有关通知，均视为已送达给您。\t\n7.7\t争议处理\t本主险合同履行过程中，双方发生争议不能协商解决的，可以向被告住\t\n\t\t所地人民法院提起诉讼。\t\n\t释义\t\t\n\n8.1\t\n周岁\t\n指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n8.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、居民户口簿（仅限未成年人）等证件。\t\n8.3\t专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n8.4\t分娩身故\t妊娠满 28 周后，从临产到胎儿、胎盘娩出过程中发生的第一被保险人死亡保险事故。\t\n8.5\t既往症\t指被保险人在本主险合同生效日之前已患的有关疾病或症状。\t\n\n8.6\t\n毒品\t\n指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和 精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒 品成分的处方药品。\t\n8.7\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量 达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n8.8\t无合法有效驾驶证驾驶\t指下列情形之一：\n没有驾驶证驾驶；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持审验不合格的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n8.9\t无有效行驶证\t指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\t\n8.10\t感染艾滋病病毒\n或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺\n陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n8.11\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的， 由本公司退还的那部分金额。\t\n8.12\t医院\t指我们指定的定点医院，我们保留变更定点医院的权利。定点医院发生变更时，我们会书面通知您。\t\n疾病名称\t疾病定义\t给付比例\t\n\n\n\n\n弥漫性血管内凝血\t是指广泛微血管血栓形成，导致微循环障碍、凝血因子消耗及继发性纤维蛋白溶解而引起的以出血、休克及器官功能衰竭为主要临床症状的综合征。临床上至少具有如下两项表现：严重出血、血栓栓塞、低血压休克、微血管病性溶血性贫血；被保险人的上述临床表现须在妊娠期间发生，并经本公司认可的临\n床医师诊断。\t\n\n\n\n\n100%\t\n\n\n羊水栓塞\t指因羊水进入母体循环所导致的急性呼吸窘迫或休克。需经专\n科医生确诊，且必须提供有呼吸困难、凝血功能障碍、休克等相关医学证明文件，并经胸部 X 光检查或血液沉淀试验证实。\t\n\n100%\t\n\n\n\n\n\n\n\n\n\n\n子痫症\t子痫又称为重度妊娠高血压综合征， 指血压持续高于\n\n160/110mmHg 及蛋白尿≥5g/24h 或尿常规中蛋白（++）―\n\n（++++）和（或）伴水肿，有头痛等自觉症状，并且有抽搐或昏迷。理赔时须至少同时具备以下 8 项条件中的两项：\n（1） 血肌酐升高（>1.6mg%）；\n\n少尿（24 小时总尿量少于 500 毫升）；\n\n出现神经系统的异常或视力异常；\n\n肺水肿；\n\n黄疸进行性加重；\n\n胎儿宫内死亡；\n\n血小板减少，凝血症；\n\nHELLP 综合征（合并溶血、转氨酶升高、血小板减少）；\t\n\n\n\n\n\n\n\n\n\n60%\t\n\n恶性葡萄胎\t指一种高度恶性的赘瘤，源于胎盘合胞体滋养层及细胞滋养层组成的不规则之片层及索带，包括赘瘤细胞浸润至血管。该疾\n病的诊断必须有组织细胞检查报告证实。\t\n\n60%\t\n胎死腹中\t指怀孕 28 周以后胎儿在子宫内死亡。\t60%\t\n\n胎盘早期脱离\t指怀孕满二十周后，胎盘于胎儿产出前先行脱离，以致胎儿窘迫或母体休克。胎盘早期脱离需达第二或第三级的脱离而施以\n紧急剖腹产手术，并经本公司认可的临床医师诊断。\t\n\n10%\t\n\n宫外孕\t指受精卵种植在子宫体腔以外部位的妊娠，其诊断必须经剖腹\n\n或腹腔镜检查证实，并已经手术而终止妊娠。\t\n10%\t\n疾病名称\t疾病定义\t给付比例\t\n\n\n\n\n脊柱裂或颅裂\t指脊椎或颅骨不完全闭合，导致脊髓脊膜突出，脑（脊膜突出或脑膨出，合并大小便失禁，部分或完全性下肢瘫痪或畸形等神经学上的异常，但不包括由 X 线摄片发现的没有合并脊椎脊膜突出或脑（脊）膜突出的\n隐形脊椎裂。\t）\n\n\n200%\t\n\n先天性两肢体缺失\t指先天性完全肘关节远端双手及前臂的缺失，或膝关\n\n节远端及小腿的缺失。\t\n200%\t\n\n\n\n\n脑瘫\t指出生前或出生时发生的大脑运动神经元的损害，需同时符合以下所列情况：\n非进行性的中枢性运动神经功能障碍；\n有严重的神经学损害的证据，至少两个肢体以上的肌肉痉挛或张力障碍。\t\n\n\n\n100%\t\n\n\n\n\n\n\n染色体疾病\t指染色体的数目或结构异常所致的疾病，经染色体核型分析检查，经专科医生明确诊断为三种疾病之一者\n13-三体综合征：第十三对染色体异常，出现三个染色体；\n18-三体综合征：第十八对染色体异常，出现三个染色体；\n21-三体综合征：第二十一对染色体异常，出现三个染色体或转位。\t\n\n：\n\n\n\n100%\t\n\n\n\n\n法乐氏四联症\t指因心脏的解剖学异常，导致右心室流出道梗阻引起的紫绀型先天性心脏病。须由超声心动、或核磁共振检查（MRI）、或心血管造影等影像学检查证实，同时存在以下四种心脏病理或心脏结构改变：\n（1） 右心室流出道狭窄（肺动脉狭窄）；\t\n\n\n\n100%\t\n\t室间隔缺损；\n\n主动脉骑跨于左右心室；\n\n右心室肥厚。\t\t\n\n\n先天性房间隔缺损修补手术\t指因心房间隔发育不全而形成的左右心房间的异常交通，在心房水平产生左向右分流的先天性心脏病，并\n且因此实施了房间隔缺损修补手术治疗。\t\n\n100%\t\n\n\n先天性室间隔缺损修补手术\t指因心室间隔发育不全而形成的左右心室间的异常交\n通，在心室水平产生左向右分流的先天性心脏病，并且因此实施了室间隔缺损修补手术。\t\n\n100%\t\n\n\n\n\n完全性大动脉错位\t指因胚胎发育异常导致大动脉位置及它们与心室连接不一致的先天性心脏病，经超声心动或心导管及心血管造影检查证实：主动脉位于前方，起于右心室，接受体循环的经脉血；肺动脉位于后方，起于左心室，\n接受经肺循环氧和的动脉血。\t\n\n\n\n100%\t\n\n\n\n\n\n\n先天性食管闭锁或食管气管瘘\t先天性食管闭锁是指因发育异常造成的食管通道不连贯，须经 X 线胃管检查或 X 线造影检查证实，存在下列情况之一者：\n食管闭锁，近端或远端或远近端为盲端，无瘘\n\n食管闭锁，近端或远端或远近端为盲端，有瘘与气管相通；\n无食管闭锁，但有瘘与气管相通。\t\n\n\n\n\n\n；\t100%\t\n\n先天性髋关节脱位\t因髋臼或股骨头发育不良而导致的髋关节脱位，进行\n\n了髋关节切开复位手术治疗者。\t\n100%\t\n\n\n永久性脑脊液分流术\t因先天性脑积水（即先天性的脑脊液循环或吸收功能\n障碍，使脑脊液大量积滞而导致脑室或蛛网膜下腔扩大），而实施的永久性脑脊液分流手术。\t\n\n100%\t\n\n\n高位肛门闭锁矫正术\t因以下类型中的任何一种原因而进行的矫正手术：\n\n肛门直肠的发育不良并直肠膀胱瘘；\n\n直肠盲肠在会阴肌群以上的直肠闭锁；\t\n\n100%\t\n\t（3） 肠管，尿道和阴道均开口于同一排泄腔。\t\t\n\n\n唇裂及腭裂修补术\t指因唇、牙槽骨和腭的单侧或双侧的完全崩裂而进行的修补手术，但不包括没有腭裂的单纯唇裂为原因而\n实施的手术。\t\n\n100%\t\n\n先天性尿道下裂矫正术\t是指因发育不良而导致的尿道外口位于阴茎腹侧的异\n\n常位置，并已经实施相应的外科矫形手术。\t\n100%\t\n\n\n\n先天性动脉导管未闭修补术\t指胎儿期连接肺动脉与主动脉之间的动脉导管在出生后 4 周后，仍持续开放，未产生功能性关闭，造成主动脉血液向肺动脉分流，并且因此实施了动脉导管未\n闭修补手术。\t\n\n\n100%\t\n",
   "spans": [
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 3571,
     "end_offset": 3586
    },
    {
     "span_name": "第一被保险人故意犯罪、抗拒依法采取的刑事强制措施或故意自伤",
     "label": "4.2免责条款内容",
     "start_offset": 3360,
     "end_offset": 3389
    },
    {
     "span_name": "发Th保险事故",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 3243,
     "end_offset": 3250
    },
    {
     "span_name": "第一被保险人殴斗、醉酒，服用、吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 3391,
     "end_offset": 3413
    },
    {
     "span_name": "退还本主险合同的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 3641,
     "end_offset": 3653
    },
    {
     "span_name": "第一被保险人或第二被保险人感染艾滋病病毒或患艾滋病",
     "label": "4.2免责条款内容",
     "start_offset": 3484,
     "end_offset": 3509
    },
    {
     "span_name": "既往症或保险单中特别约定的除外疾病",
     "label": "4.2免责条款内容",
     "start_offset": 3267,
     "end_offset": 3284
    },
    {
     "span_name": "保险费交纳方式为趸交，投保人在投保时一次性支付全部保险费",
     "label": "6.1.缴费方式",
     "start_offset": 5910,
     "end_offset": 5938
    },
    {
     "span_name": "已怀孕且怀孕未满 28 周的女性",
     "label": "1.2.其他被保险人要求",
     "start_offset": 2046,
     "end_offset": 2062
    },
    {
     "span_name": "1 年",
     "label": "2.1.保险期间长度",
     "start_offset": 2591,
     "end_offset": 2594
    },
    {
     "span_name": "在第一被保险人的保险期间内，第一被保险人在怀孕满 28 周后生产的婴儿",
     "label": "1.2.其他被保险人要求",
     "start_offset": 2076,
     "end_offset": 2111
    },
    {
     "span_name": "第一被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 3448,
     "end_offset": 3482
    },
    {
     "span_name": "第一被保险人患先天性畸形、变形和染色体异常",
     "label": "4.2免责条款内容",
     "start_offset": 3286,
     "end_offset": 3307
    },
    {
     "span_name": "投保人的故意行为",
     "label": "4.2免责条款内容",
     "start_offset": 3350,
     "end_offset": 3358
    },
    {
     "span_name": "18 至 45 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 2036,
     "end_offset": 2046
    },
    {
     "span_name": "第一被保险人自杀，但第一被保险人自杀时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 3415,
     "end_offset": 3446
    },
    {
     "span_name": "投保人或第一被保险人于本主险合同订立时已知悉第二被保险人于分娩前已患先天性疾病者，本公司不承担先天性疾病保险金的给付",
     "label": "4.2免责条款内容",
     "start_offset": 3511,
     "end_offset": 3569
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 3588,
     "end_offset": 3599
    }
   ]
  },
  {
   "data_id": 15609981,
   "data_set_name": "txt51",
   "content": "长城人寿[2014]疾病保险 032 号\n\n\n\n长城金生无忧恶性肿瘤疾病保险条款阅  读  指 引\n\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．主．险．合．同．内．容．的．解．释．以．条．款．为．准．。\n 您拥有的重要权益\n收到保险单后 15 日内您可以要求退还保险费\t1.4\n被保险人可以享受本主险合同提供的保障\t2.3\n您有退保的权利\t7.1\n 您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.4\n您有及时向我们通知保险事故的责任\t3.2\n您应当按时交纳保险费\t4.1\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t9\n 条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n 条款目录\n\n长城人寿保险股份有限公司\n\n长城金生无忧恶性肿瘤疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指长城人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n1．您与我们的合同\t3.7 司法鉴定\t8.7 效力终止\t\n1.1 合同构成\t4．如何交纳保险费\t8.8 争议处理\t\n1.2 合同成立与生效\t4.1 保险费的交纳\t9．释义\t\n1.3 投保年龄\t4.2 宽限期\t9.1 周岁\t\n1.4 犹豫期\t5．现金价值权益\t9.2 有效身份证件\t\n1.5 保险期间\t5.1 现金价值\t9.3 恶性肿瘤\t\n2．我们提供的保障\t5.2 保险单借款\t9.4 意外伤害\t\n2.1 基本保险金额\t6．合同效力的中止及恢复\t9.5 专科医生\t\n2.2 未成年人身故\t6.1 效力中止\t9.6 毒品\t\n保险金限制\t6.2 效力恢复\t9.7 酒后驾驶\t\n2.3 保险责任\t7. 如何解除保险合同\t9.8 无合法有效驾驶证驾驶\t\n2.4 责任免除\t7.1 您解除合同的手续及风险\t9.9 机动车\t\n3．如何申请领取保险金\t8．其他需要关注的事项\t9.10 无有效行驶证\t\n3.1 受益人\t8.1 明确说明与如实告知\t9.11 遗传性疾病\t\n3.2 保险事故通知\t8.2 我们合同解除权的限制\t9.12 先天性畸形、变形或染色体异常\t\n3.3 保险金申请\t8.3 年龄错误\t9.13 现金价值\t\n3.4 失踪处理\t8.4 合同内容变更\t9.14 医院\t\n3.5 保险金的给付\t8.5 联系方式变更\t\t\n3.6 诉讼时效\t8.6 未还款项\t\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n合同构成\t\n本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、附加险合同、其他书面协议都是您与我们之间订立的保险合同的构成部分。\n“长城金生无忧恶性肿瘤疾病保险合同”以下简称为“本主险合同”。\t\n\n1.2\t\n合同成立与生效\t\n您提出保险申请、本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。\n自本主险合同成立、本公司收取首期保险费并签发保险单的次日零时起本主险合同生效，具体生效日以保险单所载的日期为准。我们自生效日零时起开始承担本主险合同约定的保险责任。\n本主险合同生效日以后每年的对应日是保险单周年日。保险单年度、保险单月份、保险费到期日和保险单满期日均以该日期为基础计算。\n如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁（见 9.1）计算，本主险合同接受的被保险人为 0 周岁（指出生满 30 日且已健康出院的婴儿）至 50 周岁。\t\n1.4\t犹豫期\t自您签收本主险合同之日起，有 15 日的犹豫期。在此期间请您认真审视本主险合同，如果您认为本主险合同与您的需求不相符，您可以在此期间提出解除本主险合同，我们将无息退还您所交纳的保险费。\n解除本主险合同时，您需要填写申请书，并提供您的保险合同及有效身份证件（见 9.2）。自我们收到您解除合同的书面申请时起，本主险合同即被解除，合同解除前发生的保险事故我们不承担保险责任。\t\n1.5\t保险期间\t本主险合同的保险期间自本主险合同生效之日零时起至被保险人 88 周岁的保险单周年日零时止。\t\n\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n基本保险金额\t\n本主险合同的基本保险金额由您在投保时与我们约定并在保险单上载明。\t\n\t\t若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.3\t保险责任\t在本主险合同有效期内，我们承担如下保险责任：\t\n\t等待期\t自本主险合同生效（或最后复效）之日起 180 日内（含第 180 日），被保险人发生本主险合同约定的恶性肿瘤（见 9.3）或因导致恶性肿瘤的相关疾病就诊，我们不承担保险责任，但无息退还您已交本主险保险费，本主险合同终止。\n这 180 日的时间称为等待期；被保险人因意外伤害（见 9.4）事故发生上述情形之一的，无等待期。\n如果在等待期后发生恶性肿瘤，我们按照下列方式给付保险金：\t\n\t恶性肿瘤保险金\t被保险人在本主险合同有效期内经专科医生（见 9.5）明确诊断初次发生本主险合同约定的恶性肿瘤（在本主险合同生效日之前已患的有关疾病或症状除外），且确诊 30 天后仍生存，我们按保险单载明的基本保险金额向恶性肿瘤保险金受益人给付“恶性肿瘤保险金”，本主险合同终止。\t\n\t身故保险金\t被保险人身故，我们按累计已交纳的保险费（无息）向身故保险金受益人给付“身故保险金”，本主险合同终止。\t\n2.4\t责任免除\t因下列情形之一，导致被保险人发Th恶性肿瘤的，我们不承担保险责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n被保险人服用、吸食或注射毒品（见 9.6）；\n被保险人酒后驾驶（见 9.7）、无合法有效驾驶证驾驶（见 9.8）机动车（见 9.9），或驾驶无有效行驶证（见 9.10）的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病（见 9.11），先天性畸形、变形或染色体异常（见 9.12）。\n\n发Th上述第（1）项情形导致被保险人发Th恶性肿瘤的，本主险合同终止，  您已交足两年以上保险费的，我们向恶性肿瘤保险金受益人退还本主险合同的现金价值（见 9.13）。\n发Th上述其他情形导致被保险人发Th恶性肿瘤的，本主险合同终止，我们  向投保人退还本主险合同的现金价值。\t\n\t如何申请领取保险金\t如何申请领取保险金\t\n\n3.1\t\n受益人\t\n您或者被保险人可以指定一人或多人为身故保险金的受益人。身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各\t\n\t\t受益人按照相等份额享有受益权。\n本主险合同恶性肿瘤保险金受益人为被保险人本人。\n经被保险人同意，您或者被保险人在被保险人身故前可以变更身故保险金受益人，但是需要书面通知我们。我们收到变更身故保险金受益人的书面通知后，将及时在保险单上批注。被保险人为无民事行为能力人或者限制民事行为能力人的，可以由其监护人指定和变更保险金受益人。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\t\n3.2\t保险事故通知\t您、被保险人、被保险人的监护人或受益人应在知道保险事故发生之日起\n10 日内通知我们。\n如果您、被保险人、被保险人的监护人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t恶性肿瘤保险金申请\t由恶性肿瘤保险金受益人或其监护人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人或其监护人的有效身份证件以及能够证明监护关系的证明文件；\n医院（见 9.14）出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的被保险人疾病诊断证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\t\n\t\n身故保险金申请\t\n由身故保险金受益人或其监护人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人或其监护人的有效身份证件以及能够证明监护关系的证明文件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关文件。\t\n\t\t如果受益人或其监护人委托他人代为申请，则除上述证明和资料外，受托\n人还应提供授权委托书、受托人的有效身份证件等相关证明文件。\n以上证明和资料不完整的，我们将及时一次性书面通知受益人或其监护人补充提供有关的证明和资料。\t\n3.4\t失踪处理\t如果被保险人在本主险合同有效期内失踪且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人的死亡时间，按本主险合同的约定给付身故保险金，本主险合同终止。\n如果被保险人在宣告死亡后重新出现或者受益人确知其没有死亡的，受益人应于知道或应当知道后 30 日内向我们退还已给付的保险金，本主险合同的效力依法确定。\t\n3.5\t保险金的给付\t我们在收到受益人或其监护人的理赔申请书及有关证明和资料后，将在 5\n日内做出核定；情形复杂的，在 30 日内做出核定。\n对属于保险责任的，我们在与受益人或其监护人达成给付保险金的协议后\n10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人或其监护人因此受到的损失。\n对不属于保险责任的，我们自做出核定之日起 3 日内向受益人或其监护人发出拒绝给付保险金通知书并说明理由。\n我们在收到理赔申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.6\t诉讼时效\t受益人对我们请求给付身故保险金的诉讼时效期间为 5 年，受益人对我们\n请求给付恶性肿瘤保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n3.7\t司法鉴定\t若被保险人身故，我们有权要求司法鉴定机构对保险事故进行鉴定。\t\n\t如何交纳保险费\t如何交纳保险费\t\n\n4.1\t\n保险费的交纳\t\n本主险合同的交费方式和交费期间由您和我们约定并在保险单上载明。分期交纳保险费的，在交纳首期保险费后，您应当按约定的交费日期交纳其余各期的保险费。\t\n4.2\t宽限期\t如果您到期未交纳保险费，自保险单所约定的交费日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您在宽限期结束之后仍未交纳保险费，除非本主险合同另有约定，否则本主险合同自宽限期满的次日零时起效力中止。\t\n\t现金价值权益\t现金价值权益\t\n\n5.1\t\n现金价值\t\n本主险合同保险单年度末的现金价值会在保险单上载明，保险单年度内的现金价值，您可以向我们咨询。\t\n5.2\t保险单借款\t在本主险合同有效期内，且在本主险合同生效满一年后，经我们同意，您可以凭保险单向我们申请借款。借款金额不得超过借款时保险合同实际具有的现金价值扣除各项欠款后余额的 80％，每次借款期限最长不超过六个月，借款利率按我们当时确定的利率执行，并在借款协议中载明。借款本息应在借款到期前全部归还，若您到期未能足额偿还借款本息，则您所欠的借款本金及利息将作为新的借款本金计息。\n当未还借款本金及利息加上其他各项欠款达到保险合同实际具有的现金价值时，保险合同效力即行中止。\n本条中所称的“保险合同”包括本主险合同及其附加险合同。\t\n\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n\n6.1\t\n效力中止\t\n在本主险合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本主险合同效力中止后 2 年内，您可以申请恢复本主险合同效力。经我们与您协商并达成协议，在您补交保险费之日起，本主险合同效力恢复。自本主险合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除本主险合同。我们解除本主险合同的，向您退还本主险合同效力中止日的现金价值。\t\n\t如何解除保险合同\t如何解除保险合同\t\n\n7.1\t\n您解除合同的手续及风险\t\n您在犹豫期后，可以书面通知要求解除本主险合同，并向我们提供下列证明和资料：\n保险合同；\n解除合同申请书；\n您的有效身份证件。\n\n自我们收到解除合同申请书时起，本主险合同终止。我们在收到上述证明和资料之日起 30 日内向您退还本主险合同现金价值。\n您在犹豫期后解除本主险合同会遭受一定损失。\t\n\t\n其他需要关注的事项\t\n其他需要关注的事项\t\n\n8.1\t\n明确说明与如实告知\t\n订立本主险合同时，我们应向您说明本主险合同的内容。\n对保险条款中免除我们责任的条款，我们在订立本主险合同时应当在投保险单、保险单或者其他保险凭证上做出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您做出明确说明，未作提示或者明确说明\t\n\t\t的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本主险合同。如果您故意不履行如实告知义务，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在本主险合同订立时已经知道您未如实告知的情况的，我们不得解除本主险合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.2\t我们合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行\n使而消灭。自本主险合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.3\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保书上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合同约定投保年龄限制的，我们有权解除合同。我们行使合同解除权适用“我们合同解除权的限制”的规定。对于解除合同的，我们向您退还本主险合同的现金价值。\n您申报的被保险人年龄不真实，致使您支付的保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故， 在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄不真实，致使您支付的保险费多于应交保险费的，我们会将多收的保险费无息退还给您。\t\n8.4\t合同内容变更\t在本主险合同有效期内，经您与我们协商一致，可以变更本主险合同的有关内容。变更本主险合同的，由我们对保险合同批注或者出具批单，或者由您与我们订立书面的变更协议。\t\n8.5\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时， 请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本主险合同载明的最后住所或联系地址发送的有关通知，均视为已送达给您。\t\n8.6\t未还款项\t我们在给付各项保险金、退还现金价值或退还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款后给付。\t\n8.7\t效力终止\t发生下列情况之一时，本主险合同效力终止：\n被保险人身故；\n被保险人非因“2.4 责任免除”所列情形初次发生本主险合同约定的恶性肿瘤；\n您申请解除本主险合同；\t\n\t\t自本主险合同效力中止之日起满 2 年双方未达成复效协议；\n其他导致本主险合同效力终止的情形。\t\n8.8\t争议处理\t本主险合同履行过程中，双方发生争议不能协商解决的，可以向被告住所地人民法院提起诉讼。\t\n\t释义\t\t\n\n9.1\t\n周岁\t\n指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n9.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、居民户口簿（仅限未成年人） 等证件。\t\n9.3\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，侵润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。\n经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n9.4\t意外伤害\t指外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\t\n9.5\t专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n9.6\t毒品\t指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n9.7\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达\t\n\t\t到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的\n规定认定为饮酒后驾驶或醉酒后驾驶。\t\n9.8\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）未按《道路交通安全法实施条例》规定在道路上学习驾车。\t\n9.9\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆，以交通管理部门认定为准。\t\n9.10\t无有效行驶证\t指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验。\t\n9.11\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n9.12\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\t\n9.13\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的， 由本公司退还的那部分金额。\t\n9.14\t医院\t指我们指定的定点医院，我们保留变更定点医院的权利。定点医院发生变更时，我们会书面通知您。\t\n",
   "spans": [
    {
     "span_name": "遗传性疾病（见 9.11），先天性畸形、变形或染色体异常",
     "label": "4.2免责条款内容",
     "start_offset": 2582,
     "end_offset": 2610
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2569,
     "end_offset": 2580
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2552,
     "end_offset": 2567
    },
    {
     "span_name": "本主险合同的交费方式和交费期间由您和我们约定并在保险单上载明。分期交纳保险费的，在交纳首期保险费后，您应当按约定的交费日期交纳其余各期的保险费",
     "label": "6.1.缴费方式",
     "start_offset": 4592,
     "end_offset": 4663
    },
    {
     "span_name": "投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 2413,
     "end_offset": 2431
    },
    {
     "span_name": "被保险人酒后驾驶（见 9.7）、无合法有效驾驶证驾驶（见 9.8）机动车（见 9.9），或驾驶无有效行驶证（见 9.10）的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 2485,
     "end_offset": 2550
    },
    {
     "span_name": "为 0 周岁（指出生满 30 日且已健康出院的婴儿）至 50 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 1466,
     "end_offset": 1499
    },
    {
     "span_name": "退还本主险合同的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2684,
     "end_offset": 2696
    },
    {
     "span_name": "被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 2433,
     "end_offset": 2460
    },
    {
     "span_name": "被保险人服用、吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 2462,
     "end_offset": 2476
    },
    {
     "span_name": "自本主险合同生效之日零时起至被保险人 88 周岁的保险单周年日零时止",
     "label": "2.1.保险期间长度",
     "start_offset": 1716,
     "end_offset": 1750
    }
   ]
  },
  {
   "data_id": 15609986,
   "data_set_name": "txt51",
   "content": "珠江少儿重大疾病保险条款\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．（．投．保．人．，．以．下．含．义．相．同．）．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n您拥有的重要权益\n被保险人可以享受本合同提供的保障\t2.3\n您有解除合同的权利\t5.1\n您应当特别注意的事项\n在某些情况下，本公司不承担保险责任\t2.4\n保险事故发生后请您及时通知本公司\t3.2\n您如何交纳保险费\t4.1\n您有如实告知的义务\t6.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t7\n条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n条款目录\n\n1.投保人与本公司的合同\n合同构成\n合同成立与生效\n投保范围\n2.本公司提供的保障\n保险金额\n保险期间\n保险责任\n责任免除\n3.保险金的申请与给付\n受益人\n保险事故通知\n保险金申请\n保险金给付\n诉讼时效\n4.保险费的交纳\n4.1保险费\n5.保险合同解除\n5.1合同解除\n6.其他需要关注的事项\n如实告知\n本公司合同解除权的限制\n续保\n年龄确定与错误处理\n合同内容变更\n\n地址变更\n争议处理\n7.释义\n本公司\n周岁\n基本保险金额\n意外伤害\n本公司认可的医疗机构\n本合同约定的少儿重大疾病\n本合同约定的少儿特定重大疾病\n殴斗\n醉酒\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n潜水\n攀岩\n探险\n武术比赛\n特技表演\n遗传性疾病\n先天性畸形、变形或染色体异常\n现金价值\n有效身份证件\n\n珠江人寿[2016]疾病保险 004 号\n请扫描以查询验证条款\n\n珠江人寿保险股份有限公司\n珠江少儿重大疾病保险条款\n\n\n\n\n\n\n\n经过 1 年增加 1 周岁，不足 1 年的不计。\n基本保险金额\t指投保人与本公司约定的用以计算保险金数额的基数。\n意外伤害\t指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n\n\n本公司认可的医疗\n机构\n\n指本公司指定医院或未在指定范围内的2级以上公立医院。如因病情紧急，未能在以上医院就医，务必在3日内转入。\n\n\n\n本合同约定的少儿重大疾病\n\n本合同约定的少儿重大疾病在本合同中有确定的含义，不仅包括部分一般意义上的少儿重大疾病，还包括某些重大手术，本合同所指的少儿重大疾病可能与临床医学所指的重大疾病在概念和范围上有所不同，本公司将在本合同少儿重大疾病定义中详细列明，投保人投保本合同即表明认可并遵从本合同中对少儿重大疾病的定义。\n\n以上各种少儿重大疾病须本公司认可的专科医生明确诊断，符合以下定义：\n\n\n1.恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经\n血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《 疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM  分期为 T1N0M0 期或更轻分期的前列腺癌；\n\n\n\n\n\n\n\n\n\n\n\n\t投保人与本公司的合同\t投保人与本公司的合同\t\n1.1\t合同构成\t本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、与本合同有关的投保文件、合法有效的声明、批注、批单、其他书面协议构成。\t\n1.2\t合同成立与生效\t投保人提出保险申请，本公司（见 7.1）同意承保，本合同成立。\n本合同自本公司同意承保、收取保险费并签发保险单的次日零时起开始生效， 具体生效日以保险单所载的日期为准。\t\n1.3\t投保范围\t凡出生满三十天以上（含三十天），十八周岁（见 7.2）以下（含十八周岁），身体健康的人，均可作为本合同的被保险人。本公司接受续保本合同的被保险人的年龄最高不超过二十五周岁。\t\n\t本公司提供的保障\t本公司提供的保障\t\n2.1\t保险金额\t本合同的基本保险金额(见 7.3)由投保人在投保时与本公司约定并在保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t保险期间\t本合同的保险期间为 1 年，以保险单或其他保险凭证上载明的保险期间为准。\t\n2.3\t保险责任\t在本合同有效期内，本公司承担如下保险责任：\n自本合同生效之日起 90 日内(含 90 日当日)，被保险人发生下列情形之一的：（一）重大疾病；（二）因导致重大疾病的相关疾病就诊，本公司将无息全额退还该被保险人所交的保险费，本合同对该被保险人的保险责任终止。这\n90 日的时间称为等待期。第一次投保本保险或非连续投保本保险时，等待期\n为 90 天；按期续保本保险的无等待期。\n被保险人因意外伤害（见 7.4）发生上述两项情形之一的，无等待期。被保险人因意外伤害或于等待期后发生保险事故，本公司按照下列方式给\n付保险金：\n（一）少儿重大疾病保险金\n若被保险人经本公司认可的医疗机构（见 7.5）确诊初次患有本合同约定的少儿重大疾病（见 7.6）（无论一种或多种），则本公司按该被保险人的基本保险金额给付少儿重大疾病保险金，本合同对该被保险人的保险责任终止。\t\n\t\t（二）少儿特定重大疾病保险金\n若被保险人经本公司认可的医疗机构确诊初次患有本合同约定的少儿特定重大疾病（见7.7）（无论一种或多种），则本公司除给付少儿重大疾病保险\n金外，还将按基本保险金额给付少儿特定重大疾病保险金，本合同对该被保险人的保险责任终止。\t\n2.4\t责任免除\t因下列情形之一导致被保险人发生本合同约定的保险事故的，本公司不承担给付保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤、故意犯罪、抗拒依法采取的刑事强制措施；\t\n\t\t（3）被保险人殴斗（见 7.8）、醉酒（见 7.9），主动吸食或注射毒品（见 7.10）；\n（4）被保险人酒后驾驶（见 7.11）、无合法有效驾驶证驾驶（见 7.12）或驾驶无有效行驶证（见 7.13）的机动车；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）被保险人参加潜水（见 7.14）、跳伞、攀岩（见 7.15）、蹦极、驾驶滑翔机或滑翔伞、探险（见 7.16）、摔跤、武术比赛（见 7.17）、特技表演（见 7.18）、赛马、赛车等高风险运动；\n（8）遗传性疾病（见 7.19），先天性畸形、变形或染色体异常（见 7.20）；\n（9）被保险人在投保或续保本合同时已经患有本合同约定的少儿重大疾病或少儿特定重大疾病。\n发生上述第（1）项情形导致被保险人发生本合同约定的保险事故的，本合同\n效力即行终止，本公司向受益人退还本合同的现金价值（见 7.21）。\n发生上述其他情形导致被保险人发生本合同约定的保险事故的，本合同效力即行终止，本公司向投保人退还本合同的现金价值。\t\n\t保险金的申请与给付\t保险金的申请与给付\t\n3.1\t受益人\t除另有约定外，本合同少儿重大疾病保险金、少儿特定重大疾病保险金的受益人均为被保险人本人。\t\n3.2\t保险事故通知\t投保人或受益人知道保险事故后应当在 10 日内通知本公司。\n如果投保人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t少儿重大疾病保险金申请\t由少儿重大疾病保险金申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件（见 7.22）；\n（3）本公司认可的医疗机构出具的诊断证明（含相关的诊断依据）、病历、住院及出院证明文件；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n\t少儿特定重大疾病\n保险金申请\t由少儿特定重大疾病保险金申请人填写保险金给付申请书，并提供下列证明和\n资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）本公司认可的医疗机构出具的诊断证明（含相关的诊断依据）、病历、住院及出院证明文件；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出\n核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t受益人向本公司请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t保险费的交纳\t\t\n4.1\t保险费\t本合同的保险费由投保人与本公司在投保时约定并在保险单中载明。投保人须在投保时一次性支付整个保险期间的保险费。\t\n\t保险合同解除\t\t\n5.1\t合同解除\t如投保人申请解除本合同，请填写解除合同申请书并向本公司提供下列资料：\n（1）保险合同或其他保险凭证；\n（2）申请人的有效身份证件。\n自本公司收到解除合同申请书时起，本合同终止。本公司自收到解除合同申请书之日起 30 日内向投保人退还保险单的现金价值。\n投保人解除合同会遭受一定损失。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n6.1\t如实告知\t订立本合同时，本公司应向投保人说明本合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起投保人注意的提示，并对该条款的内容以书面或者口头形式向投保人作出明确说明，未作提示或者明确说明的，该条款不产生效力。\t\n\t\t本公司就投保人和被保险人的有关情况提出询问，投保人应当如实告知。\n如果投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本合同。\n如果投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n6.2\t本公司合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。\t\n6.3\t续保\t保险期间届满前 30 天，投保人提出申请，经本公司同意后可续保本保险。本公司有权调整本保险的保险费率，经调整的保险费率将通知投保人，自续保时起适用。\t\n6.4\t年龄确定与错误处理\t被保险人的年龄以周岁计算，投保人在申请投保时，应将与法定有效身份证件相符的被保险人的出生日期、年龄在投保单上填明，如果发生错误按照下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权全部或部分解除本合同，并向投保人退还本合同的现金价值。本公司行使合同解除权适用6.2“本公司合同解除权的限制”的规定。\n（2）投保人申报的被保险人年龄不真实，致使投保人实交保险费少于应交保\t\n\t\t险费的，本公司有权更正并要求投保人补交保险费。若该被保险人已经\n发生保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实交保险费多于应交保险费的，本公司会将多收的保险费无息退还给投保人。\t\n6.5\t合同内容变更\t投保人和本公司可以协商变更本合同的内容。变更本合同的，应当由本公司在保险单或者其他保险凭证上批注或者附贴批单，或者由投保人与本公司订立书面的变更协议。\t\n6.6\t地址变更\t投保人住所或通讯地址变更时，应及时以书面形式或拨打我司客服热线通知本公司。投保人未以书面形式或拨打我司客服热线通知的，本公司将按本合同载明的最后住所或通讯地址发送有关通知，并视为已送达给投保人。\t\n6.7\t争议处理\t本合同争议的解决方式，由当事人在合同中约定从下列两种方式中选择一种：\n因履行本合同发生的争议，由当事人协商解决，协商不成的，提交\t   仲裁委员会仲裁；\n因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院提起诉讼。\t\n\t释义\t\t\n7.1\t本公司\t指珠江人寿保险股份有限公司。\t\n7.2\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每\t\n1\t恶性肿瘤\t21\t系统性红斑狼疮-Ⅲ型或以上狼疮性\t\n2\t重大器官移植术或造血干细胞移植术\t\t肾炎\t\n3\t终末期肾病\t22\t急性坏死性胰腺炎\t\n\t（或称慢性肾功能衰竭尿毒症期）\t23\t肌营养不良症\t\n4\t急性或亚急性重症肝炎\t24\t肾髓质囊性病\t\n5\t良性脑肿瘤\t25\t严重哮喘\t\n6\t慢性肝功能衰竭失代偿期\t26\t坏死性筋膜炎\t\n7\t脑炎后遗症或脑膜炎后遗症\t27\t肝豆状核变性（Wilson 病）\t\n8\t深度昏迷\t28\t埃博拉病毒感染\t\n9\t双耳失聪\t29\t颅脑手术\t\n10\t双目失明\t30\t象皮病\t\n11\t瘫痪\t31\t植物人\t\n12\t心脏瓣膜手术\t32\tⅠ型糖尿病\t\n13\t严重脑损伤\t33\t严重川崎病\t\n14\t严重Ⅲ度烧伤\t34\t细菌性脑脊髓膜炎\t\n15\t严重原发性肺动脉高压\t35\t严重幼年类风湿关节炎\t\n16\t语言能力丧失\t36\t严重心肌炎\t\n17\t重型再生障碍性贫血\t37\t经输血感染艾滋病病毒\t\n18\t主动脉手术\t38\t严重肠道疾病并发症\t\n19\t严重多发性硬化\t39\t重症手足口病\t\n20\t全身性重症肌无力\t40\t脊髓灰质炎\t\n\t（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2.重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n3.终末期肾病（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n4.急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n5.良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n6.慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n7.脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n8.深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n9.双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时的听力丧失\t\n\t诊断及检查证据。\t\n10.双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时视力丧失诊断及检查证据。\t\n11.瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n12.心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n13.严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后， 仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n14.严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 或 以上。   体表面积根据《中国新九分法》计算。\t\n15.严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n16.语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时的语言能力丧失诊断及检查证据。\t\n17.重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\t\n\t9\n① 中性粒细胞绝对值≤0.5×10 /L ；\n② 网织红细胞＜1；\n9\n③ 血小板绝对值≤20×10 /L。\t\n18.主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n\t动脉内血管成形术不在保障范围内。\t\n19.严重多发性硬化\t指一种中枢神经系统脱髓鞘疾病，造成身体部位不可逆的功能障碍。临床表现为视力受损、截瘫、平衡失调、构音障碍、大小便机能失调等症状，须经本公司认可的神经专科医师确诊，并有 CT 或核磁共振检查结果诊断报告。所谓身体部位不可逆的功能障碍指初次诊断为功能障碍后需持续一百八十日以上。其诊断必须包含以下全部内容:\n（1）由于视神经、脑干和脊髓损伤而导致的临床表现；\n（2）散在的身体损害的多样性；\n（3）上述症状反复发作、恶化及神经损伤的病史记录。\t\n20.全身性重症肌无力\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群乃至全身肌肉，需经神经专科医师确诊，且必须同时具有下列情况：\n（1）经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n（2）出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳，或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n（3）症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\t\n21.系统性红斑狼疮－III 型或以上狼疮性肾炎\t狼疮性肾炎是系统性红斑狼疮的一种并发症。系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病，其特点是生成自身抗体对抗多种自身抗原。狼疮性肾炎是指系统性红斑狼疮患者并发狼疮性肾炎而影响和损害肾脏功能。世界卫生组织（WHO）对狼疮性肾炎分型如下：\n型（微小病变型）：镜下阴性，尿液正常\n型（系膜病变型）： 中度蛋白尿，偶有尿沉渣改变\n型(局灶及节段增生型）： 蛋白尿，尿沉渣改变\n型（弥漫增生型）： 急性肾炎伴有尿沉渣改变及／或肾病综合征\n型（膜型）：肾病综合征或重度蛋白尿\nⅥ型（肾小球硬化型）：肾小球硬化成纤维团状，肾功能差，无法恢复\n严重狼疮性肾炎是指经肾脏活检确认的，符合 WHO 诊断标准定义 III 型、IV 型、V 型和Ⅵ型的狼疮性肾炎,且肌酐清除率持续低于 30ml/分。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本合同保障范围内。本病必须由免疫和风湿科专家医师确诊。\t\n22.急性坏死性胰腺炎\t是指由本公司认可的专科医师确诊为急性坏死性胰腺炎，需进行坏死组织清除、病灶切除或胰腺部分切除的手术治疗，但不包括因酒精中毒引起的急性坏死性胰腺炎。\t\n23.肌营养不良症\t指一组原发于肌肉的遗传性疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎缩。且须满足下列全部条件：\n（1） 肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n24.肾髓质囊性病\t肾髓质囊性病的诊断必须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（3）贫血、多尿及肾功能衰竭等临床表现；\t\n\t诊断须由肾组织活检确定。\t\n25.严重哮喘\t被保险人必须在过去两年内曾发生哮喘持续状态，并符合以下其中两项标准， 本公司才承担保险责任：\n（1）运动耐受力永久并持续地减少并却轻微的运动能引起气促；\n（2）长期胸腔过渡膨胀而导致胸腔畸形；\n（3）在家及在静息状态下需要吸氧；\n（4）持续的每天服用类固醇药物(至少持续六个月以上)。\t\n26.坏死性筋膜炎\t坏死性筋膜炎的诊断须同时符合下列要求：\n（1）符合坏死性筋膜炎的一般临床表现；\n（2）细菌培养检出致病菌；\n（3）出现广泛性肌肉及软组织坏死，并导致身体受影响部位永久完全失去功能。所谓永久完全失去功能是指受影响部位的功能丧失超过六个月者。\t\n27.肝豆状核变性\n(Wilson 病)\t指由于先天性铜代谢障碍所引起的一种疾病，其特点为肝硬化与双侧脑基底神经节变性同时存在，且须经专科医生明确诊断，并同时必须具备下列情况：\n（1）临床表现包括：进行性加剧的肢体震颤，肌强直，吞咽及发音 困难，精神异常。\n（2）角膜色素环（K-F 环）。\n（3）血清铜和血清铜蓝蛋白降低，尿铜增加。\n（4）食管静脉曲张\n（5）腹水。\t\n28.埃博拉病毒感染\t受埃博拉病毒感染导致出血性发热。埃博拉病必须经国家机关认可的有合法资质的传染病专家确诊，并且埃博拉病毒的存在必须经过实验室检查证实。该病必须从症状开始后三十天后持续出现并发症。\t\n29.颅脑手术\t指经神经外科医生明确诊断，且确已实施全麻下的开颅手术（不包括颅骨钻孔手术）。\n因外伤而实施的脑外科手术不在保障范围之内。\t\n30.象皮病\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经本公司认可的专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n31.植物人\t指脑皮质广泛性坏死而导致对自身及周边的认知能力完全丧失,但脑干功能依然存在，必须经神经科专科医生明确诊断,并有头颅断层扫描（CT），核磁共\t\n\t振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。上述情况必须有至少一个月的病历记录加以证实。由于酗酒或滥用药物所致的植物人状态不在保障范围内。\t\n32.Ｉ型糖尿病\t指经内分泌专科医生明确诊断为Ｉ型糖尿病，且须同时满足下列条件：\n（1）必须持续性地依赖外源性胰岛素维持生命至少180天以上。\n（2）血胰岛素测定、血C肽测定或尿C肽测定结果异常。\n（3）出现下述三种并发症之一或一种以上：\n① 并发增殖性视网膜病变；\t\n\t② 并发心脏病变，并须植入心脏起搏器进行治疗；\n③ 至少一个脚趾发生坏疽并已达到手术切除指征。\t\n33.严重川崎病\t川崎病为一种病因不明的系统性血管炎。本合同所指严重川崎病是指经心脏超\n声心动图或冠脉造影检查证实川崎病并发冠状动脉瘤，并且实际接受了手术治疗的情况。\t\n34.细菌性脑脊髓膜炎\t指因细菌引起脑和脊髓的脑脊膜炎性感染，经脑脊液细菌学检查确诊，且导致永久性神经损伤。永久性神经损伤是指经我们认可的神经专科医师明确诊断， 遗留下列残疾之一而无法复原并持续达一百八十天以上者：\n符合神经精神病学标准的严重认知功能障碍，而需持续监护；\n听力丧失或失明；\n语言机能丧失；\n肌体功能障碍，导致无法完成六项基本日常生活活动中的三项或三项以上。\t\n35.严重幼年类风湿关节炎\t幼年类风湿关节炎是一种儿童期结缔组织病。诊断必须由小儿风湿科专科医生确认。本合同仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年类风湿关节炎予以理赔。\t\n36.严重心肌炎\t指心肌弥漫性的急性、亚急性炎症而导致至少持续一百八十天的心功能损害， 且必须经专科医生明确诊断。严重的心功能损害必须具备以下条件：左心室腔扩大至少达到正常值上限的 ，且左心室射血分数持续低于 40。\t\n37.经输血感染艾滋病病毒\t是指被保险人感染上人类免疫缺陷病毒并且符合下列所有条件：\n（1）在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染人类免疫缺陷病毒；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\n（4）受感染的被保险人不是血友病患者；\n在任何治愈艾滋病或阻止人类免疫缺陷病毒病毒作用的疗法被发现以后，或能防止艾滋病发生的医疗方法被研究出来以后，本保障将不再予以赔付。\t\n\t任何因其他传播方式（包括：性传播或静脉注射毒品）导致的人类免疫缺陷病\n毒感染不在本合同保障范围内。\n保险公司必须拥有获得使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\t\n38.严重肠道疾病并发症\t严重肠道疾病或外伤导致小肠损害并发症，满足以下所有条件：\n至少切除了三分之二小肠；\n完全场外营养支持三个月以上。\t\n39.重症手足口病\t由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。经我们认可的医疗机构的儿科专科医生确诊为患有手足口病，并伴有下列三项中的任意一项并发症：\n（1）有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查证据；\n（2）有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；\n（3）有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证据。\t\n40.脊髓灰质炎\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功\t\n\t\t能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的\n神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n以下为对上述少儿重大疾病中部分专有名词的解释：\t以下为对上述少儿重大疾病中部分专有名词的解释：\t以下为对上述少儿重大疾病中部分专有名词的解释：\t\n\t专科医生\t专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n\t六项基本日常生活活动\t六项基本日常生活活动是指：①穿衣：自己能够穿衣及脱衣；②移动：自己从一个房间到另一个房间；③行动：自己上下床或上下轮椅；④如厕：自己控制进行大小便；⑤进食：自己从已准备好的碗或碟中取食物放入口中；⑥洗澡： 自己进行淋浴或盆浴。\t\n\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n7.7\t本合同约定的少儿特定重大疾病\t本合同约定的少儿特定重大疾病在本合同中有确定的含义，投保人投保本合同即表明认可并遵从本合同中对少儿特定重大疾病的定义。\n脑癌\t3 白血病\n骨癌\n以上各种少儿特定重大疾病须本公司认可的专科医生明确诊断，符合以下定义：\t\n\t1.  脑癌\t指经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的脑组织恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\t\n\t\t（2）转移至脑组织的其他恶性肿瘤；\n（3）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t2. 骨 癌\t指经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的骨组织恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）转移至骨组织的其他恶性肿瘤；\n（3）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t3. 白血病\t白血病是一种造血系统的恶性肿瘤，其主要表现为白血病细胞在骨髓或其他造\n血组织中进行性、失控制的异常增生，并浸润至其他组织与器官，使正常血细胞生成减少，周围白细胞有质和量的变化，产生相应的临床表现。被保险人所\n患白血病必须根据骨髓的活组织检查和周围血象由专科医生（儿科、血液科或肿瘤科）确诊。下列白血病除外：相当于 Binet 分期方案的 A 期程度的慢性淋巴细胞白血病。\t\n7.8\t殴斗\t指因被保险人挑衅或故意行为而导致的打斗。\t\n7.9\t醉酒\t指每百毫升血液的酒精含量大于或等于 100 毫克。\t\n7.10\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其它能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n7.11\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n7.12\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶、未经公安交通管理部门同意，持未审验的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n7.13\t无有效行驶证\t指下列情形之一：\n（1）没有机动车行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\t\n7.14\t潜水\t指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。\t\n7.15\t攀岩\t指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。\t\n7.16\t探险\t指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活动。\t\n7.17\t武术比赛\t指两人或两人以上对抗柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。\t\n7.18\t特技表演\t指从事马术、杂技、驯兽等特殊技能活动。\t\n7.19\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n7.20\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n7.21\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本\n公司退还的那部分金额。\n现金价值＝净保费×（1－保险经过日数÷保险期间的日数），经过日数不足 1\n日的按 1 日计算。\n净保费指投保人所支付的保险费扣除每张保险单平均承担的本公司各项费用\n（含营业费用、代理费、各项税金、保险保障基金等）后的余额，扣除部分占所交保险费的 35。\t\n7.22\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、户籍证明、按规定可使用的有效护照、军官证、武警警官证、士兵证等证件。\t\n",
   "spans": [
    {
     "span_name": "（7）被保险人参加潜水（见 7.14）、跳伞、攀岩（见 7.15）、蹦极、驾驶滑翔机或滑翔伞、探险（见 7.16）、摔跤、武术比赛（见 7.17）、特技表演（见 7.18）、赛马、赛车等高风险运动",
     "label": "4.2免责条款内容",
     "start_offset": 2583,
     "end_offset": 2681
    },
    {
     "span_name": "（3）被保险人殴斗（见 7.8）、醉酒（见 7.9），主动吸食或注射毒品（见 7.10）",
     "label": "4.2免责条款内容",
     "start_offset": 2440,
     "end_offset": 2484
    },
    {
     "span_name": "出生满三十天以上（含三十天），十八周岁（见 7.2）以下（含十八周岁）",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 1583,
     "end_offset": 1618
    },
    {
     "span_name": " 1 年",
     "label": "2.1.保险期间长度",
     "start_offset": 1785,
     "end_offset": 1789
    },
    {
     "span_name": "（8）遗传性疾病（见 7.19），先天性畸形、变形或染色体异常",
     "label": "4.2免责条款内容",
     "start_offset": 2683,
     "end_offset": 2714
    },
    {
     "span_name": "（2）被保险人故意自伤、故意犯罪、抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 2405,
     "end_offset": 2435
    },
    {
     "span_name": "（4）被保险人酒后驾驶（见 7.11）、无合法有效驾驶证驾驶（见 7.12）或驾驶无有效行驶证（见 7.13）的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 2486,
     "end_offset": 2545
    },
    {
     "span_name": "（1）投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 2382,
     "end_offset": 2403
    },
    {
     "span_name": "本合同的保险费由投保人与本公司在投保时约定并在保险单中载明。投保人须在投保时一次性支付整个保险期间的保险费",
     "label": "6.1.缴费方式",
     "start_offset": 4024,
     "end_offset": 4077
    },
    {
     "span_name": "（6）核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2567,
     "end_offset": 2581
    },
    {
     "span_name": "（5）战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2547,
     "end_offset": 2565
    },
    {
     "span_name": "退还本合同的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2817,
     "end_offset": 2827
    },
    {
     "span_name": "身体健康",
     "label": "1.2.其他被保险人要求",
     "start_offset": 1619,
     "end_offset": 1623
    },
    {
     "span_name": "（9）被保险人在投保或续保本合同时已经患有本合同约定的少儿重大疾病或少儿特定重大疾病",
     "label": "4.2免责条款内容",
     "start_offset": 2724,
     "end_offset": 2766
    }
   ]
  },
  {
   "data_id": 15609984,
   "data_set_name": "txt51",
   "content": "长城人寿【2015】疾病保险 015 号\n\n\n\n长城福泰百万防癌恶性肿瘤疾病保险条款阅  读  指 引\n\n\n\n请扫描以查询验证条款\n\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．主．险．合．同．内．容．的．解．释．以．条．款．为．准．。\n  您拥有的重要权益\n收到保险单后 10 日内您可以要求退还保险费\t1.4\n被保险人可以享受本主险合同提供的保障\t2.3\n您有退保的权利\t7.1\n 您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.4\n您有及时向我们通知保险事故的责任\t3.2\n您应当按时交纳保险费\t4.1\n退保会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t9\n  条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n  条款目录\n\n长城人寿保险股份有限公司\n\n长城福泰百万防癌恶性肿瘤疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指长城人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n1．您与我们的合同\t4．如何交纳保险费\t9．释义\t\n1.1 合同构成\t4.1 保险费的交纳\t9.1 周岁\t\n1.2 合同成立与生效\t4.2 宽限期\t9.2 有效身份证件\t\n1.3 投保年龄\t5．现金价值权益\t9.3 恶性肿瘤\t\n1.4 犹豫期\t5.1 现金价值\t9.4 轻症癌症\t\n1.5 保险期间\t5.2 保险单借款\t9.5 专科医生\t\n2．我们提供的保障\t6．合同效力的中止及恢复\t9.6 住院\t\n2.1 基本保险金额\t6.1 效力中止\t9.7 恶性肿瘤手术\t\n2.2 未成年人身故\t6.2 效力恢复\t9.8 放疗\t\n保险金限制\t7. 如何解除保险合同\t9.9 化疗\t\n2.3 保险责任\t7.1 您解除合同的手续及风险\t9.10 肝脏移植术\t\n2.4 责任免除\t8．其他需要关注的事项\t9.11 造血干细胞移植术\t\n3．如何申请领取保险金\t8.1 明确说明与如实告知\t9.12 医院\t\n3.1 受益人\t8.2 我们合同解除权的限制\t9.13 毒品\t\n3.2 保险事故通知\t8.3 年龄错误\t9.14 现金价值\t\n3.3 保险金申请\t8.4 合同内容变更\t\t\n3.4 失踪处理\t8.5 联系方式变更\t\t\n3.5 保险金的给付\t8.6 未还款项\t\t\n3.6 诉讼时效\t8.7 效力终止\t\t\n3.7 司法鉴定\t8.8 争议处理\t\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n合同构成\t\n本保险条款、保险单或其他保险凭证、投保书、与保险合同有关的投保文件、合法有效的声明、批注、附贴批单、附加险合同、其他书面协议都是您与我们之间订立的保险合同的构成部分。\n“长城福泰百万防癌恶性肿瘤疾病保险合同”以下简称为“本主险合同”。\t\n\n1.2\t\n合同成立与生效\t\n您提出保险申请、本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。\n自本主险合同成立、本公司收取首期保险费并签发保险单的次日零时起本主险合同生效，具体生效日以保险单所载的日期为准。我们自生效日零时起开始承担本主险合同约定的保险责任。\n本主险合同生效日以后每年的对应日是保险单周年日。保险单年度、保险单月份、保险费到期日和保险单满期日均以该日期为基础计算。\n如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁（见 9.1）计算，本主险合同接受的被保险人为 0 周岁（指出生满 30 日且已健康出院的婴儿）至 60 周岁。\t\n1.4\t犹豫期\t自您签收本主险合同之日起，有 10 日的犹豫期。在此期间请您认真审视本主险合同，如果您认为本主险合同与您的需求不相符，您可以在此期间提出解除本主险合同，我们扣除不超过人民币 10 元的合同工本费后无息退还您所交纳的保险费。\n解除本主险合同时，您需要填写申请书，并提供您的保险合同及有效身份证件（见 9.2）。自我们收到您解除合同的书面申请时起，本主险合同即被解除，合同解除前发生的保险事故我们不承担保险责任。\t\n1.5\t保险期间\t本主险合同的保险期间由您与我们约定并在保险单上载明。保险期间自本主险合同生效日的零时起至保险单满期日的零时止。\t\n\t我们提供的保障\t我们提供的保障\t\n2.1\t基本保险金额\t本主险合同的基本保险金额由您在投保时与我们约定并在保险单上载明。\n若该金额按照本主险合同约定的方式发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.3\t保险责任\t在本主险合同有效期内，我们承担如下保险责任：\t\n\t等待期\t自本主险合同生效（或最后复效）之日起 180 日内（含第 180 日），被保险人发生本主险合同约定的恶性肿瘤（见 9.3）、轻症癌症（见 9.4）或因导致恶性肿瘤、轻症癌症的相关疾病就诊，我们不承担保险责任，但无息退还您已交本主险保险费，本主险合同终止。\n本款前述的 180 日的期间称为等待期。如果在等待期后发生恶性肿瘤、轻症癌症，我们按照下列方式给付保险金：\t\n\t轻症癌症保险金\t被保险人在本主险合同有效期内经专科医生（见 9.5）明确诊断初次发生本主险合同约定的轻症癌症，我们按保险单载明的基本保险金额的 20%给付轻症癌症保险金，本项保险责任终止。\n轻症癌症保险金一经给付，将按给付的金额相应降低恶性肿瘤关爱保险金的给付金额。恶性肿瘤关爱保险金与轻症癌症保险金的给付金额之和累计以本主险合同的基本保险金额为限。\n保险期间内，被保险人经专科医生确诊首次患上符合本条款定义的多种轻症癌症的，轻症癌症保险金的给付以本主险合同的基本保险金额的 20%为限。\t\n\t恶性肿瘤关爱保险金\t被保险人在本主险合同有效期内经专科医生明确诊断初次发生本主险合 同约定的恶性肿瘤，我们按保险单载明的基本保险金额给付“恶性肿瘤关爱保险金”，本项保险责任终止，同时本主险合同的“轻症癌症保险金” 和“身故保险金”保险责任也终止。\n保险期间内，被保险人经专科医生确诊首次患上符合本条款定义的多种恶性肿瘤的，恶性肿瘤关爱保险金的给付以本主险合同的基本保险金额为 限。\t\n\t恶性肿瘤住院津贴保险金\t被保险人在本主险合同有效期内经专科医生明确诊断初次发生本主险合 同约定的恶性肿瘤，并已获得恶性肿瘤关爱保险金给付，因同一恶性肿瘤接受住院（见 9.6）治疗，我们将按照恶性肿瘤住院津贴日额与住院日数相乘的金额给付恶性肿瘤住院津贴保险金。\n恶性肿瘤住院津贴日额等于本主险合同的基本保险金额的 3‰。住院日数从被保险人每次住院的第 1 日开始计算，即每次给付住院津贴保险金的日数等于被保险人每次实际住院日数。\n每个保险单年度内，恶性肿瘤住院津贴保险金的给付累计以 180 日为限；\n保险期间内，恶性肿瘤住院津贴保险金的给付累计以 1000 日为限。\t\n\t恶性肿瘤手术津\n贴保险金\t被保险人在本主险合同有效期内经专科医生明确诊断初次发生本主险合\n同约定的恶性肿瘤，并已获得恶性肿瘤关爱保险金给付，因同一恶性肿瘤接受本主险合同约定的恶性肿瘤手术（见 9.7）,对于实际实施的每一次手术，我们将按本主险合同的基本保险金额的 30%给付恶性肿瘤手术津贴保险金。\n每一保单年度内，恶性肿瘤手术津贴保险金的给付累计以 1 次为限；保险\n期间内，恶性肿瘤手术津贴保险金的给付累计以 10 次为限。\t\n\t恶性肿瘤放、化疗津贴保险金\t被保险人在本主险合同有效期内经专科医生明确诊断初次发生本主险合 同约定的恶性肿瘤，并已获得恶性肿瘤关爱保险金给付，因同一恶性肿瘤接受放疗（见 9.8）或化疗（见 9.9），对于实际实施的每一次放疗或化疗治疗，我们将按照本主险合同的基本保险金额的 30%给付恶性肿瘤放、化疗津贴保险金。\n每一保单年度内，恶性肿瘤放、化疗津贴保险金的给付累计以 1 次为限；\n保险期间内，恶性肿瘤放、化疗津贴保险金的给付累计以 10 次为限。\t\n\t肝脏移植或造血干细胞移植津贴保险金\t被保险人在本主险合同有效期内经专科医生明确诊断初次发生本主险合 同约定的恶性肿瘤，并已获得恶性肿瘤关爱保险金给付，因同一恶性肿瘤接受肝脏移植术（见 9.10）或造血干细胞移植术（见 9.11），对于实际实施的肝脏移植术或造血干细胞移植术，我们将按照本主险合同的基本保险金额的 3 倍给付肝脏移植或造血干细胞移植津贴保险金。\n保险期间内，肝脏移植或造血干细胞移植津贴保险金的给付累计以 2 次为限。当每次给付“肝脏移植或造血干细胞移植津贴保险金”时，该次手术不再同时给付“恶性肿瘤手术津贴保险金”。\t\n\t豁免保险费\t被保险人在本主险合同有效期内经专科医生明确诊断初次发生本主险合 同约定的恶性肿瘤，或初次发生本主险合同约定的轻症癌症，我们将豁免本主险合同以后各期保险费。\t\n\t身故保险金\t若被保险人在本主险合同有效期内身故，我们按累计已交纳的保险费（无息）向身故保险金受益人给付“身故保险金”，本主险合同终止。\t\n2.4\t责任免除\t因下列情形之一，导致被保险人发Th恶性肿瘤或轻症癌症的，我们不承担给付轻症癌症保险金，恶性肿瘤关爱保险金，恶性肿瘤住院津贴保险金， 恶性肿瘤手术津贴保险金，恶性肿瘤放、化疗津贴保险金，肝脏移植或造血干细胞移植津贴保险金及豁免保险费的责任：\n被保险人在本主险合同约定的医院（见 9.12）范围外的其他医疗机构发Th轻症癌症确诊、恶性肿瘤确诊或恶性肿瘤治疗行为；\n投保人故意造成被保险人患疾病；\n被保险人吸食或注射毒品（见 9.13）；\n核爆炸、核辐射或核污染；\n被保险人在本主险合同Th效前所患或出现的疾病（或其并发症）、症状、体征、但我们在承保时已知晓并作出书面认可的不在此限。\n发Th上述第（1）项情形导致被保险人发Th轻症癌症、恶性肿瘤或恶性肿瘤治疗行为，我们不承担保险责任，本主险合同继续有效。\t\n\t\t发Th上述第（2）项情形导致被保险人发Th轻症癌症、恶性肿瘤或恶性肿\n瘤治疗行为，本主险合同终止，您已交足两年以上保险费的，我们向恶性肿瘤保险金受益人退还本主险合同的现金价值（见 9.14）。\n发Th上述第(1)和第(2)项之外的其他情形导致被保险人发Th轻症癌症、恶性肿瘤或恶性肿瘤治疗行为，本主险合同终止，我们向投保人退还本主险合同的现金价值。\t\n\t如何申请领取保险金\t如何申请领取保险金\t\n\n3.1\t\n受益人\t\n您或者被保险人可以指定一人或多人为身故保险金的受益人。身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n本主险合同轻症癌症保险金，恶性肿瘤关爱保险金，恶性肿瘤住院津贴保险金，恶性肿瘤手术津贴保险金，恶性肿瘤放、化疗津贴保险金，肝脏移植或造血干细胞移植津贴保险金的受益人为被保险人本人。\n经被保险人同意，您或者被保险人在被保险人身故前可以变更身故保险金受益人，但是需要书面通知我们。我们收到变更身故保险金受益人的书面通知后，将及时在保险单上批注。被保险人为无民事行为能力人或者限制民事行为能力人的，可以由其监护人指定和变更保险金受益人。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\t\n3.2\t保险事故通知\t您、被保险人、被保险人的监护人或受益人应在知道保险事故发生之日起\n10 日内通知我们。\n如果您、被保险人、被保险人的监护人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司 确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n恶性肿瘤关爱保\n险金、轻症癌症保险金及豁免保险费申请\t由受益人或其监护人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人或其监护人的有效身份证件以及能够证明监护关系的证明文件；\n医院出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的被保险人疾病诊断证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。\t\n\n恶性肿瘤住院津贴保险金申请\t\n由受益人或其监护人填写理赔申请书，并须提供下列证明和资料：\n恶性肿瘤关爱保险金申请所需提供的证明和资料；\n医院出具的被保险人的住院病历、出院小结或出院诊断证明、医疗费用原始收据；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。若申请人已领取过恶性肿瘤关爱保险金，可不再提供与恶性肿瘤诊断相关的证明和资料。\t\n\n恶性肿瘤手术津贴保险金、肝移植或造血干细胞移植津贴保险金申请\t\n由受益人或其监护人填写理赔申请书，并须提供下列证明和资料：\n恶性肿瘤关爱保险金申请所需提供的证明和资料；\n医院出具的被保险人的手术证明及相关医疗费用原始收据；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。若申请人已领取过恶性肿瘤关爱保险金，可不再提供与恶性肿瘤诊断相关的证明和资料。\t\n\n恶性肿瘤放、化疗津贴保险金申请\t\n由受益人或其监护人填写理赔申请书，并须提供下列证明和资料：\n恶性肿瘤关爱保险金申请所需提供的证明和资料；\n医院出具的被保险人的放、化疗处方（或方案）及相关医疗费用原始收据；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。若申请人已领取过恶性肿瘤关爱保险金，可不再提供与恶性肿瘤诊断相关的证明和资料。\t\n\n身故保险金申请\t\n由身故保险金受益人或其监护人填写理赔申请书，并须提供下列证明和资料：\n保险合同；\n受益人或其监护人的有效身份证件以及能够证明监护关系的证明文件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n所能提供的与确认保险事故性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关文件。\t\n\t如果受益人或其监护人委托他人代为申请，则除上述证明和资料外，受托人还应提供授权委托书、受托人的有效身份证件等相关证明文件。\n以上证明和资料不完整的，我们将及时一次性书面通知受益人或其监护人\t\n\t\t补充提供有关的证明和资料。\t\n3.4\t失踪处理\t如果被保险人在本主险合同有效期内失踪且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人的死亡时间，按本主险合同的约定给付身故保险金，本主险合同终止。\n如果被保险人在宣告死亡后重新出现或者受益人确知其没有死亡的，受益人应于知道或应当知道后 30 日内向我们退还已给付的保险金，本主险合同的效力依法确定。\t\n3.5\t保险金的给付\t我们在收到受益人或其监护人的理赔申请书及有关证明和资料后，将在 5\n日内作出核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，我们在与受益人或其监护人达成给付保险金的协议后\n10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人或其监护人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人或其监护人发出拒绝给付保险金通知书并说明理由。\n我们在收到理赔申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.6\t诉讼时效\t受益人对我们请求给付身故保险金的诉讼时效期间为 5 年，受益人对我们\n请求给付本主险合同约定的其他保险金的诉讼时效期间为 2 年，自受益人知道或者应当知道保险事故发生之日起计算。\t\n3.7\t司法鉴定\t若被保险人身故，我们有权要求司法鉴定机构对保险事故进行鉴定。\t\n\t如何交纳保险费\t如何交纳保险费\t\n\n4.1\t\n保险费的交纳\t\n本主险合同的交费方式和交费期间由您和我们约定并在保险单上载明。 分期交纳保险费的，在交纳首期保险费后，您应当按约定的交费日期交纳其余各期的保险费。\t\n4.2\t宽限期\t如果您到期未交纳保险费，自保险单所约定的交费日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您在宽限期结束之后仍未交纳保险费，除非本主险合同另有约定，否则本主险合同自宽限期满的次日零时起效力中止。\t\n\t现金价值权益\t现金价值权益\t\n\n5.1\t\n现金价值\t\n本主险合同保险单年度末的现金价值会在保险单上载明，保险单年度内的现金价值，您可以向我们咨询。\t\n5.2\t保险单借款\t在本主险合同有效期内，且在本主险合同生效满一年后，经我们同意，您\n可以凭保险单向我们申请借款。借款金额不得超过借款时保险合同实际具有的现金价值扣除各项欠款后余额的 80％，每次借款期限最长不超过六个月，借款利率按我们当时确定的利率执行，并在借款协议中载明。借款本息应在借款到期前全部归还，若您到期未能足额偿还借款本息，则您所欠的借款本金及利息将作为新的借款本金计息。\n当未还借款本金及利息加上其他各项欠款达到保险合同实际具有的现金价值时，保险合同效力即行中止。\n本条中所称的“保险合同”包括本主险合同及其附加险合同。\t\n\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n\n6.1\t\n效力中止\t\n在本主险合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本主险合同效力中止后 2 年内，您可以申请恢复本主险合同效力。经我们与您协商并达成协议，在您补交保险费之日起，本主险合同效力恢复。 自本主险合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除本主险合同。我们解除本主险合同的，向您退还本主险合同效力中止日的现金价值。\t\n\t如何解除保险合同\t如何解除保险合同\t\n\n7.1\t\n您解除合同的手续及风险\t\n您在犹豫期后，可以书面通知要求解除本主险合同，并向我们提供下列证明和资料：\n保险合同；\n解除合同申请书；\n您的有效身份证件。\n\n自我们收到解除合同申请书时起，本主险合同终止。我们在收到上述证明和资料之日起 30 日内向您退还本主险合同现金价值。\n您在犹豫期后解除本主险合同会遭受一定损失。\t\n\t\n其他需要关注的事项\t\n其他需要关注的事项\t\n\n8.1\t\n明确说明与如实告知\t\n订立本主险合同时，我们应向您说明本主险合同的内容。\n对保险条款中免除我们责任的条款，我们在订立本主险合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明 的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我\t\n\t\t们决定是否同意承保或者提高保险费率的，我们有权解除本主险合同。\n如果您故意不履行如实告知义务，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本主险合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在本主险合同订立时已经知道您未如实告知的情况的，我们不得解除本主险合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.2\t我们合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行\n使而消灭。自本主险合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.3\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保书上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同。我们行使合同解除权适用“我们合同解除权的限制”的规定。对于解除合同的，我们向您退还本主险合同的现金价值。\n您申报的被保险人年龄不真实，致使您支付的保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故， 在给付保险金时按实交保险费和应交保险费的比例给付。\n您申报的被保险人年龄不真实，致使您支付的保险费多于应交保险费的，我们会将多收的保险费无息退还给您。\t\n8.4\t合同内容变更\t在本主险合同有效期内，经您与我们协商一致，可以变更本主险合同的有关内容。变更本主险合同的，由我们对保险合同批注或者出具批单，或者由您与我们订立书面的变更协议。\t\n8.5\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时， 请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本主险合同载明的最后住所或联系地址发送的有关通知，均视为已送达给您。\t\n8.6\t未还款项\t我们在给付各项保险金、退还现金价值或退还保险费时，如果您有欠交的保险费或其他未还清款项，我们会在扣除上述欠款后给付。\t\n8.7\t效力终止\t发生下列情况之一时，本主险合同效力终止：\n被保险人身故；\n您申请解除本主险合同；\n自本主险合同效力中止之日起满 2 年双方未达成复效协议；\n本主险合同期满；\n其他导致本主险合同效力终止的情形。\t\n8.8\t争议处理\t本主险合同履行过程中，双方发生争议不能协商解决的，可以向被告住所\t\n\t\t地人民法院提起诉讼。\t\n\t释义\t\t\n\n9.1\t\n周岁\t\n指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n9.2\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、居民户口簿（仅限未成年人） 等证件。\t\n9.3\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。\n经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤；\n乳头型及滤泡型甲状腺癌。\t\n9.4\t轻症癌症\t指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n乳头型及滤泡型甲状腺癌。\n原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌 细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。 本主险合同定义的轻症癌症应当由专科医生明确诊断，且被保险人必须已经接受了针对癌病灶的积极治疗。\t\n9.5\t专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n9.6\t住院\t指被保险人实际办理了正规的入院手续而入住医疗机构的正式病房进行\n治疗，不包括入住门急诊观察室、门诊病房、家庭病床、挂床住院及不合理的住院。其中挂床住院指被保险人非治疗需要，一次离开医院 12 小时以上，视为自动离开医院，我们仅对离开日及以前属于保险责任范围内的住院治疗承担保险金给付责任。不合理住院指被保险人未达到入院标准而办理入院手续或已达到出院标准而不办理出院手续的情形，入出院标准按当地卫生部门规定的病种质量管理标准执行。在医疗机构住院满 24 小时\n为 1 日。\t\n9.7\t恶性肿瘤手术\t指被保险人因患本主险合同所约定的恶性肿瘤，在医疗机构住院部手术室内进行的以治疗恶性肿瘤为目的、针对癌症病灶实施的切除手术。\n从病变区域中取出小样本的细胞或组织用于诊断的任何活检、穿刺手术及其他诊断性手术、预防性手术、重建和康复手术均不属于本主险合同赔付范围之内。同一部位手术间隔期不超过 30 日视为一次手术。\t\n9.8\t放疗\t指利用特殊设备产生的高剂量射线照射癌症部位杀死癌细胞、抑制癌细胞的生长繁殖的治疗方式。\t\n9.9\t化疗\t指使用药物消灭癌细胞，阻止癌细胞扩散或减缓癌细胞生长的治疗方式。用于化疗的药物须基于世界卫生组织公布的最新版本的 ATC（Anatomical Therapeutic Chemical）药品分类标准，且仅包含如下 3 种药品类别：\nL01：抗肿瘤药；\nL03AB：干扰素；\nL03AC：白细胞介素。\n下列情形不属于本化疗保障的定义范畴：\n药物不在上述 3 大类别内；\n没有临床证据表明癌细胞仍然存在的情况下，药物仅用于预防癌症的发生和复发；\n药物主要用于治疗癌症以外的其他病症；\n药物用于缓解症状，或缓解移植排异反应；\n药物仍处于试验阶段，或药品未获得国家食品药品监督管理总局\n（CFDA）批准；\n药物的使用与普遍接受的临床指引不相符。\t\n9.10\t肝脏移植术\t指以治疗癌症为目的，已经实施了肝脏的异体移植手术。\t\n9.11\t造血干细胞移植术\t指以治疗癌症为目的，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n9.12\t医院\t指国家卫生部的医院等级分类中的二级或二级以上的医院，但不包括主要为康复、护理、疗养、戒酒、戒毒或相类似的医疗机构。\t\n9.13\t毒品\t指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药\t\n\t\t品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有\n毒品成分的处方药品。\t\n9.14\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的， 由本公司退还的那部分金额。\t\n",
   "spans": [
    {
     "span_name": "分期交纳保险费的，在交纳首期保险费后，您应当按约定的交费日期交纳其余各期的保险费。",
     "label": "6.1.缴费方式",
     "start_offset": 6801,
     "end_offset": 6842
    },
    {
     "span_name": "投保人故意造成被保险人患疾病",
     "label": "4.2免责条款内容",
     "start_offset": 3980,
     "end_offset": 3994
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 4017,
     "end_offset": 4028
    },
    {
     "span_name": "被保险人在本主险合同约定的医院（见 9.12）范围外的其他医疗机构发Th轻症癌症确诊、恶性肿瘤确诊或恶性肿瘤治疗行为",
     "label": "4.2免责条款内容",
     "start_offset": 3920,
     "end_offset": 3978
    },
    {
     "span_name": "被保险人吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 3996,
     "end_offset": 4007
    },
    {
     "span_name": "为 0 周岁（指出生满 30 日且已健康出院的婴儿）至 60 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 1465,
     "end_offset": 1498
    },
    {
     "span_name": "退还本主险合同的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 4315,
     "end_offset": 4327
    },
    {
     "span_name": "被保险人在本主险合同Th效前所患或出现的疾病（或其并发症）、症状、体征、但我们在承保时已知晓并作出书面认可的不在此限",
     "label": "4.2免责条款内容",
     "start_offset": 4030,
     "end_offset": 4088
    },
    {
     "span_name": "您已交足两年以上保险费的，我们向恶性肿瘤保险金受益人退还本主险合同的现金价值",
     "label": "4.4若您已交足2 年以上保险费的，退还保险单的现金价值。",
     "start_offset": 4203,
     "end_offset": 4241
    },
    {
     "span_name": "被保险人在本主险合同有效期内经专科医生明确诊断初次发生本主险合 同约定的恶性肿瘤，或初次发生本主险合同约定的轻症癌症，我们将豁免本主险合同以后各期保险费。\t\n",
     "label": "5.1保险费豁免条件",
     "start_offset": 3642,
     "end_offset": 3721
    },
    {
     "span_name": "Th恶性肿瘤或轻症癌症",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 3815,
     "end_offset": 3826
    }
   ]
  }
 ]
}