{
 "result": [
  {
   "data_id": 15610930,
   "data_set_name": "txt80",
   "content": "华夏人寿[2014]疾病保险 043 号\n\n华夏人寿保险股份有限公司\t         常青树危重疾病保险（2014  尊享版）条款 请扫描以查询验证条款\n阅读指引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\t您拥有的重要权益\n签收本合同之日起10日内（犹豫期）您可以要求退还扣除工本费外的全部保险费………1.4\n被保险人可以享受本合同提供的保障\t2.1\n您有保单质押借款的权利\t5.2\n您有解除合同的权利\t7.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任……………………………………1.4;2.2;3.2;6.1;8.2\n保险事故发生后请您及时通知我们\t3.2\n您应当按时交纳保险费\t4.1\n解除合同会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.2\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n华夏人寿保险股份有限公司\n常青树危重疾病保险（2014  尊享版）条款\n\n在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本合同”指您与我们之间订立的“华夏常青树危重疾病保险（2014 尊享版）合同”。\n\n\t您与我们订立的合同\n\n合同构成\t一、本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或\n其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。\n合同成立与生效\t一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。保单年度、保单周年日、保险费约定支付日均以该日期计算。\n投保年龄\t指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为 0  周岁(出生且出院满 28 日)至 60 周岁（含 60 周岁）。\n犹豫期\t一、您收到本合同并书面签收之日起 10 日内（含第 10 日，保险监督管理机构对犹\n豫期天数另有规定的，从其规定）为犹豫期，在此期间请您仔细审阅本合同的各项内容，特别是责任免除条款、合同解除条款以及如实告知等内容。若您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将在扣除不超过 10 元的工本费后无息退还您所交纳的保险费。\n二、您在犹豫期内提出解除合同时需填写解除合同申请书，并提供保险合同及您的有效身份证件。自我们收到解除合同申请书时起，本合同即被解除，对于合 同解除前发Th的保险事故，我们不承担保险责任。\n\n\t我们提供的保障\n\n保险责任\t在本合同有效期间内，我们按照以下约定承担保险责任：\n身故保险金\t一、若被保险人身故时符合以下情形之一，我们将按累计已交保险费给付身故保险 金，同时本合同终止。\n（一）被保险人身故时未满 18 周岁的；\n（二）被保险人于本合同生效或最后一次复效之日起 90 日内（含第 90 日）因\n意外伤害以外的原因导致身故，且被保险人身故时已满 18 周岁的。\n二、若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意\n外伤害以外的原因导致身故，且被保险人身故时已满 18 周岁的，我们将按本合同载明保险金额给付身故保险金，同时本合同终止。\n\n全残保险金\t一、若被保险人全残时符合以下情形之一，我们将按累计已交保险费给付全残保险\n金，同时本合同终止。\n（一）被保险人全残时未满 18 周岁的；\n（二）被保险人于本合同生效或最后一次复效之日起 90 日内（含第 90 日）因\n意外伤害以外的原因导致全残，且被保险人全残时已满 18 周岁的。\n二、若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意\n外伤害以外的原因导致全残，且被保险人全残时已满 18 周岁的，我们将按本合同载明保险金额给付全残保险金，同时本合同终止。\n\n危重疾病保险金\t一、若被保险人于本合同生效或最后一次复效之日起 90 日内（含第 90 日）因意外\n伤害以外的原因导致初次患本合同所列的危重疾病的一种或多种，我们将按累计已交保险费给付危重疾病保险金，同时本合同终止。\n二、若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列危重疾病的一种或多种，我们将按本合同载明保险金额给付危重疾病保险金，同时本合同终止。\n\n\n疾病终末期保险金\n\n本合同生效或最后一次复效之日起 365 日后，若被保险人初次发生并被专科医生确诊达到疾病终末期阶段，我们将按本合同的保险金额给付疾病终末期保险金，同时本合同终止。\n身故保险金、全残保险金、危重疾病保险金与疾病终末期保险金，我们仅给付其中一项。\n\n\n\n特定危重疾病保险金\n\n若被保险人于年满 84 周岁的首个保单周年日之前，因意外伤害或于本合同生效或\n最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列特定危重疾病的一种或多种，我们除给付危重疾病保险金外，还将按本合同保险金额的\n20%给付特定危重疾病保险金，同时本合同终止。\n\n特定危重疾病指：符合本合同 10.9 危重疾病定义的急性心肌梗塞，终末期肾病， 脑中风后遗症，重大器官移植术，符合恶性肿瘤定义的男性睾丸癌、男性阴茎癌、男性前列腺癌、女性乳腺癌、女性子宫癌、女性阴道癌、女性卵巢癌、女性输卵管癌。\n\n\n轻症保险金\t若被保险人于年满 84 周岁的首个保单周年日之前，因意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列的轻症，我们还将按本合同保险金额的 20%给付轻症保险金。\n\n每种轻症只给付一次轻症保险金，给付后该种轻症保险金保险责任终止。同一保单的轻症保险金总额不超过人民币20万元。\n\n\n轻症种类：\n\n\n非危及生命的（极早期的）恶性病变\n冠状动脉介入手术\n轻微脑中风\n心脏瓣膜介入手术\n脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n视力严重受损（三岁始理赔）\n主动脉内介入手术\n较小面积III度烧伤（10%）\n\n的，导致被保险人进入疾病终末期阶段的，我们不承担给付各项保险金的责任：\n(一) 投保人对被保险人的故意杀害、故意伤害；\n(二) 被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三) 被保险人主动吸食或注射毒品；\n(四) 被保险人故意自伤；\n(五) 被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n(六) 被保险人感染艾滋病病毒或患艾滋病（本合同所列第 27、42 种危重疾病除外）；\n(七) 战争、军事冲突、暴乱或武装叛乱；\n(八) 核爆炸、核辐射或核污染；\n(九) 遗传性疾病，先天性畸形、变形或染色体异常。\n二、发生上述第（一）种情形导致被保险人身故、全残或自主生活能力永久完全丧失的，导致被保险人患本合同所列的危重疾病、特定危重疾病、轻症的，导致被保险人进入疾病终末期阶段的，本合同终止，您已交足 2 年以上保费的，我们向保险金受益人退还本合同的现金价值。\n三、发生上述其他情形导致被保险人身故、全残或自主生活能力永久完全丧失的， 导致被保险人患本合同所列的危重疾病、特定危重疾病、轻症的，导致被保险人进入疾病终末期阶段的，本合同终止，我们向您退还本合同的现金价值。\n\n\n益人按照相同顺序和相等份额享有受益权。\n二、被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n三、您或被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险合同上批注或附贴批单。\n四、您在指定和变更身故保险金受益人时，必须经被保险人同意。\n五、被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（一） 没有指定受益人，或者受益人指定不明无法确定的；\n（二） 受益人先于被保险人身故，没有其他受益人的；\n（三） 受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n六、受益人与被保险人在同一事件中身故，且无法确定身故先后顺序的，推定受益人先于被保险人身故。\n七、受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\n八、除另有约定外，全残保险金、危重疾病保险金、疾病终末期保险金、特定危重疾病保险金、轻症保险金、自主生活能力永久完全丧失护理保险金的受益人为被保险人本人。\n\n保险事故通知\t您、被保险人或受益人应于知道保险事故发生之日起 10 日内通知我们。若故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及 时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n保险金的申请\t一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益人或被\n保险人的继承人可向我们申请给付保险金，但应当按照下列约定的程序和条件进行：\n身故保险金申请\t申请身故保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\n(四) 被保险人因意外伤害导致身故的，需提供相关意外伤害的证明和资料；\n(五) 被保险人的户籍注销证明；\n(六) 所能提供的与确认保险事故的性质、原因等有关的其他资料。\n\n全残保险金申请\t申请全残保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)国家有关机关认可或具有合法资质的伤残鉴定机构出具的全残鉴定证明；\n(四)所能提供的与确认保险事故的性质、原因等有关的其他资料。\n\n危重疾病保险 金、疾病终末期保险金、特定危重疾病保险金、轻症保险金以及自主生活能力永久完全丧失护理保险金申请\n\n申请任意一项保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)由医疗机构出具的可证明被保险人所患疾病的诊断证明和诊断所患疾病必需的检查报告；\n(四)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\n\n\n\n二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利文件。\n三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。\n\n\n\n宣告死亡的处理\t一、若被保险人在本合同有效期间内被人民法院宣告死亡，保险金申请人在申请\n身故保险金时还须提供人民法院出具的具有最终法律效力的宣告死亡证明文件。\n二、被保险人在本合同有效期间内被人民法院宣告死亡的，我们将以人民法院出具的具有最终法律效力的宣告死亡证明文件所确定的死亡日期为被保险人身故日。\n三、若被保险人在人民法院宣告死亡之后重新出现或确知其没有死亡，保险金申请人应于知道或应当知道被保险人生还消息之日起 30 日内将已领取的身故保险金一次性返还给我们。\n保险金的给付\t一、我们在收到保险金给付申请书及本合同约定的资料后，将在 5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达成\n给付保险金的协议后 10 日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n三、对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，再给付相应的差额。\n\n之前交纳当期保险费。\n\n4.2\t宽限期\t一、分期支付保险费的，您在支付首期保险费后，除本合同另有约定外，若您到\n期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n\n\n\n\t现金价值权益\n\n二、若您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起中止。\n\n\n \n\n本合同现金价值\t本合同保单年度末的现金价值会在保险合同中载明，保单年度之内的现金价值您可 以向我们查询。\n保单质押借款\t一、在本合同有效期间内，若本合同具有现金价值且不存在包含保单质押借款、\n自动垫交的保险费在内的未还款项及其利息，经您书面申请且我们审核同意后，您可在犹豫期后向我们办理保单质押借款。借款金额以借款时本合同现金价值的 80%为最高限额，每次借款期限最长不超过 180 日。\n二、借款及利息应在借款到期时一并归还。若您到期未能足额偿还借款及利息， 则所欠的借款及利息将作为新的借款按我们最近一次宣布的利率计息。\n三、借款本息达到本合同现金价值时，本合同终止，本合同现金价值将全部用于偿还借款本息。\n四、您申请保单质押借款须填写申请书及其他相关文件，并凭保险合同原件、您的有效身份证件办理。\n保险费自动垫交\t一、您在投保时选择保险费自动垫交方式的，若分期交付的保险费超过宽限期仍未\n交付，且此时保险合同现金价值扣除未还款项及其利息后的余额足以垫交当期保险费，我们将以本合同现金价值扣除未还款项及其利息后的余额自动垫交应交付的保险费，本合同继续有效。垫交的保险费视作您从本公司的保单质押借款。若保险合同现金价值扣除未还款项及其利息后的余额不足以垫交当期保险费，本合同自宽限期满的次日零时起中止。\n二、在保险费自动垫交期间，若发生合同解除或保险金给付，我们将在您偿清垫交的保险费及利息后给付本合同现金价值或保险金。\n\n合同中止和复效\n\n合同中止\t在本合同中止期间，我们不承担保险责任。\n合同复效\t一、本合同中止后 2 年内，您可以申请恢复合同效力（即复效）。经我们与您协商\n并达成协议，自您补交复效时应交纳的全部保险费及其利息和其他各项欠款本息的次日零时起，本合同效力恢复。\n二、自本合同中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同中止时的现金价值。\n\n\t合同解除和变更项\n\n\n您解除合同的手续\n及风险\n\n一、若您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n（一）保险合同；\n（二）您的有效身份证件。\n二、自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内退还本合同的现金价值。\n\n三、您在犹豫期后解除合同会遭受一定损失。\n\n合同变更\t一、本合同生效后，如您需变更本合同的内容，应当向我们提出变更合同的申请，\n在您与我们达成一致后，可以对合同约定事项进行变更，变更可以用在保险合同上批注、附贴批单的方式进行。\n二、若我们已给付身故保险金、全残保险金、危重疾病保险金、疾病终末期保险金中的一项后，则我们不接受本合同任何内容的变更申请，但联系方式的变更除外。\n联系方式变更\t为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书 面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n明确说明与如实告知\n\n明确说明\t一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。\n\n如实告知\t一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n本公司合同解除权\n的限制\n\n前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\n自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n其他需要关注的事项\n\n年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填 明，若发生错误按照下列方式办理：\n(一) 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的约定。\n(二) 您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时按实交保险费与应交保险费的比例给付。\n(三)  您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会\n\n将多收的保险费退还给您。\n\n未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，若您有欠交的保险费（包 含宽限期内欠交的保险费）及其利息、未偿还的保单质押借款及其利息或其他未还款项及其利息，我们将在您偿清上述款项及相关利息后支付保险金、退还现金价值和返还保险费。\n\n争议处理\t在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式之 一予以解决：\n(一) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向本合同签\n\n\n危重疾病、轻症\t（2）被保险人在本合同有效期间内首次出现疾病之症状体征并被确诊患该疾病；\n（3）该疾病之症状体征符合本合同的定义；\n（4）该疾病已在本合同中列明。\n对于被保险人在本合同Th效日前出现的本合同所列的疾病之症状体征或所患的疾病，我们不承担保险责任。\n危重疾病\t指被保险人发生符合以下疾病定义所述条件的疾病（共 61 种），应当由专科医生明确诊断。\n第 1 至第 25 项为中国保险行业协会与中国医师协会共同制定的重大疾病保险的疾\n病定义，第 26 至第 61 项为我们增加的疾病种类并自行制定的疾病定义。\n\n恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、 淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性\n肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n急性心ft梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三 项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低的，如左心室射血分数低于 50%。\n\n脑中风后遗症  指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细 胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\n冠状动脉搭桥术\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入手术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n终末期肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干 端）以上完全性断离。\n\n\n急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n\n\n良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、 癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）\n或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\n慢性肝功能衰竭失代偿期\n\n\n指因慢性肝脏疾病导致肝功能衰竭，须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n\n脑炎后遗症或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍残留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按 照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使\n用呼吸机及其它生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n\n双耳失聪－三周岁始理赔\n\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n\n双目失明－三\n周岁始理赔\n\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，若使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n\n\n瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完 全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关\n节仍然完全僵硬，或不能随意识活动。\n\n心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n严重阿尔茨海默病\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n\n严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。 须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等\n影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n严重帕金森病\t指一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下 列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n严重III 度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n\n\n严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级， 且静息状态下肺动脉平均压超过 30mmHg。\n\n\n\n严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n语言能力丧失\n－三岁始理赔\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\n\n\n\n重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少，须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象必须具备以下三项条件：\n①中性粒细胞绝对值≤0.5×109/L；\n②网织红细胞＜1%；\n③血小板绝对值≤20×109/L。\n\n\n主动脉手术      指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血\n管。\n动脉内血管成形术不在保障范围内。\n多发性硬化症  指因中枢神经系统脱髓鞘所致的不可逆的神经系统功能障碍，已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，且持续至少 180 天。\n\n\n经输血导致的人类免疫缺陷病毒感染\n\n是指被保险人感染上人类免疫缺陷病毒并且符合下列所有条件：\n（1）在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染人类免疫缺陷病毒；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告， 或者法院终审裁定为医疗责任并且不准上诉；\n（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\n（4）受感染的被保险人不是血友病患者。\n在任何治愈艾滋病或阻止人类免疫缺陷病毒作用的疗法被发现以后，或能防止艾滋病发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的人类免疫缺陷病毒感染不在本合同保障范围内。\n我们拥有获得使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\n\n\n植物人状态\t指脑皮质广泛性坏死而导致对自身及周边的认知能力完全丧失,但脑干功能依然存 在。必须由神经专科医生明确诊断,并有头颅断层扫描（CT），核磁共振检查（MRI）\n或正电子发射断层扫描（PET）等影像学检查证实。上述情况必须有至少一个月的病历记录加以证实。\n由于酗酒或滥用药物所致的植物人状态不在保障范围内。\n\n\n系统性红斑狼疮\n\n是一种自身免疫性结缔组织病，于体内有大量致病性自身抗体和免疫复合物，造成组织损伤。理赔须经专科医生确认并同时具备下列情况：\n（1）临床表现至少具备如下条件的四个：\n1, 蝶形红斑或盘形红斑；\n\n2, 光敏感；\n3, 口腔溃疡；\n4, 非畸形关节炎或关节痛；\n5, 浆膜炎、胸膜炎或心包炎；\n6, 神经系统损伤（抽搐或精神症状）；\n7, 血象异常（WBC<4000/μl 或血小板<100000/μl 或溶血性贫血）。\n（2）检测结果至少具备如下条件的两个：\n8, 狼疮细胞或抗双链 DNA 抗体阳性；\n9, 抗 Sm 抗体阳性；\n10, 抗核抗体阳性；\n11, 狼疮带试验阳性；\n12, C3 补体低于正常。\n狼疮肾炎致使肾功能减弱，血肌酐的清除率低于每分钟 30ml。\n\n\n胰岛素依赖型糖尿病（Ｉ型糖尿病）\n\n经内分泌专科医生明确诊断为Ｉ型糖尿病，且须同时满足下列条件：\n必须持续性地依赖外源性胰岛素维持生命至少 180 天以上。\n血胰岛素测定、血 C 肽测定或尿 C 肽测定结果异常。\n出现下述三种并发症之一或一种以上：\n1, 并发增殖性视网膜病变；\n2, 并发心脏病变，并须植入心脏起搏器进行治疗；\n3, 至少一个脚趾发生坏疽并已达到手术切除指征。\n\n\n原发性心ft病  指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心\n功能衰竭（美国纽约心脏协会心功能分类标准心功能达四级），且有相关住院医疗记录显示四级心功能衰竭状态持续至少一百八十天。\n本病须经专科医生明确诊断。继发于全身性疾病或其它器官系统疾病造成的心肌病变除外。\n美国纽约心脏协会分类标准心功能四级是指有医院的医疗记录显示病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现。\n\n重症ft无力      是指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群乃至全身肌肉，须经神经专科医生确诊。\n其诊断必须同时具有下列情况：\n经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳，或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\n\n\n急性坏死性胰腺炎\n\n由专科医生确诊为急性坏死性胰腺炎，并需进行手术治疗，以进行组织清除、病灶切除或胰腺部分切除。但因酒精中毒所致的急性坏死性胰腺炎除外。\n\n\n\n坏死性筋膜炎\t坏死性筋膜炎的诊断须同时符合下列要求：\n（1）符合坏死性筋膜炎的一般临床表现；\n\n（2）细菌培养检出致病菌；\n（3）出现广泛性肌肉及软组织坏死，并导致身体受影响部位永久完全失去功能。所谓永久完全失去功能是指受影响部位的功能丧失超过六个月者。\n\n终末期肺病\t由呼吸专科医生确诊被保险人患有终末期肺病而出现慢性呼吸功能衰竭，其诊断标 准包括以下各项：\n（1）肺功能测试其 FEVl 持续低于 0.75 升；\n（2）病人缺氧必须广泛而持续地进行输氧治疗；\n（3）动脉血气分析氧分压低于 55mmHg。\n理赔时必须提供以上各项中相应的医院证明文件或检查报告。\n\n\n严重类风湿性关节炎\n\n是指类风湿性关节炎患者符合以下三项标准的：\n至少包括下列关节中的三组或以上有广泛受损和畸形改变:手指关节、腕关节、肘关节、膝关节、髋关节、踝关节、脊椎或脚趾关节；\n手和腕的后前位 X 线拍片检查可见类风湿性关节炎的典型变化，包括骨质侵蚀或钙流失，位于受累关节及其邻近部位尤其明显；\n关节的畸形改变至少持续 6 个月。\n类风湿性关节炎系指以关节滑膜炎为特征的慢性全身性自身免疫性疾病，诊断必须符合国际认可的该疾病的诊断标准。\n只有被保险人已接受膝关节或髋关节置换手术，我们才承担赔偿责任。\n\n\n\n非阿尔茨海默病所致严重痴呆\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严 重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上， 日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症和精神疾病不在保障范围内。\n\n\n系统性硬化      系统性硬化病又称硬皮病，是以弥漫性皮肤、血管及内脏器官结缔组织纤维化、硬化及萎缩为特点的结缔组织病。必须由风湿免疫专科医生确诊。必须有活体组织检\n查和血清学的检查作为确诊依据。病变需累及心脏，肺脏或肾脏。\n下列疾病不在保障范围内：\n局限性硬皮病（包括带状硬皮病、硬斑病）；\n嗜酸细胞性筋膜炎；\nCREST综合征。\n\n脊髓灰质炎      脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。我们仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n严重克隆病      克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n严重溃疡性结\n肠炎\n\n我们所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\n\n\n\n因职业关系导致的人类免疫缺陷病毒感染\n\n指被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下职业之一：医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警；\n（2）血清转化必须出现在事故发生后的 6 个月内；\n（3）必须提供被保险人在所报告事故发生后的 5 天内进行的检验报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（4）必须在事故发生后的12 个月内证实被保险人体内存在HIV 病毒或者HIV 抗体。\n\n\n川崎病\t指一种原因未明的血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿 大。本病必须经专科医生明确诊断，且必须由血管造影或超声心动图检查证实，满\n足下列至少一项条件：\n（1）伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少一百八十天；\n（2）伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\n\n\n慢性肾上腺皮质功能衰竭\n\n因为自身免疫功能紊乱，使肾上腺组织逐渐受损，而需要长期接受糖皮质激素及肾上腺皮质激素替代疗法。该病必须经内分泌专科医生确诊，并有以下报告作为证据：\n促肾上腺皮质激素(ACTH)刺激试验；\n胰岛素血糖减少测试；\n血浆促肾上腺皮质激素(ACTH)水平测定；\n血浆肾素活性(PRA)测定。\n\n\n\n原发性硬化性\n胆管炎\n\n指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\n\n\n疯牛病\t神经系统疾病及致命的成胶质状脑病，并有以下症状：\n不能控制的肌肉痉挛及震颤；\n逐渐痴呆；\n小脑功能不良，共济失调；\n手足徐动症；\n诊断必须经神经专科医生基于以下检查报告作出：脑电图、脑脊液报告、电脑断层扫描(CT)及核磁共振(MRI)。\n\n严重心ft炎\t指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽约 心脏病学会心功能状态分级四级，且持续至少 90 天。\n\n肾髓质囊性病\t指经肾脏内科专科医生明确诊断为肾髓质囊性病，且须同时满足下列条件：\n肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n贫血、多尿及肾功能衰竭等临床表现；\n诊断须由肾组织活检确定。\n\n严重冠心病\t指根据冠状动脉造影检查结果确诊的三支主要血管(左冠状动脉主干和右冠状动 脉，或前降支、左旋支和右冠状动脉)严重狭窄性病变(至少一支血管管腔直径减少\n75%以上和其他两支血管管腔直径减少 60%以上)。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n\n\n严重ft营养不良症\n\n指一组原发于肌肉的遗传性疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎缩。且须满足下列全部条件：\n（1）肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n慢性复发性胰腺炎\n\n胰腺炎反复发作超过三次以上并导致胰腺功能紊乱和营养不良，需要接受酶替代治疗。诊断必须有消化科专科医生确认并且有内窥镜逆行胰胆管造影所证实。\n因酒精所致的慢性复发性胰腺炎除外。\n\n\n\n进行性核上性麻痹\n\n进行性核上性麻痹（PSP）又称 Steele-Rchardson—Olszewski 综合征，是一种少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。PSP 必须由三级甲等医院的神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。\n单纯胰岛移植、部分胰腺组织或细胞的移植不再本保障范围内。\n\n\n严重瑞氏综合症（Reye 综 合征，也称赖氏综合征、雷氏综合征）\n\n瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\n\n\n\n严重自身免疫性肝炎\n\n自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\n\n\n\nft萎缩性（脊髓）侧索硬化症\n\n是指持续的神经变性累及脊髓神经及脑干运动神经元，出现肌肉无力、挛缩、肌束颤动及萎缩症状和体征。须经神经专科医师做出明确诊断，且疾病进行性发展已导致不可逆转的永久性神经系统功能障碍。\n永久性神经系统功能障碍是指以下六项条件中的一项或一项以上：\n（1）一上肢或双上肢手腕以上部分的完全及永久瘫痪；\n（2）一下肢或双下肢足踝以上部分的完全及永久瘫痪；\n（3）四肢机能完全及永久丧失；\n（4）完全及永久丧失语言能力；\n（5）完全及永久丧失吞咽能力（吞咽困难），必须永久使用喂饲管；\n（6）无法独立进行六项日常生活活动即穿衣、移动、行动、卫生、进食、洗澡中三项或三项以上，且上述日常生活活动经过三个月的持续治疗后仍无法完成。\n\n\n\n肝豆状核变性\n(Wilson 病)\n\n指由于先天性铜代谢障碍所引起的一种疾病，其特点为肝硬化与双侧脑基底神经节变性同时存在，且须经专科医生明确诊断，并同时必须具备下列情况：\n临床表现包括：进行性加剧的肢体震颤，肌强直，吞咽及发音困难，精神异常；\n角膜色素环（K-F 环）；\n血清铜和血清铜蓝蛋白降低，尿铜增加；\n食管静脉曲张；\n腹水。\n\n\n严重哮喘\t被保险人必须在过去两年内曾发生哮喘持续状态，并符合以下其中两项标准，本公 司才承担保险责任：\n运动耐受力永久并持续地减少并却轻微的运动能引起气促；\n长期胸腔过渡膨胀而导致胸腔畸形；\n在家及在静息状态下需要吸氧；\n\n\n3、轻微脑中风         指被保险人因非意外原因实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊180天后仍然遗留一肢或一肢以上肢体肌力\nIII级或III级以下的运动功能障碍。\n\n\n4、心脏瓣膜介入手术\n\n为了治疗心脏瓣膜疾病，被保险人实际接受了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n\n\n\n5、脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n\n指被保险人经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n\n\n6、视力严重受损\t指被保险人因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾 病“双目失明”的给付标准，但满足下列条件之一：\n（1）双眼中较好眼矫正视力低于0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）双眼中较好眼视野半径小于20度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n\n\n7、主动脉内介入手术\n\n指被保险人为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n\n\n8、较小面积 III 度烧伤（10%）\n\n指被保险人的烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的10%但小于\n20％。体表面积根据 《中国新九分法》计算。\n\n\n\n9、慢性肾功能损害\n– 肾功能衰竭期\n\n指被保险人因双肾功能慢性不可逆性损害达到肾功能衰竭期，诊断必须满足所有以下标准。\n（1）GFR < 25%\n（2）Scr > 5mg/dl或>442umol/L\n（3）持续180天\n\n\n10、重症头部外伤\t指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、 核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到重大疾病“严重脑损伤”的给付标准，但是符合以下条件之一：\n被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n在外伤180 天后仍然遗留一肢或一肢以上肢体肌力III 级或III 级以下的运动功能障碍。\n\n11、单个肢体缺失\t指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全 性断离。\n\n12、Ⅲ度房室传导\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心\n\n\n院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。\n\n10.22    利息\t本合同保单质押借款的利息按我们收到保单质押借款申请书时已宣布的借款利率计算，我们在每年的 1 月 1 日和 7 月 1 日根据监管规定和市场情况宣布两次借款利率。\n\n借款利率适用于本合同自动垫交的保险费和补交保险费的利息计算。\n1.您与我们订立的合同\t3.4 宣告死亡的处理\t7.1 您解除合同的手续及风险\t\n1.1 合同构成\t3.5 保险金的给付\t7.2 合同变更\t\n1.2 合同成立与生效\t3.6 诉讼时效\t7.3 联系方式变更\t\n1.3 投保年龄\t4.保险费的交纳\t8.明确说明与如实告知\t\n1.4 犹豫期\t4.1 保险费的交纳\t8.1 明确说明\t\n2.我们提供的保障\t4.2 宽限期\t8.2 如实告知\t\n2.1 保险责任\t5.现金价值权益\t8.3 本公司合同解除\t\n2.2 责任免除\t5.1 本合同现金价值\t权的限制\t\n2.3 保险金额\t5.2 保单质押借款\t9.其他需要关注的事项\t\n2.4 保险期间\t5.3 保险费自动垫交\t9.1 年龄错误\t\n3.保险金的申请\t6.合同中止和复效\t9.2 未还款项\t\n3.1 受益人\t6.1 合同中止\t9.3 争议处理\t\n3.2 保险事故通知\t6.2 合同复效\t10.释义\t\n3.3 保险金申请\t7.合同解除和变更项\t\t\n\t\t9. 慢性肾功能损害 – 肾功能衰竭期\t\n\t\t10. 重症头部外伤\t\n\t\t11. 单个肢体缺失\t\n\t\t12. Ⅲ度房室传导阻滞 – 已放置心脏起搏器\t\n\t\t13. 轻度原发性肺动脉高压\t\n\t自主生活能力永\t若被保险人于年满 70 周岁的首个保单周年日之前，因意外伤害，或于本合同生效\t\n\t久完全丧失护理\t或最后一次复效之日起 90 日后初次确诊因意外伤害以外的原因，导致自主生活能\t\n\t保险金\t力永久完全丧失，我们还将按本合同保险金额的 20%给付自主生活能力永久完全丧\n失护理保险金，同时本项保险责任终止。\t\n\t\t同一保单的自主生活能力永久完全丧失护理保险金总额不超过人民币 10 万元。\t\n\t\t自主生活能力永久完全丧失指：疾病首次确诊180天后仍无法独立完成六项基本日\t\n\t\t常生活活动中的三项或三项以上。\t\n2.2\t责任免除\t一、因下列情形之一在本合同有效期内导致被保险人身故、全残或自主生活能力永\t\n\t\t久完全丧失的，导致被保险人患本合同所列的危重疾病、特定危重疾病、轻症\t\n2.3\t保险金额\t本合同的保险金额由您在投保时与我们约定并在保险单中载明，投保时的保险金额\n须符合我们当时的投保规则。若该金额发生变更，则以变更后的金额为保险金额。\t\n2.4\t保险期间\t本合同的保险期间为终身，自本合同生效日零时起算。\t\n\t保险金的申请\t\t\n3.1\t受益人\t\n一、您或被保险人可以指定一人或多人为身故保险金受益人。身故保险金受益人为\t\n\t\t多人时，可以确定受益顺序和受益份额；未确定受益顺序和受益份额的，各受\t\n3.6\n\n\n\t诉讼时效\n\n\n保险费的交纳\t申请人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事\n故发生之日起计算。\t\n4.1\t保险费的交纳\t\n一、本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\t\n\t\t二、分期交付保险费的，在交纳首期保险费后，您应当在每个保险费约定支付日\t\n\n\t\n\n释义\t发地有管辖权的人民法院起诉。\t\n10.1\t保单年度\t\n从本合同生效日或保单周年日零时起至下一年度的保单周年日零时止为一个保单\t\n\t\t年度。\t\n10.2\t保单周年日\t指本合同生效日在合同生效后每年的对应日，不含本合同生效日当日。若当月没有\t\n\t\t对应的同一日，则以该月最后一日为对应日。\t\n10.3\t保险费约定支付日\t指本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。若\t\n\t\t当月无对应的同一日，则以该月最后一日为对应日。\t\n10.4\t周岁\t指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每\t\n\t\t经过一年增加一岁，不足一年的不计。\t\n10.5\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有\t\n\t\t效护照、军官证、警官证、士兵证、户口簿等证件。\t\n10.6\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\t\n10.7\t全残\t指下列情形之一：\t\n\t\t（1）双目永久完全（注①）失明（注②）；\t\n\t\t（2）两上肢腕关节以上或两下肢踝关节以上缺失；\t\n\t\t（3）一上肢腕关节以上及一下肢踝关节以上缺失；\t\n\t\t（4）一目永久完全失明及一上肢腕关节以上缺失；\t\n\t\t（5）一目永久完全失明及一下肢踝关节以上缺失；\t\n\t\t（6）四肢关节机能永久完全丧失（注③）；\t\n\t\t（7）咀嚼、吞咽机能永久完全丧失（注④）；\t\n\t\t（8）中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作， 为维持生命必要的日常生活活动，全需他人扶助的（注⑤）。\t\n\t\t全残的鉴定应在治疗结束之后由医疗机构（或鉴定机构）进行。若自被保险人遭受\t\n\t\t意外伤害之日起 180 日后治疗仍未结束，按第 180 日的身体情况进行鉴定。\t\n10.8\t初次患本合同所列\t指被保险人患同时符合以下条件的疾病：\t\n\t的危重疾病、特定\t（1）被保险人自出生后首次出现疾病之症状体征；\t\n\t\t非由自身免疫功能紊乱引起的慢性肾上腺皮质功能衰竭不在保障范围内。\t\n45.\t埃博拉病毒感\t受埃博拉病毒感染导致出血性发热。埃博拉病必须经传染病专科医生确诊，并且埃\t\n\t染\t博拉病毒的存在必须经过实验室检查证实。该病必须从症状开始后三十天后持续出\n现并发症。\t\n46.\t象皮病\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性\t\n\t\t水肿伴畸形增大、硬皮症和疣状增生。此病症须经专科医生根据临床表现和微丝蚴\t\n\t\t的化验结果确诊。\t\n47.\t肺源性心脏病\t由呼吸专科医生或心内科专科医生确诊为肺源性心脏病。诊断必须基于右心导管\t\n\t\t（心血管造影）的检查结果，且必须同时满足如下诊断标准：\t\n\t\t（1）肺血管阻力高于 3 个伍德单位；\t\n\t\t（2）平均肺动脉血压不低于 40 毫米汞柱；\t\n\t\t（3）肺楔压不高于 15 毫米汞柱；\t\n\t\t（4）右心室过度肥大和扩张，出现右心衰竭和呼吸困难。\t\n\t\t因左心病变或者先天性心脏病引起的右心衰竭或者肺动脉高压不在保障范围之\t\n\t\t内。\t\n\t\t(4) 持续的每天服用类固醇药物(至少持续六个月以上)。\t\n\t注：\t1、六项基本日常生活活动\t\n\t\t六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从\t\n\t\t一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制\t\n\t\t进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：\t\n\t\t自己进行淋浴或盆浴。\t\n\t\t2、肢体机能完全丧失\t\n\t\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的\t\n\t\t整个上肢或包括髋关节的整个下肢。\t\n\t\t3、语言能力或咀嚼吞咽能力完全丧失\t\n\t\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）\t\n\t\t中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 咀嚼吞\t\n\t\t咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼\t\n\t\t吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n\t\t4、永久不可逆\t\n\t\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医\t\n\t\t疗手段恢复。\t\n\t\t5、专科医生\t\n\t\t专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师\t\n\t\t资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门\t\n\t\t登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师\t\n\t\t职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n10.10\t疾病终末期阶段\t疾病终末期阶段需由专科医生出具诊断证明和提交临床检查证据，证明被保险人所\t\n\t\t患疾病同时满足以下两个条件：\t\n\t\t1、依现有医疗技术无法缓解；\t\n\t\t2、根据临床医学经验判断被保险人存活期低于六个月。\t\n10.11\t轻症的定义\t\t\n\t1 、非危及生命的\t指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的\t\n\t（极早期的）恶性\n病变\t治疗。\n（1）原位癌*；\t\n\t\t（2）相当于Binet 分期方案A期程度的慢性淋巴细胞白血病；\t\n\t\t（3）相当于Ann Arbor 分期方案I期程度的何杰金氏病；\t\n\t\t（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\t\n\t\t（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n*原位癌\t\n\t\t指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位\t\n\t\t癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对\t\n\t\t原位癌病灶的积极治疗。\t\n\t2、冠状动脉介入手\t指被保险人为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩\t\n\t术\t张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\t\n\t阻滞- 已放置心脏\n起搏器\t脏传导性疾病须满足下列所有条件：\n（1）心电图显示房室搏动彼此独立，心室率<50 次/分钟；\t\n\t\t（2）出现阿-斯综合征或心力衰竭的表现；\t\n\t\t（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n\t13、轻度原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III\t\n\t\t级，且静息状态下肺动脉平均压超过 25mmHg。\t\n10.12\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、\t\n\t\t可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包\t\n\t\t括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.13\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过\t\n\t\t一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后\t\n\t\t驾驶或醉酒后驾驶。\t\n10.14\t无合法有效驾驶证\t指下列情形之一：\t\n\t驾驶\t（1）没有驾驶证驾驶；\t\n\t\t（2）驾驶与驾驶证准驾车型不相符合的车辆；\t\n\t\t（3）持审验不合格的驾驶证驾驶；\t\n\t\t（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习\t\n\t\t驾车。\t\n10.15\t无有效行驶证\t指下列情形之一：\t\n\t\t（1）机动车被依法注销登记的；\t\n\t\t（2）未依法按时进行或通过机动车安全技术检验。\t\n10.16\t机动车\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工程\t\n\t\t专项作业的轮式车辆。\t\n10.17\t感染艾滋病病毒或\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引\t\n\t患艾滋病\t起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到\t\n\t\t艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；若\t\n\t\t同时出现了明显临床症状或体征的，为患艾滋病。\t\n10.18\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，\t\n\t\t通常具有由亲代传至后代的垂直传递的特征。\t\n10.19\t先天性畸形、变形\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体\t\n\t或染色体异常\t异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n10.20\t现金价值\t指保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们\t\n\t\t退还的那部分金额。\t\n10.21\t医疗机构\t指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述医\t\n",
   "spans": [
    {
     "span_name": "本合同生效或最后一次复效之日起 365 日后，若被保险人初次发生并被专科医生确诊达到疾病终末期阶段",
     "label": "3.4赔付条件",
     "start_offset": 1884,
     "end_offset": 1933
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1866,
     "end_offset": 1870
    },
    {
     "span_name": "一）被保险人身故时未满 18 周岁的；\n（二）被保险人于本合同生效或最后一次复效之日起 90 日内（含第 90 日）因\n意外伤害以外的原因导致身故，且被保险人身故时已满 18 周岁的。",
     "label": "3.4赔付条件",
     "start_offset": 1220,
     "end_offset": 1312
    },
    {
     "span_name": "90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 1695,
     "end_offset": 1700
    },
    {
     "span_name": " 90 日后",
     "label": "3.3.2等待期后",
     "start_offset": 1802,
     "end_offset": 1808
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1165,
     "end_offset": 1170
    },
    {
     "span_name": "本合同终止",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1212,
     "end_offset": 1217
    },
    {
     "span_name": "二）被保险人于本合同生效或最后一次复效之日起 90 日内（含第 90 日）因\n意外伤害以外的原因导致全残，且被保险人全残时已满 18 周岁的。",
     "label": "3.4赔付条件",
     "start_offset": 1490,
     "end_offset": 1561
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1407,
     "end_offset": 1411
    },
    {
     "span_name": "按本合同的保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1937,
     "end_offset": 1946
    },
    {
     "span_name": "若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意\n外伤害以外的原因导致全残，且被保险人全残时已满 18 周岁的，",
     "label": "3.4赔付条件",
     "start_offset": 1564,
     "end_offset": 1632
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1766,
     "end_offset": 1770
    },
    {
     "span_name": "因意外\n伤害以外的原因导致初次患本合同所列的危重疾病的一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 1709,
     "end_offset": 1741
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1960,
     "end_offset": 1964
    },
    {
     "span_name": "一）被保险人全残时未满 18 周岁的；",
     "label": "3.4赔付条件",
     "start_offset": 1469,
     "end_offset": 1488
    },
    {
     "span_name": "危重疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1663,
     "end_offset": 1670
    },
    {
     "span_name": "已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1196,
     "end_offset": 1201
    },
    {
     "span_name": "将按本合同载明保险金额",
     "label": "3.5额外赔付条件",
     "start_offset": 1842,
     "end_offset": 1853
    },
    {
     "span_name": "按累计已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1745,
     "end_offset": 1753
    },
    {
     "span_name": "全残保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1414,
     "end_offset": 1419
    },
    {
     "span_name": "若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意\n外伤害以外的原因导致身故，且被保险人身故时已满 18 周岁的",
     "label": "3.4赔付条件",
     "start_offset": 1315,
     "end_offset": 1382
    },
    {
     "span_name": "因意外伤害以外的原因，导致初次患本合同所列危重疾病的一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 1808,
     "end_offset": 1839
    },
    {
     "span_name": "疾病终末期保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1874,
     "end_offset": 1882
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1462,
     "end_offset": 1466
    },
    {
     "span_name": "按累计已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1442,
     "end_offset": 1450
    },
    {
     "span_name": "按本合同载明保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1386,
     "end_offset": 1396
    },
    {
     "span_name": "合同终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1656,
     "end_offset": 1661
    },
    {
     "span_name": "按本合同载明保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1635,
     "end_offset": 1645
    }
   ]
  },
  {
   "data_id": 15610928,
   "data_set_name": "txt80",
   "content": "华夏人寿[2017]疾病保险014 号\n\n\n华夏人寿保险股份有限公司健康人生重大疾病保险条款\n阅读指引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\n\n\n\n\n请扫描以查询验证条款\n\n\n\n\t您拥有的重要权益\n签收本合同之日起10日内（犹豫期）您可以要求退还扣除工本费外的全部保险费„„„1.4\n被保险人可以享受本合同提供的保障„„„„„„„„„„„„„„„„„„„„„„2.1\n您有保单质押借款的权利„„„„„„„„„„„„„„„„„„„„„„„„„„„5.2\n您有解除合同的权利„„„„„„„„„„„„„„„„„„„„„„„„„„„„„7.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任„„„„„„ 1.4;2.2;3.2;6.1;8.2;10.7;10.8;10.9\n保险事故发生后请您及时通知我们„„„„„„„„„„„„„„„„„„„„„„„3.2\n您应当按时交纳保险费„„„„„„„„„„„„„„„„„„„„„„„„„„„„4.1\n解除合同会给您造成一定的损失，请您慎重决策„„„„„„„„„„„„„„„„„7.1\n您有如实告知的义务„„„„„„„„„„„„„„„„„„„„„„„„„„„„„8.2\n我们对一些重要术语进行了解释，并作了显著标识，请您注意 „„„„„„„„„„„10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n华夏人寿保险股份有限公司\n健康人生重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本合同”指您与我们之间订立的“华夏健康人生重大疾病保险合同”。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1.您与我们订立的合同\t3.3 保险金申请\t7.1 您解除合同的手续及\t\n1.1 合同构成\t3.4 宣告死亡的处理\t风险\t\n1.2 合同成立与生效\t3.5 保险金的给付\t7.2 合同变更\t\n1.3 投保年龄\t3.6 诉讼时效\t7.3 联系方式变更\t\n1.4 犹豫期\t4.保险费的交纳\t8.明确说明与如实告知\t\n2.我们提供的保障\t4.1 保险费的交纳\t8.1 明确说明\t\n2.1 保险责任\t4.2 宽限期\t8.2 如实告知\t\n2.2 责任免除\t5.现金价值权益\t8.3 本公司合同解除权的\t\n2.3 保险金额\t5.1 本合同现金价值\t限制\t\n2.4 未成年人身故保险金\t5.2 保单质押借款\t9.其他需要关注的事项\t\n限制\t5.3 保险费自动垫交\t9.1 年龄错误\t\n2.5 保险期间\t6.合同中止和复效\t9.2 未还款项\t\n3.保险金的申请\t6.1 合同中止\t9.3 争议处理\t\n3.1 受益人\t6.2 合同复效\t10.释义\t\n3.2 保险事故通知\t7.合同解除和变更\t\t\n\t您与我们订立的合同\t您与我们订立的合同\t\n\n1.1\t\n合同构成\t\n本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立与生效\t一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。保单年度、保单周年日、保险费约定支付日均以该日期计算。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为 0 周\n岁（出生且出院满 28 日）至 60 周岁（含 60 周岁）。\t\n1.4\t犹豫期\t一、您收到本合同并书面签收之日起 10 日内（含第 10 日，保险监督管理机构对犹豫期天数另有规定的，从其规定）为犹豫期，在此期间请您仔细审阅本合同的各项内容，特别是责任免除条款、合同解除条款以及如实告知等内容。若您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将在扣除不超过 10 元的工本费后无息退还您所交纳的保险费。\n二、您在犹豫期内提出解除合同时需填写解除合同申请书，并提供保险合同及您的有效身份证件。自我们收到解除合同申请书时起，本合同即被解除，对于合同解除前发Th的保险事故，我们不承担保险责任。\t\n\t\n我们提供的保障\t\t\n\n2.1\t\n保险责任\t\n在本合同有效期间内，我们按照以下约定承担保险责任：\t\n\t轻症疾病保险金\t若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列的轻症疾病，我们将额外按本合同基本保险金额的 20%给付轻症疾病保险金。\t\n\t\t每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症保险金保险责任终止，本合同的轻症疾病保险金累计给付以五次为限。\t\n\t\t轻症疾病种类：\n1. 非危及生命的（极早期的）恶性病变\t\n\t冠状动脉介入手术\n轻微脑中风\n心脏瓣膜介入手术\n脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n视力严重受损–三周岁始理赔\n主动脉内介入手术\n较小面积Ⅲ度烧伤（10%）\n慢性肾功能损害–肾功能衰竭期\n重症头部外伤\n单个肢体缺失\n单侧肺脏切除\n肝脏手术\n早期运动神经性疾病\n人工耳蜗植入术\n胆道重建手术\n双侧卵巢或睾丸切除术\n单侧肾脏切除\n肝叶切除\n单耳失聪\n微创冠状动脉搭桥手术\nⅢ度房室传导阻滞-已放置心脏起搏器\n于颈动脉进行血管成形术或内膜切除术\n心包膜切除术\n脑炎或脑膜炎\n硬脑膜下血肿手术\n严重阻塞性睡眠窒息症\n因意外毁容而施行的面部整形手术\n角膜移植\n单眼失明\n可逆性再生障碍性贫血\n慢性肝功能衰竭\n特定周围动脉疾病的血管介入治疗\t\n重大疾病保险金\t一、若被保险人于本合同生效或最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致初次患本合同所列的重大疾病的一种或多种，我们将按已交保险费给付重大疾病保险金，同时本合同终止。\n二、若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列重大疾病的一种或多种，我们将按本合同的基本保险金额给付重大疾病保险金，同时本合同终止。\t\n身故保险金\t一、若被保险人于本合同生效或者最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致身故，我们将按已交保险费给付身故保险金，同时本合同终止。\n二、若被保险人身故时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故，我们将按已交保险费\n的 1.5 倍给付身故保险金，同时本合同终止。\t\n\t\t三、若被保险人身故时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故，我们将按本合同的基本保险金额给付身故保险金，同时本合同终止。\t\n\t全残保险金\t一、若被保险人于本合同生效或者最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致全残，我们将按已交保险费给付全残保险金，同时本合同终止。\n二、若被保险人全残时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，我们将按已交保险费\n的 1.5 倍给付全残保险金，同时本合同终止。\n三、若被保险人全残时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，我们将按本合同的基本保险金额给付全残保险金，同时本合同终止。\t\n\t疾病终末期保险金\t一、若被保险人于本合同生效或者最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致初次被专科医生确诊达到疾病终末期阶段，我们将按已交保险费给付疾病终末期保险金，同时本合同终止。\n二、若被保险人初次被专科医生确诊达到疾病终末期阶段时未满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的\n原因导致达到疾病终末期，我们将按已交保险费的 1.5 倍给付疾病终末期保险金，同时本合同终止。\n三、若被保险人初次被专科医生确诊达到疾病终末期阶段时已满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致达到疾病终末期，我们将按本合同的基本保险金额给付疾病终末期保险金，同时本合同终止。\t\n\t\t重大疾病保险金、身故保险金、全残保险金与疾病终末期保险金，我们仅给付其中一项。\t\n\t轻症疾病豁免保险费\t若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致初次患本合同所列的轻症疾病，我们将豁免本合同自轻症疾病确诊之日以后的各期保险费。\t\n\t\t被豁免的保险费视为已交纳，同时本合同继续有效。\t\n2.2\t责任免除\t一、因下列情形之一在本合同有效期间内导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，我们不承担给付各项保险金的责任：\n(一) 投保人对被保险人的故意杀害、故意伤害；\n(二) 被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三) 被保险人自本合同成立或复效之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n(四) 被保险人主动吸食或注射毒品；\n(五) 被保险人故意自伤；\n(六) 被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\t\n\t\t(七) 被保险人感染艾滋病病毒或患艾滋病（本合同所列第 33、34 种重大疾\n病除外）；\n(八) 战争、军事冲突、暴乱或武装叛乱；\n(九) 核爆炸、核辐射或核污染；\n(十) 遗传性疾病，先天性畸形、变形或染色体异常。\n二、发Th上述第（一）种情形导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，本合同终止，您已交足 2 年以上保费的，我们向其他权利人退还本合同的现金价值。\n三、发Th上述其他情形导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，本合同终止，我们向您退还本合同的现金价值。\t\n2.3\t保险金额\t本合同保险金额按本条款第2.1 条规定，根据基本保险金额进行计算确定。基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明，若基本保险金额发生变更，则以变更后金额为准。\t\n2.4\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.5\t保险期间\t本合同的保险期间为终身，自本合同生效日零时起算。\t\n\t\n保险金的申请\t\t\n\n3.1\t\n受益人\t\n一、您或被保险人可以指定一人或多人为身故保险金受益人。身故保险金受益人为多人时，可以确定受益顺序和受益份额；未确定受益顺序和受益份额的， 各受益人按照相同顺序和相等份额享有受益权。\n二、被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n三、您或被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险合同上批注或附贴批单。\n四、您在指定和变更身故保险金受益人时，必须经被保险人同意。\n五、被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n(一) 没有指定受益人，或者受益人指定不明无法确定的；\n(二) 受益人先于被保险人身故，没有其他受益人的；\n(三) 受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n六、受益人与被保险人在同一事件中身故，且无法确定身故先后顺序的，推定受益人先于被保险人身故。\n七、受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\n八、除另有约定外，轻症疾病保险金、重大疾病保险金、全残保险金、疾病终末期保险金、轻症疾病豁免保险费的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人应于知道保险事故发生之日起 10 日内通知我们。若故意\n或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及 时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益人或被保险人的继承人可向我们申请给付保险金，但应当按照下列约定的程序和条件进行：\t\n\t轻症疾病保险 金、重大疾病保险金、疾病终末期保险金、轻症疾病豁免保险费申请\t申请轻症疾病保险金、重大疾病保险金、疾病终末期保险金、轻症疾病豁免保险费的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 由医疗机构出具的可证明被保险人所患疾病的诊断证明和诊断所患疾病必需的检查报告；\n(四) 所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\t\n\t\n身故保险金申请\t申请身故保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\n(四) 被保险人因意外伤害导致身故的，需提供相关意外伤害的证明和资料；\n(五) 被保险人的户籍注销证明；\n(六) 所能提供的与确认保险事故的性质、原因等有关的其他资料。\t\n\t\n全残保险金申请\t申请全残保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 国家有关机关认可或具有合法资质的伤残鉴定机构出具的被保险人全残鉴定证明；\n(四) 被保险人因意外伤害导致全残的，需提供相关意外伤害的证明和资料；\n(五) 所能提供的与确认保险事故的性质、原因等有关的其他资料。\t\n\t\t二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利文件。\t\n\t\t三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。\t\n3.4\t宣告死亡的处理\t一、若被保险人在本合同有效期间内被人民法院宣告死亡，保险金申请人在申请身故保险金时还须提供人民法院出具的具有最终法律效力的宣告死亡证明文件。\n二、被保险人在本合同有效期间内被人民法院宣告死亡的，我们将以人民法院出具的具有最终法律效力的宣告死亡证明文件所确定的死亡日期为被保险人身故日。\n三、若被保险人在人民法院宣告死亡之后重新出现或确知其没有死亡，保险金申\t\n\t\t请人应于知道或应当知道被保险人生还消息之日起 30 日内将已领取的身故\n保险金一次性返还给我们。\t\n3.5\t保险金的给付\t一、我们在收到保险金给付申请书及本合同约定的资料后，将在5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达\n成给付保险金的协议后 10 日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n三、对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，再给付相应的差额。\t\n3.6\t诉讼时效\t申请人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t\n保险费的交纳\t\t\n\n4.1\t\n保险费的交纳\t\n一、本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n二、分期支付保险费的，您在支付首期保险费后，应当在每个保险费约定支付日之前交纳当期保险费。\t\n4.2\t宽限期\t一、分期支付保险费的，您在支付首期保险费后，除本合同另有约定外，若您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n二、若您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起中止。\t\n\t\n现金价值权益\t\t\n\n5.1\t\n本合同现金价值\t\n本合同保单年度末的现金价值会在保险合同中载明，保单年度之内的现金价值您可以向我们查询。\t\n5.2\t保单质押借款\t一、在本合同有效期间内，若本合同具有现金价值且不存在包含保单质押借款、自动垫交的保险费在内的未还款项及其利息，经您书面申请且我们审核同意后，您可在犹豫期后向我们办理保单质押借款。借款金额以借款时本合同现金价值的 80%为最高限额，每次借款期限最长不超过 180 日。\n二、借款及利息应在借款到期时一并归还。若您到期未能足额偿还借款及利息， 则所欠的借款及利息将作为新的借款按我们最近一次宣布的利率计息。\n三、借款本息达到本合同现金价值时，本合同终止，本合同现金价值将全部用于偿还借款本息。\n四、您申请保单质押借款须填写申请书及其他相关文件，并凭保险合同原件、您\t\n\t\t的有效身份证件办理。\t\n5.3\t保险费自动垫交\t一、您在投保时选择保险费自动垫交方式的，若分期交付的保险费超过宽限期仍未交付，且此时本合同及保险单内其他保险合同的现金价值扣除未还款项及其利息后的余额足以垫交当期保险费，我们将以本合同及保险单内其他保险合同的现金价值扣除未还款项及其利息后的余额自动垫交应交付的保险费， 本合同及保险单内其他保险合同继续有效。垫交的保险费视作您从本公司的保单质押借款。若本合同及保险单内其他保险合同的现金价值扣除未还款项及其利息后的余额不足以垫交当期保险费，本合同及保险单内其他保险合同自宽限期满的次日零时起中止。\n二、在保险费自动垫交期间，若发生合同解除或保险金给付，我们将在您偿清垫交的保险费及利息后给付本合同及保险单内其他保险合同的现金价值或保险金。\t\n\t\n合同中止和复效\t\t\n\n6.1\t\n合同中止\t\n在本合同中止期间，我们不承担保险责任。\t\n6.2\t合同复效\t一、本合同中止后 2 年内，您可以申请恢复合同效力（即复效）。经我们与您协商并达成协议，自您补交复效时应交纳的全部保险费及其利息、借款本息和其他未还款项及其利息的次日零时起，本合同效力恢复。\n二、自本合同中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同中止时的现金价值。\t\n\t\n合同解除和变更\t\t\n\n7.1\t\n您解除合同的手续及风险\t\n一、若您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n(一) 保险合同；\n(二) 您的有效身份证件。\n二、自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内退还本合同的现金价值。\n三、您在犹豫期后解除合同会遭受一定损失。\t\n7.2\t合同变更\t本合同生效后，您和我们可以协商变更本合同的内容。变更本合同时，您应当向我们提出变更合同的申请，经我们审核同意后，由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由您和我们订立变更的书面协议。\t\n7.3\t联系方式变更\t为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n\t明确说明与如实告知\t明确说明与如实告知\t\n\n8.1\t\n明确说明\t\n一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。\t\n8.2\t如实告知\t一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.3\t本公司合同解除权的限制\t前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n\t\n其他需要关注的事项\t\n其他需要关注的事项\t\n\n9.1\t\n年龄错误\t\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，若发生错误按照下列方式办理：\n(一) 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的约定。\n(二) 您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时按实交保险费与应交保险费的比例给付。\n(三) 您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费退还给您。\t\n9.2\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，若您有欠交的保险费（包含宽限期内欠交的保险费）及其利息、未偿还的保单质押借款及其利息或其他未还款项及其利息，我们将在您偿清上述款项及相关利息后支付保险金、退还现金价值和返还保险费。\t\n9.3\t争议处理\t在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式之一予以解决：\n(一) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\t\n\t\t(二) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向有管辖\n权的人民法院起诉。\t\n\t\n释义\t\t\n\n10.1\t\n保单年度\t\n从本合同生效日或保单周年日零时起至下一年度的保单周年日零时止为一个保单年度。\t\n10.2\t保单周年日\t指本合同生效日在合同生效后每年的对应日，不含本合同生效日当日。若当月没有对应的同一日，则以该月最后一日为对应日。\t\n10.3\t保险费约定支付日\t指本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。若当月无对应的同一日，则以该月最后一日为对应日。\t\n10.4\t周岁\t指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n10.5\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n10.6\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\t\n10.7\t初次患本合同所列的轻症疾病、重大疾病\t指被保险人患同时符合以下条件的疾病：\n（1）被保险人自出生后首次出现疾病之症状体征；\n（2）被保险人在本合同有效期间内首次出现疾病之症状体征并被确诊患该疾病；\n（3）该疾病之症状体征符合本合同的定义；\n（4）该疾病已在本合同中列明。\n对于被保险人在本合同Th效日前出现的本合同所列的疾病之症状体征或所患的疾病，我们不承担保险责任。\t\n10.8\t轻症疾病\t指被保险人发生符合以下疾病定义所述条件的疾病（共 33 种），应当由专科医生明确诊断。\t\n\t1.\t非危及生命的\n（极早期的） 恶性病变\t指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌*；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n*原位癌\n指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\t\n2.\t冠状动脉介入\n手术\t指被保险人为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊\n扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\t\n3.\t轻微脑中风\t指被保险人因非意外原因实际发生了脑血管的突发病变出现神经系统功能障碍 表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶， 确诊为脑出血、脑栓塞或脑梗塞，在确诊180天后仍然遗留一肢或一肢以上肢体肌力Ⅲ级或Ⅲ级以下的运动功能障碍。\t\n4.\t心脏瓣膜介入 手术\t为了治疗心脏瓣膜疾病，被保险人实际接受了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t\n5. 脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\t指被保险人经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\t\n6.\t视力严重受损\n－三周岁始理赔\t指被保险人因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾病“双目失明”的给付标准，但满足下列条件之一：\n（1）双眼中较好眼矫正视力低于0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）双眼中较好眼视野半径小于20度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n7.\t主动脉内介入 手术\t指被保险人为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n8.\t较小面积III 度烧伤（10%）\t指被保险人的烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的10%但小于20%。体表面积根据《中国新九分法》计算。\t\n9. 慢性肾功能损害 – 肾功能衰竭期\t指被保险人因双肾功能慢性不可逆性损害达到肾功能衰竭期，诊断必须满足所有以下标准。\n（1）GFR<25%\n（2）Scr>5mg/dl或>442umol/L\n（3）持续180天\t\n10.   重症头部外伤\t指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到重大疾病“严重脑损伤”的给付标准，但是符合以下条件之一：\n（1）被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n（2）在外伤 180 天后仍然遗留一肢或一肢以上肢体肌力Ⅲ级或Ⅲ级以下的运动功能障碍。\t\n11.   单个肢体缺失\t指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完\n全性断离。\t\n12.   单侧肺脏切除\t指因疾病或意外事故实际实施的一侧肺脏切除术。\n肺脏部分切除手术和肺脏捐献引起的手术不在保障范围内。\t\n13.   肝脏手术\t指为治疗肝脏肿瘤、肝内胆管结石、肝脓肿、肝包虫病等疾病而实际实施的肝脏部分切除术。\n因酒精或者滥用药物引致的疾病或者紊乱及/或者因捐赠肝脏而所需的肝脏手术均不在保障范围内。\t\n14. 早期运动神经性疾病\t是一组中枢神经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\t\n15. 人工耳蜗植入术\t指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。诊断须经专科医师确认在医学上是必要的，且在植入手术之前已经符合下列全部条件：\n（1）双耳持续12个月以上重度感音神经性耳聋；\n（2）使用相应的听力辅助设备效果不佳。\t\n16.   胆道重建手术\t指因疾病或胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须在专科医生认为是医疗所需的情况下进行。\n胆道闭锁并不在保障范围内。\t\n17. 双侧卵巢或睾丸切除术\t指为治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢或睾丸完全切除手术。\n部分卵巢或睾丸切除不在保障范围。\t\n18.   单侧肾脏切除\t指因疾病或意外事故实际实施的一侧肾脏切除术。\n肾脏部分切除手术和肾脏捐献引起的手术不在保障范围内。\t\n19.   肝叶切除\t因意外伤害导致的大块肝组织离断、破碎或大胆管破裂无法修补而实际实施的至少一整叶肝脏的切除手术。\t\n20.  单耳失聪\t指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的单耳失聪不在保障范围内。\t\n21. 微创冠状动脉搭桥手术\t指为纠正冠状动脉的狭窄或堵塞，而实际实施的微创冠状动脉旁路移植手术。手术通过微创开胸术（肋骨间小切口）进行，且诊断须由冠状动脉血管造影检查确诊狭窄或堵塞。微创冠状动脉绕道也包括“锁孔”冠脉搭桥手术。\n必须满足下列全部条件：\n（1）血管造影显示至少两支冠状动脉狭窄超过50%或一支冠状动脉狭窄超过70%；\n（2）手术须由心脏专科医师进行，并确认该手术的必要性。\t\n22.  Ⅲ度房室传导\n阻滞-已放置心脏起搏器\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的\n心脏传导性疾病须满足下列所有条件：\n（1）心电图显示房室搏动彼此独立，心室率<50次/分钟；\n（2）出现阿-斯综合征或心力衰竭的表现；\n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n23. 于颈动脉进行血管成形术或内膜切除术\t指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少一支血管管腔直径减少50%以上）。本病须经国家机关认可的有合法资质的专科医生明确诊断，同时必须已经采取以下手术以减轻症状：\n（1）确实进行动脉内膜切除术；或\n（2）确实进行血管介入治疗，例如血管成形术及/或进行植入支架或动脉粥样瘤清除手术。\t\n24.  心包膜切除术\t因心包膜疾病导致已接受心包膜切除术或已进行任何需要心脏小切口技术的手术。手术必须在心脏科医生认为是医学上必需的情况下进行。\t\n25.  脑炎或脑膜炎\t因感染脑炎或脑膜炎住院至少 3 个月。诊断必须由专科医生证实。\t\n26. 硬脑膜下血肿手术\t为清除或引流因意外导致的血肿，需于头部进行开颅或钻孔手术。开颅或钻孔手术必须由专科医生认为是医学上必需的情况下进行。\t\n27. 严重阻塞性睡眠窒息症\t须由相关医学范畴的注册专科医生，经多导睡眠监测仪检查明确诊断为严重阻塞性睡眠呼吸暂停综合征（OSA），并必须符合以下两项条件：\n（1）受保人必须现正接受持续气道正压呼吸器（CPAP）之夜间治疗；及\n（2）必须提供睡眠测试的文件证明，显示AHI>30及夜间血氧饱和平均值<85。\t\n28. 因意外毁容而施行的面部整形手术\t指为修复意外伤害或暴力袭击造成的面部毁损，实际接受了在全身麻醉的情況下，由整形外科医生实施的对严重缺陷、缺失、损害或变形的面部形态和结构进行修复或重建的面部整形手术。\n面部整形手术必须在意外伤害后的180天内实施。\n因面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术不在保障范围内。\n意外伤害必须满足下列全部条件：\n（1）由外在暴力引起并且造成表面可视性伤口和面部骨结构损害的，或面部皮肤三度或全层意外烧伤；\n（2）是造成面部毁损的直接和独立的原因。\t\n29.  角膜移植\t指为增进视力或治疗某些角膜疾患，已经实施了异体的角膜移植手术。\n此手术必须由专科医生认为是医学上必需的情况下进行。\t\n30.  单眼失明\t指因疾病或意外伤害导致单眼视力永久不可逆性丧失，须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于5度。\t\n\t31.   可逆性再生障\n碍性贫血\t指因急性可逆性的骨髓造血功能衰竭而导致贫血、中性粒细胞减少和血小板减\n少，必须由血液科医生的诊断，且病历资料显示接受了下列任一治疗：\n（1）骨髓刺激疗法至少1个月；\n（2）免疫抑制剂治疗至少1个月；\n（3）接受了骨髓移植。\t\n\t32. 慢性肝功能衰竭\t因慢性肝脏疾病导致肝功能衰竭。须满足下列至少两项条件，但不满足全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n\t33. 特定周围动脉疾病的血管介入治疗\t指为治疗一条或者一条以上的下列动脉狭窄而实施的血管介入治疗：\n（1）为下肢或者上肢供血的动脉；\n（2）肾动脉；\n（3）肠系膜动脉。  须满足下列全部条件：\n（1）经血管造影术证实一条或者一条以上的上述动脉狭窄达到50%或者以上；\n（2）对一条或者一条以上的上述动脉施行了血管介入治疗，如血管成形术及/或者进行植入支架或者动脉粥样样瘤清除手术。\n上述动脉疾病的诊断以及相关治疗的必要性必须由血管疾病的专科医生确定。\t\n10.9\t重大疾病\t指被保险人发生符合以下疾病定义所述条件的疾病（共 77 种），应当由专科医生明确诊断。\n第 1 至第 25 项为中国保险行业协会与中国医师协会共同制定的重大疾病保险的\n疾病定义，第 26 至第 77 项为我们增加的疾病种类并自行制定的疾病定义。\t\n\t1.\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t2.\t急性心ft梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低的，如左心室射血分数低于 50%。\t\n3.\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性功\n能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n4. 重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n5.\t冠状动脉搭桥 术\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.\t终末期肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7.\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n8.\t急性或亚急性 重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9.\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10. 慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭，须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11.   脑炎后遗症或\n脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能\n障碍，指疾病确诊 180 天后，仍残留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12.   深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其它生命维持系统96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13. 双耳失聪－三周岁始理赔\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n14. 双目失明－三周岁始理赔\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n15.  瘫 痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16.   心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n17. 严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n18.   严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\t\n\t（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19.   严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20.  严重III 度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n21. 严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n22. 严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23.  语言能力丧失\n－三岁始理赔\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n24. 重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象必须具备以下三项条件：\n①中性粒细胞绝对值≤0.5×109/L；\n②网织红细胞＜1%；\n③血小板绝对值≤20×109/L。\t\n25.  主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n26. 慢性呼吸功能衰竭\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）<50mmHg；\n（3）动脉血氧饱和度（SaO2）<80%；\t\n\t（4）因缺氧必须接受持续的输氧治疗。\t\n27. 严重多发性硬化\t多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间移动到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\t\n28.  脊髓灰质炎\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。\n本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n29. 全身性重症ft 无力\t重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌\n（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n30.  严重冠心病\t指经根据冠状动脉造影检查结果明确诊断为三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少 75%以上和其他两支血管管腔直径减少 60%以上）。\n前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n31.   严重心ft病\t指被保险人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n32. 系统性红斑狼疮-III 型或以上狼疮性肾炎\t系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义 III 型至 V 型狼疮性肾炎）的系统性红斑狼疮。\n其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\nⅠ型（微小病变型）\t镜下阴性，尿液正常\nⅡ型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\nⅢ型（局灶及节段增生型） 蛋白尿，尿沉渣改变\nⅣ型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及/或肾病综合征\nV 型（膜型）\t肾病综合征或重度蛋白尿\t\n33.  因职业关系导\n致的人类免疫缺陷病毒\t被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n必须满足下列全部条件：\t\n（HIV）感染\t（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下\n列表内的职业；\n（2）血清转化必须出现在事故发生后的 6 个月以内；\n（3）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（4）必须在事故发生后的 12 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\n职业限制如下所示:\n医生和牙科医生\t护士\n医院化验室工作人员\t医院护工\n医生助理和牙医助理\t救护车工作人员 助产士\t消防队员\n警察\t狱警\t\n34. 经输血导致的人类免疫缺陷病毒（HIV） 感染\t被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）在保障起始日或复效日之后，被保险人因输血而感染 HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告， 或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止\nAIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保单保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t\n35.  严重克隆病\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n36. 严重溃疡性结肠炎\t本保障所指的严重溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\t\n37.  1 型糖尿病\t1型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的1 型糖尿病必须明确诊断，而且有血胰岛素测定及血C肽或尿C肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续180天以上；\n（2）因需要已经接受了下列治疗：\n①因严重心律失常植入了心脏起搏器；或\n②因坏疽自跖趾关节或以上切除了一趾或多趾。\t\n38.  肺源性心脏病\t指被保人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n39.  植物人状态\t植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永久性\n的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。植物人状态必须明确诊断并且具有严重颅脑外伤和脑损害的证据。植物人状态必须持续 30 天以上方可申请理赔。\t\n40. 严重类风湿性关节炎\t类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组【如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节】。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级Ⅲ级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\t\n41. 非阿尔茨海默病所致严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。神经官能症和精神疾病不在保障范 围内。\t\n42.  终末期疾病\t被保险人被确诊为疾病的终末期状态。疾病已经无法以现有的医疗技术医治缓解，并且根据临床医学经验判断被保险人将于未来六个月内死亡。在家属及患者的要求和医师的同意下积极治疗已被放弃，所有治疗措施仅以减轻患者痛苦为目的。此疾病状态必须在被保险人生前已经确诊并且具有医疗证明文件和临床检查依据。\t\n43. 严重哮喘（25 周岁前理赔）\t指一种反复发作的严重支气管阻塞性疾病，经我们认可的专科医生确诊，且必须同时符合下列标准：\n（1）过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录；\n（2）因慢性过度换气导致胸廓畸形；\n（3）在家中需要医生处方的氧气治疗法；\n（4）持续日常服用口服类固醇激素治疗持续至少六个月。\n被保险人申请理赔时年龄必须在年满二十五周岁之前。\t\n44.  严重川崎病\t是指原因不明的系统性血管炎，本病须经专科医师明确诊断，并须满足下列全部条件：\n（1）超声心动图显示川崎病并发冠状动脉瘤或其他心血管异常；\n（2）已接受了针对川崎病并发冠状动脉瘤或其他心血管异常所进行的手术治疗。\t\n45. 严重的系统性硬皮病\t指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。本病须经专科医师明确诊断，并须满足下列至少一项条件：\n（1）肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\t\n\t（2）心脏：心功能受损达到纽约心脏病学会的心功能分级标准之心功能 IV 级；\n（3）肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\t\n46. 丝虫病所致象皮肿\t指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学会淋巴肿分期第Ⅲ期，临床表现为肢体象皮肿，患肢较键肢增粗 30%以上，日常生活不能自理。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n47.  胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在本保障范围之内。\t\n48. 急性坏死胰腺炎开腹手术\t指为治疗急性坏死性胰腺炎，实际实施了开腹进行的坏死组织清除术、病灶切除术或胰腺部分切除术。\n因酒精作用所致的急性胰腺炎不在保障范围内。\t\n49. 慢性复发性胰腺炎\t指慢性反复发作的胰腺炎症导致胰腺的广泛纤维化、坏死、弥漫性钙化及假性囊肿形成，造成胰腺功能障碍出现严重糖尿病和营养不良。必须满足以下所有条件：\n（1）CT 显示胰腺广泛钙化或逆行胰胆管造影（ERCP）显示胰管扭曲、扩张和狭窄；\n（2）接受胰岛素替代治疗和酶替代治疗 180 天以上。\n酒精导致的慢性复发性胰腺炎不在本保障范围内。\t\n50.  疯牛病\t是一种传染性海绵状脑病，临床表现为快速进行性痴呆、肌阵挛和特征性脑电图变化。本病须经三级医院的专科医生根据 WHO 诊断标准明确诊断，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n疑似病例不在本保障范围内。\t\n51.   肾髓质囊性病\t肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）肾功能衰竭；\n（3）诊断须由肾组织活检确定。\t\n52. 严重的原发性硬化性胆管炎\t原发性硬化性胆管炎指一种胆汁淤积综合征，其特征是肝内、肝外胆道因非细菌性炎症、慢性纤维化逐渐狭窄，并最终导致完全阻塞而发展为胆汁於积性肝硬化。须满足下列全部条件：\n（1）持续性黄疸病史；\n（2）总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n（3）经内镜逆行胰胆管造影（ERCP）影像学检查确诊；\n（4）出现胆汁於积性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n53. 特发性慢性肾上腺皮质功能减退\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n（1）必须由专科医生明确诊断，符合所有以下诊断标准：\n①血浆促肾上腺皮质激素（ACTH）水平测定，>100pg/ml；\n②血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质\t\n\t功能减退症；\n③促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在本保障范围内。\t\n54. 溶血性链球菌引起的坏疽\t包围肢体或躯干的浅筋膜和/或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，必须立刻进行手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\t\n55.  颅脑手术\t被保险人确已实施全麻下的开颅手术（不包括颅骨钻孔手术和经鼻蝶窦入颅手术）。\n因外伤而实施的脑外科手术不在保障范围之内。\n理赔时必须提供由神经外科医生出具的诊断书及手术报告。\t\n56. 严重ft营养不良症\t指一组遗传性肌肉变性病变，临床特征为与神经系统无关的骨骼肌肉对称地进行性无力和萎缩。其诊断需满足下列全部条件：\n（1）肌电图显示典型肌营养不良症的阳性改变；\n（2）肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性\\坏死等阳性改变；\n（3）已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n57.  严重心ft炎\t指被保险人因严重心肌炎性病变导致心功能损害造成持续的永久不可逆性的心功能衰竭。必须满足所有以下条件：\n（1）心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能Ⅳ级，或左室射血分数低于30%；\n（2）持续不间断180天以上；\n（3）被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n58.  肝豆状核变性\n(或称 Wilson 病)\t指一种常染色体隐性遗传的铜代谢缺陷病，以不同程度的肝细胞损害、脑退行性病变和角膜边缘有铜盐沉着环为其临床特征，并须满足下列全部条件：\n（1）典型症状；\n（2）角膜色素环（K-F 环）；\n（3）血清铜和血清铜蓝蛋白降低，尿铜增加；\n（4）经肝脏活检确诊。\t\n59.  侵蚀性葡萄胎\n(或称恶性葡萄胎)\t该类疾病是指异常增生的绒毛组织浸润性生长侵入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\t\n60. 破裂脑动脉瘤夹闭手术\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本保障范围内。\t\n61.   需手术切除的\n嗜铬细胞瘤\t是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要\n并实际进行了手术切除肿瘤。嗜铬细胞瘤的诊断必须由内分泌专科医生确定。\t\n62. 进行性核上性麻痹\n(Steele-Rchar dson—\nOlszewski 综合征)\t进行性核上性麻痹（PSP）又称 Steele-Rchardson—Olszewski 综合征，是一种少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。PSP 必须由三级甲等医院的神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n63. 严重幼年型类风湿性关节炎\t幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\n本保单仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。\t\n64. 严重肠道疾病并发症(本项保险责任仅在被 保 险 人 18 周岁以前提供保障)\t严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：\n（1）至少切除了三分之二小肠；\n（2）完全肠外营养支持 3 个月以上。\n本项保险责任仅在被保险人 18 周岁以前提供保障。\t\n65. 严重瑞氏综合症（Reye 综合征，也称赖氏综合征、雷氏综合征）\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。\n瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n66. 严重自身免疫性肝炎\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体，如ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗LKM1抗体或抗-SLA/LP抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n67. 严重的III 度房室传导阻滞\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列所有条件：\n（1）心电图显示房室搏动彼此独立，心室率<40次/分钟；\n（2）动态心电图显示至少3秒的RR间期；\n（3）出现阿-斯综合征或心力衰竭的表现；\n（4）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置永久性心脏起\t\n\t搏器。\t\n68. 细菌性脑脊髓膜炎\t指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害，持续\n90天以上，并且脑脊液检查显示脑膜炎双球菌阳性。\n永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水、智力或性情中度以上的损害，且上述症状持续 90 天以上仍无改善迹象。\t\n69. 严重感染性心内膜炎\t因感染性病原体造成心脏内膜发炎，并符合下列所有条件：\n（1）血液培养测试结果为阳性，证实存在感染病原体：\n①微生物：在赘生物、栓塞的赘生物或心脏内脓疡经培养或组织检查证实有微生物；或\n②病理性病灶：组织病理学检查证实赘生物或心脏内脓疡有活动性心内膜炎；或\n③分别两次血液培养证实有典型的病原体且与心内膜炎吻合；或\n④持续血液培养证实有病原体阳性反应，且与心内膜炎吻合。\n（2）心内膜炎引起中度心瓣膜闭锁不全（指返流分数 20%或以上）或中度心瓣膜狭窄（指心瓣膜开口范围小于或等于正常的 30%）；及\n（3）心内膜炎及心瓣膜病损须经心脏专科医生确诊。\t\n70. 严重的骨髓增生异常综合征\t骨髓增生异常综合征（myelodysplastic syndromes，MDS）是起源于造血干细胞的一组异质性髓系克隆性疾病，特点是髓系细胞发育异常，表现为无效造血、难治性血细胞减少，本合同所指的严重的骨髓异常增生综合征需满足下列所有条件：\n（1）由设有专门血液病专科的公立三级甲等医院血液病专科的主治级别以上的医师确诊；\n（2）骨髓涂片检查同时符合发育异常细胞比例>10%、原始细胞比例>15%；\n（3）已接受至少累计三十日的化疗或已接受骨髓移植治疗。\n化疗日数的计算以被保险人实际服用、注射化疗药物的天数为准。疑似病例不在保障范围之内。\t\n71.   严重癫痫\t本病的诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及 MRI、PET、\nCT 等影相学检查做出。理赔时必须提供 6 个月以上的相关病历记录证明被保险人存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫大发作，且已行神经外科手术以治疗反复发作的癫痫。\n发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在本保障范围内。\t\n72. 自体造血干细胞移植\t指由于患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己的一部分造血干细胞，分离并深低温保存，再回输给患者使患者的造血功能和免疫功能重新恢复的一种治疗方法。\n该治疗须由专科医生认为在临床上是必需的。\t\n73. 肺淋巴管ft瘤病\t肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列条件：\n（1）经组织病理学诊断；\n（2）CT 显示双肺弥漫性囊性改变；\t\n\t\t（3）血气提示低氧血症。\t\n\t74. 肺泡蛋白质沉积症\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\t\n\t75.  小肠移植\t指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手术。\n此手术必须由专科医生认为是医学上必需的情况下进行。\t\n\t76. 疾病或外伤所致智力障碍\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商（IQ），智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ<20）。智商的检测必须由我们认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。\n理赔时必须满足下列全部条件：\n（1）造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院日期为准）发生在被保险人 6 周岁以后；\n（2）儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低常；\n（3）专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；\n（4）被保险人的智力低常自确认日起持续 180 天以上。\t\n\t77.  骨生长不全症\t指一种胶原病，特征为骨易碎，骨质疏松和易骨折。该病有 4 种类型：I 型、II 型、III 型、IV 型。只保障 III 型成骨不全的情形。其主要临床特点有：发展迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。III 型成骨不全的诊断必须根据身体检查，家族史，X 线检查和皮肤活检报告资料确诊。\t\n\t注：\t1、六项基本日常生活活动\n六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n2、肢体机能完全丧失\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n3、语言能力或咀嚼吞咽能力完全丧失\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n10.10\t全残\t本合同所定义的全残是指至少满足下列情形之一者：\n（1）双目永久完全（注①）失明（注②）；\n（2）两上肢腕关节以上或两下肢踝关节以上缺失；\n（3）一上肢腕关节以上及一下肢踝关节以上缺失；\t\n\t\t（4）一目永久完全失明及一上肢腕关节以上缺失；\n（5）一目永久完全失明及一下肢踝关节以上缺失；\n（6）四肢关节机能永久完全丧失（注③）；\n（7）咀嚼、吞咽机能永久完全丧失（注④）；\n（8）中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作， 为维持生命必要的日常生活活动，全需他人扶助（注⑤）。\t\n\t\t全残的鉴定应在治疗结束之后由医疗机构（或鉴定机构）进行。若自被保险人遭受意外伤害之日起 180 日后治疗仍未结束，按第 180 日的身体情况进行鉴定。\t\n\t注：\t①永久完全系指自上述“全残”情形发生之日起经过 180 日的治疗机能仍完全丧失，但眼球摘除等明显无法复原的情况，不在此限。\n②失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由我们确定的有资格的眼科医师出具医疗诊断证明。\n③关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n④咀嚼、吞咽机能丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n⑤为维持生命必要的日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\t\n10.11\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n10.12\t疾病终末期阶段\t疾病终末期阶段需由专科医生出具诊断证明和提交临床检查证据，证明被保险人所患疾病同时满足以下两个条件：\n（1）依现有医疗技术无法缓解；\n（2）根据临床医学经验判断被保险人存活期低于六个月。\t\n10.13\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.14\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n10.15\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学\t\n\t\t习驾车。\t\n10.16\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n10.17\t机动车\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\t\n10.18\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒； 如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n10.19\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\t\n10.20\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n10.21\t现金价值\t指保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\t\n10.22\t医疗机构\t指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。\t\n10.23\t利息\t本合同保单质押借款的利息按我们收到保单质押借款申请书时已宣布的借款利率计算，我们在每年的 1 月 1 日和 7 月 1 日根据监管规定和市场情况宣布两次借款利率。\t\n\t\t借款利率适用于本合同自动垫交的保险费和补交保险费的利息计算。\t\n10.24\t永久不可逆\t指自疾病确诊或意外发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "按本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3077,
     "end_offset": 3088
    },
    {
     "span_name": "按已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3189,
     "end_offset": 3195
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2720,
     "end_offset": 2724
    },
    {
     "span_name": "若被保险人身故时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故",
     "label": "3.4赔付条件",
     "start_offset": 2731,
     "end_offset": 2792
    },
    {
     "span_name": "单侧肾脏切除",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2174,
     "end_offset": 2180
    },
    {
     "span_name": " 90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 2856,
     "end_offset": 2862
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2542,
     "end_offset": 2547
    },
    {
     "span_name": "按已交保险费\n的 1.5 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2979,
     "end_offset": 2993
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3099,
     "end_offset": 3103
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3331,
     "end_offset": 3335
    },
    {
     "span_name": "因意外伤害以外的原因导致身故",
     "label": "3.4赔付条件",
     "start_offset": 2587,
     "end_offset": 2601
    },
    {
     "span_name": "按本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2511,
     "end_offset": 2522
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1823,
     "end_offset": 1830
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2906,
     "end_offset": 2910
    },
    {
     "span_name": "按已交保险费\n的 1.5 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2695,
     "end_offset": 2709
    },
    {
     "span_name": "按本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3425,
     "end_offset": 3436
    },
    {
     "span_name": "脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2041,
     "end_offset": 2059
    },
    {
     "span_name": "按已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2605,
     "end_offset": 2611
    },
    {
     "span_name": "若被保险人全残时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残",
     "label": "3.4赔付条件",
     "start_offset": 3012,
     "end_offset": 3073
    },
    {
     "span_name": "单眼失明",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2293,
     "end_offset": 2297
    },
    {
     "span_name": "单侧肺脏切除",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2126,
     "end_offset": 2132
    },
    {
     "span_name": "单个肢体缺失",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2119,
     "end_offset": 2125
    },
    {
     "span_name": "轻微脑中风",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2026,
     "end_offset": 2031
    },
    {
     "span_name": "将按已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2414,
     "end_offset": 2421
    },
    {
     "span_name": "胆道重建手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2156,
     "end_offset": 2162
    },
    {
     "span_name": "硬脑膜下血肿手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2252,
     "end_offset": 2260
    },
    {
     "span_name": "可逆性再生障碍性贫血",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2298,
     "end_offset": 2308
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2535,
     "end_offset": 2539
    },
    {
     "span_name": "双侧卵巢或睾丸切除术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2163,
     "end_offset": 2173
    },
    {
     "span_name": "90 日后",
     "label": "3.3.2等待期后",
     "start_offset": 2471,
     "end_offset": 2476
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2818,
     "end_offset": 2822
    },
    {
     "span_name": "于颈动脉进行血管成形术或内膜切除术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2220,
     "end_offset": 2237
    },
    {
     "span_name": "心包膜切除术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2238,
     "end_offset": 2244
    },
    {
     "span_name": "90 日内（",
     "label": "3.3.1等待期内",
     "start_offset": 2573,
     "end_offset": 2579
    },
    {
     "span_name": "每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症保险金保险责任终止，本合同的轻症疾病保险金累计给付以五次为限。",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 1926,
     "end_offset": 1983
    },
    {
     "span_name": "人工耳蜗植入术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2148,
     "end_offset": 2155
    },
    {
     "span_name": "视力严重受损–三周岁始理赔",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2060,
     "end_offset": 2073
    },
    {
     "span_name": "心脏瓣膜介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2032,
     "end_offset": 2040
    },
    {
     "span_name": "严重阻塞性睡眠窒息症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2261,
     "end_offset": 2271
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3004,
     "end_offset": 3008
    },
    {
     "span_name": "单耳失聪",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2186,
     "end_offset": 2190
    },
    {
     "span_name": "将按已交保险费的 1.5 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3303,
     "end_offset": 3317
    },
    {
     "span_name": "微创冠状动脉搭桥手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2191,
     "end_offset": 2201
    },
    {
     "span_name": "肝叶切除",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2181,
     "end_offset": 2185
    },
    {
     "span_name": "全残保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2826,
     "end_offset": 2831
    },
    {
     "span_name": "按已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2889,
     "end_offset": 2895
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2622,
     "end_offset": 2626
    },
    {
     "span_name": "若被保险人身故时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故",
     "label": "3.4赔付条件",
     "start_offset": 2630,
     "end_offset": 2691
    },
    {
     "span_name": "因意外伤害以外的原因导致初次被专科医生确诊达到疾病终末期阶段",
     "label": "3.4赔付条件",
     "start_offset": 3155,
     "end_offset": 3185
    },
    {
     "span_name": "因意外伤害以外的原因导致初次患本合同所列的重大疾病的一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 2380,
     "end_offset": 2411
    },
    {
     "span_name": "因意外毁容而施行的面部整形手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2272,
     "end_offset": 2287
    },
    {
     "span_name": "冠状动脉介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2017,
     "end_offset": 2025
    },
    {
     "span_name": "重症头部外伤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2112,
     "end_offset": 2118
    },
    {
     "span_name": "特定周围动脉疾病的血管介入治疗",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2317,
     "end_offset": 2332
    },
    {
     "span_name": "脑炎或脑膜炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2245,
     "end_offset": 2251
    },
    {
     "span_name": " 90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 2365,
     "end_offset": 2371
    },
    {
     "span_name": "疾病终末期保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3107,
     "end_offset": 3115
    },
    {
     "span_name": "若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列的轻症疾病，我们将额外按本合同基本保险金额的 20%给付轻症疾病保险金。\t",
     "label": "3.5额外赔付条件",
     "start_offset": 1831,
     "end_offset": 1923
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3450,
     "end_offset": 3454
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2334,
     "end_offset": 2341
    },
    {
     "span_name": "因意外伤害以外的原因，导致初次患本合同所列重大疾病的一种或多种，",
     "label": "3.4赔付条件",
     "start_offset": 2476,
     "end_offset": 2508
    },
    {
     "span_name": "若被保险人全残时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，",
     "label": "3.4赔付条件",
     "start_offset": 2914,
     "end_offset": 2976
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3209,
     "end_offset": 3213
    },
    {
     "span_name": "若被保险人初次被专科医生确诊达到疾病终末期阶段时已满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致达到疾病终末期",
     "label": "3.4赔付条件",
     "start_offset": 3339,
     "end_offset": 3421
    },
    {
     "span_name": "主动脉内介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2074,
     "end_offset": 2082
    },
    {
     "span_name": "角膜移植",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2288,
     "end_offset": 2292
    },
    {
     "span_name": "慢性肾功能损害–肾功能衰竭期",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2097,
     "end_offset": 2111
    },
    {
     "span_name": "较小面积Ⅲ度烧伤（10%）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2083,
     "end_offset": 2096
    },
    {
     "span_name": "将按本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2795,
     "end_offset": 2807
    },
    {
     "span_name": "非危及生命的（极早期的）恶性病变",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1998,
     "end_offset": 2014
    },
    {
     "span_name": "Ⅲ度房室传导阻滞-已放置心脏起搏器",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2202,
     "end_offset": 2219
    },
    {
     "span_name": "因意外伤害以外的原因导致全残",
     "label": "3.4赔付条件",
     "start_offset": 2871,
     "end_offset": 2885
    },
    {
     "span_name": "慢性肝功能衰竭",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2309,
     "end_offset": 2316
    },
    {
     "span_name": "若被保险人初次被专科医生确诊达到疾病终末期阶段时未满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的\n原因导致达到疾病终末期",
     "label": "3.4赔付条件",
     "start_offset": 3217,
     "end_offset": 3300
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2434,
     "end_offset": 2438
    },
    {
     "span_name": "肝脏手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2133,
     "end_offset": 2137
    },
    {
     "span_name": "早期运动神经性疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2138,
     "end_offset": 2147
    }
   ]
  },
  {
   "data_id": 15610931,
   "data_set_name": "txt80",
   "content": "复星保德信人寿\n[2014]疾病保险 022 号请扫描以查询验证条款\n复星保德信好声音 A 款呼吸道特定疾病保险条款阅 读 提 示\n本阅读提示是为了帮助投保人、被保险人和受益人更好地理解条款，对本合同内容的解释以条款正文为准。\n\n您拥有的重要权益\n本合同提供的保障在保险责任条款中列明\t2.4\n您有退保的权利\t6.1\n您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.5\n您应当按时支付保险费\t3.1\n保险事故发生后请您、被保险人或受益人及时通知我们\t4.2\n退保会给您造成一定的损失，请您慎重决策\t6.1\n您有如实告知的义务\t7.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t8\n条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款  条款目录\n\n\n\n复星保德信好声音 A 款呼吸道特定疾病保险条款\n\n在本条款中，“您”指投保人，“我们” 、“本公司”指复星保德信人寿保险有限公司，“本合同”指“复星保德信好声音 A 款呼吸道特定疾病保险合同”。投保人、被保险人的姓名在保险单上载明。\n\n您与我们订立的合同\n\n\n合同构成\n本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单、投保单、相关投保文件、保险凭证、合法有效的声明、批注、批单及其他您与我们共同认可的书面协议。\n\n合同生效\n本合同自我们同意承保、收取首期保险费并签发保险单时开始生效，具体合同生效日以保险单上所载的日期为准。\n\n投保年龄\n指您投保时被保险人的年龄，以周岁（见8.1）计算，并在保险单上载明。\n本合同接受的投保（不包括续保）年龄范围为被保险人出生后三十天至六十五周岁。\n\n\n我们提供的保障\n\n\n保险金额\n本合同的保险金额由您在投保时与我们约定，并在保险单上载明。\n\n保险期间\n本合同的保险期间为一年，自合同生效日零时起，至保险单上载明的合同期满日二十四时止。\n\n等待期\n被保险人自本合同Th效日起九十日内，初次发Th（见8.2）并经本公司指定或认可的医疗机构（见\n8.3）初次确诊患有本合同所定义的呼吸道特定疾病（见8.4）中的一种或多种，我们将向您无息返还已交的本合同保险费，本合同终止。这九十日称为保险责任等待期。\n您为被保险人连续投保本合同的，无等待期。\n\n保险责任\n\n2.4.1 呼吸道特定疾病保险金\n本合同有效期内，如被保险人在等待期届满后，初次发生并经本公司指定或认可的医疗机构初次确诊患有本合同所定义的呼吸道特定疾病（以下简称“保险事故”）中的一种或多种，我们将向呼吸道特定疾病保险金受益人给付等同于保险金额的呼吸道特定疾病保险金，本合同终止。\n\n责任免除\n因下列情形之一导致被保险人发Th本合同定义的呼吸道特定疾病，我们不承担给付保险金的责任:\n投保前（或非连续投保前）已患有的疾病、症状、Th理缺陷及残疾，但本公司在承保时已知晓并做出书面认可的不在此限；\n主动吸食或注射毒品（见8.5）\n核爆炸、核辐射或者核污染；\n被保险人未遵医嘱，私自使用药物，或滥用政府管制药品（见8.6），但按照使用说明的规定使用非处方药（见8.7）不在此限；\n被保险人感染艾滋病病毒或患艾滋病（见8.8）；\n被保险人患有遗传性疾病( 见8.9)，先天性疾病、畸形、变形或染色体异常(见8.10)；\n\n发Th上述第(1)项至第(6)项情形导致被保险人确诊本合同定义的呼吸道特定疾病的，本合同终止， 我们按照《退费比例表》(见8.11)向您退还保险费。\n\n\n保险费的支付\n\n\n保险费的支付\n您应当在投保时向我们一次交清本合同的保险费。\n\n续保\n如果在保险期间内我们和您就续保条件经协商达成一致，则您应当在本合同期满日的次日起三十日内支付续保保险费，在此期间发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣除您欠交的续保保险费。如果您在此期间内未支付保险费的，则我们视同您自动放弃续保本合同的权利， 本合同自期满日二十四时起效力终止，我们对被保险人在合同期满日之后发生的保险事故不承担保险金给付责任。\n如您在投保时与我们约定本合同为自动续保的，且我们同意您按本合同约定的承保条件继续投保本合同，则我们将在本合同期满日的次日起三十日内为您自动办理相关续保手续。\n新续保的合同，自合同期满日次日零时起生效，保险期间为一年。我们接受被保险人续保本合同的年龄最高不超过七十周岁。\n\n保险费率调整\n我们可以根据整体风险的变化情况调整本合同保险费率，并向中国保险监督管理机构进行备案。如有保险费率的调整，我们将以书面形式通知您，如您同意，则在续保时您须按调整后的保险费\n率支付续保保险费，保险费率调整前您已经支付的保险费不受影响。如不同意，则我们视同您自动放弃续保本合同的权利。\n\n\n\n\n保险金的申请\n\n\n受益人\n除另有指定外，本合同的受益人为被保险人本人。\n\n保险事故通知\n您、被保险人或受益人知道保险事故发生后应当在十日内通知我们。\n如果您、被保险人或受益人故意或者因重大过失未及时通知我们，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者您虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n保险金申请\n在申请保险金时，受益人需要填写申请书，并提供下列证明和资料的原件：\n保险合同；\n受益人的有效身份证件(见8.12)；\n本公司指定或认可的医疗机构出具的被保险人疾病诊断书或诊断证明、病理检查、血液检验及其他科学方法检验报告；\n被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n所能提供的与确认保险事故的性质、原因等有关的其他证明文件和资料。\n\n对于以上保险金，如受益人委托他人代为申请的，受托人还应提供受益人亲笔签名的授权委托书、受托人的有效身份证件等相关证明文件。\n保险金作为被保险人遗产时，继承人还必须提供可证明合法继承权的相关权利文件。\n受益人或继承人为未成年人或无民事行为能力人的，由其合法监护人代其申请领取保险金，其合法监护人还必须提供受益人或继承人为未成年人或无民事行为能力人的证明和监护人具有合法监护权的证明。\n以上证明和资料不完整的，我们将一次性通知受益人补充提供有关证明和资料。\n如被保险人患有呼吸道特定疾病，在申请本合同保险金时，我们有权根据实际情况，要求由我们指定的司法鉴定机构对被保险人进行身体检查、检验或对保险事故进行必要的鉴定。如被保险人拒绝检查、检验或鉴定，或因投保人、被保险人或受益人的原因导致前述检查、检验、鉴定结果无法进行， 或检查、检验、鉴定结果不符合本合同关于保险事故的约定，我们不承担给付保险金的责任。\n\n保险金给付\n我们在收到给付保险金的申请书及本合同约定的证明和资料后，将在五个工作日内作出核定；情形复杂的，在三十日内作出核定。投保人或受益人补充提供有关证明和资料的时间，不计入前述三十日的核定时间内。对属于保险责任的，我们在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，对属于保险责任的，除支付保险金外，应当赔偿受益人因此受到的利息损失（见8.13）。\n对不属于保险责任的，我们自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n诉讼时效\n\n受益人向我们请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n\n\n保险金额的变更\n\n\n在本合同有效期内，您可以申请并经我们审核同意后，减少本合同的保险金额，减少后的保险金额不得低于投保时我们规定的最低保险金额，保险金额减少的部分按退保处理。\n\n\n合同解除\n\n\n您解除合同的手续及风险\n本合同保险期间内，您可以书面形式要求解除本合同。如您申请解除本合同（简称“退保”）的，您应填写解除合同申请书，并提供下列证明和资料的原件：\n（1）您的有效身份证件；\n（2）保险合同。\n自我们收到解除合同申请书时起，本合同效力终止。我们将于收到上述证明和资料后三十日内按\n《退费比例表》向您退还保险费。\n您解除合同会遭受一定损失。\n\n\n说明、告知及解除权限制\n\n\n明确说明与如实告知\n订立本合同时，我们将向您明确说明本合同的内容。对保险条款中免除我们责任的条款，我们在订立合同时会在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们会就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但会向您退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n年龄性别错误\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期及性别在投保单上填明，如果发生错误按照下列方式办理：\n\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保范围的，我们有权解除合同，本合同自解除之日起终止，我们按照《退费比例表》向您退还保险费。对于本合同解除前发\nTh的保险事故，我们不承担给付保险金的责任；\n（2）您申报的被保险人年龄或性别不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故，在给付保险金时按实交保险费和应交保险费的比例给付；\n（3）您申报的被保险人年龄或性别不真实，致使您实交保险费多于应交保险费的，我们会向您无息退还多收的保险费。\n\n联系方式变更\n为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。如果您未通知的，则我们按本合同最后载明的住所、通讯地址或电话等联系方式发送的有关文件，均视为已送达给您。\n\n争议处理\n本合同履行过程中，双方发生争议时，由双方协商解决，协商不成的，可以从下列两种方式中选择一种争议处理方式：\n（1）提交本合同约定的仲裁委员会仲裁；\n（2）如未约定仲裁的，依法向被告住所地人民法院起诉。\n\n\n释义\n\n\n周岁\n指按照有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n\n初次发生\n指被保险人初次出现本合同约定的重大疾病的临床症状或体征，且该临床症状或体征足以引起注意并需寻求医疗检查、诊断、治疗或护理。\n\n本公司指定或认可的医疗机构\n指经中华人民共和国卫生部门正式评定的二级以上（含二级）公立医院，不包括康复医院或康复病房、精神病院、疗养院、护理院、戒酒或戒毒中心、精神心理治疗中心、无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\n\n呼吸道特定疾病\n指首次原发于鼻咽部、喉部（含声带）、肺部的恶性肿瘤。\n恶性肿瘤指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n\n（2）转移癌；\n（3）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n毒品\n指根据《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n管制药品\n指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括麻醉药品、精神药品、毒性药品及放射性药品。\n\n非处方药\n指在使用药品当时，由国务院药品监督管理部门公布的，不需要凭执业医师处方，消费者可以自行判断、购买和使用的药品。\n\n感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n遗传性疾病\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n先天性疾病、畸形、变形或染色体异常\n指被保险人出生时就具有的疾病、畸形、变形或染色体异常。先天性疾病、畸形、变形或染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n退费比例表\n\n有效身份证件\n指由政府主管部门规定的证明其身份的证件，如：居民身份证、护照、军官证、士兵证等证件。\n\n利息损失\n\n指根据中国人民银行最近一次已公布的同期的人民币活期存款基准利率计算的利息损失。\n1.\t您与我们订立的合同\t4.3\t保险金申请\t8.3 本公司指定或认可的医疗机构\t\n1.1\t合同构成\t4.4\t保险金给付\t8.4 呼吸道特定疾病\t\n1.2\t合同生效\t4.5\t诉讼时效\t8.5 毒品\t\n1.3\n\n2.\t投保年龄\n\n我们提供的保障\t\n5.\t\n保险金额的变更\t管制药品\n非处方药\n感染艾滋病病毒或患艾滋病\t\n2.1\t保险金额\t6.\t合同解除\t8.9 遗传性疾病\t\n2.2\t保险期间\t6.1\t您解除合同的手续及\t8.10 先天性疾病、畸形、变形或染色\t\n2.3\t等待期\t\t风险\t体异常\t\n2.4\t保险责任\t\t\t8.11 退费比例表\t\n2.5\n\n3.\t责任免除\n\n保险费的支付\t7.\n\n7.1\t说明、告知及解除权限制\n明确说明与如实告知\t有效身份证件\n利息损失\t\n3.1\t保险费的支付\t7.2\t年龄性别错误\t\t\n3.2\t续保\t7.3\t联系方式变更\t\t\n3.3\t保险费率调整\t7.4\t争议处理\t\t\n4.\t保险金的申请\t8.\t释义\t\t\n4.1\t受益人\t8.1\t周岁\t\t\n4.2\t保险事故通知\t8.2\t初次发生\t\t\n解除合同申请日在该保单年度已经过的月数\t退费比例（年交保费）\t\n少于 2 个月\t60%\t\n满 2 个月少于 3 个月\t55%\t\n满 3 个月少于 4 个月\t50%\t\n满 4 个月少于 5 个月\t40%\t\n满 5 个月少于 6 个月\t35%\t\n满 6 个月少于 7 个月\t30%\t\n满 7 个月\t0\t\n",
   "spans": [
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1086,
     "end_offset": 1090
    },
    {
     "span_name": "给付等同于保险金额的呼吸道特定疾病保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1064,
     "end_offset": 1084
    },
    {
     "span_name": "本合同有效期内，如被保险人在等待期届满后，初次发生并经本公司指定或认可的医疗机构初次确诊患有本合同所定义的呼吸道特定疾病（以下简称“保险事故”）中的一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 967,
     "end_offset": 1046
    },
    {
     "span_name": "呼吸道特定疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 956,
     "end_offset": 966
    }
   ]
  },
  {
   "data_id": 15610927,
   "data_set_name": "txt80",
   "content": "华夏人寿[2017]疾病保险015 号\n\n\n\n华夏人寿保险股份有限公司\n常青树重大疾病保险（2016）条款阅读指引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\n\n\n\n请扫描以查询验证条款\n\n\n\n\t您拥有的重要权益\n签收本合同之日起10日内（犹豫期）您可以要求退还扣除工本费外的全部保险费„„„1.4\n被保险人可以享受本合同提供的保障„„„„„„„„„„„„„„„„„„„„„„2.1\n您有保单质押借款的权利„„„„„„„„„„„„„„„„„„„„„„„„„„„5.2\n您有解除合同的权利„„„„„„„„„„„„„„„„„„„„„„„„„„„„„7.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任„„„„„„ 1.4;2.2;3.2;6.1;8.2;10.7;10.8;10.9\n保险事故发生后请您及时通知我们„„„„„„„„„„„„„„„„„„„„„„„3.2\n您应当按时交纳保险费„„„„„„„„„„„„„„„„„„„„„„„„„„„„4.1\n解除合同会给您造成一定的损失，请您慎重决策„„„„„„„„„„„„„„„„„7.1\n您有如实告知的义务„„„„„„„„„„„„„„„„„„„„„„„„„„„„„8.2\n我们对一些重要术语进行了解释，并作了显著标识，请您注意 „„„„„„„„„„„10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n华夏人寿保险股份有限公司\n常青树重大疾病保险（2016）条款\n\n在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本合同”指您与我们之间订立的“华夏常青树重大疾病保险（2016）合同”。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1.您与我们订立的合同\t3.3 保险金申请\t7.1 您解除合同的手续及\t\n1.1 合同构成\t3.4 宣告死亡的处理\t风险\t\n1.2 合同成立与生效\t3.5 保险金的给付\t7.2 合同变更\t\n1.3 投保年龄\t3.6 诉讼时效\t7.3 联系方式变更\t\n1.4 犹豫期\t4.保险费的交纳\t8.明确说明与如实告知\t\n2.我们提供的保障\t4.1 保险费的交纳\t8.1 明确说明\t\n2.1 保险责任\t4.2 宽限期\t8.2 如实告知\t\n2.2 责任免除\t5.现金价值权益\t8.3 本公司合同解除权的\t\n2.3 保险金额\t5.1 本合同现金价值\t限制\t\n2.4 未成年人身故保险金\t5.2 保单质押借款\t9.其他需要关注的事项\t\n限制\t5.3 保险费自动垫交\t9.1 年龄错误\t\n2.5 保险期间\t6.合同中止和复效\t9.2 未还款项\t\n3.保险金的申请\t6.1 合同中止\t9.3 争议处理\t\n3.1 受益人\t6.2 合同复效\t10.释义\t\n3.2 保险事故通知\t7.合同解除和变更\t\t\n\t您与我们订立的合同\t您与我们订立的合同\t\n\n1.1\t\n合同构成\t\n本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立与生效\t一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。保单年度、保单周年日、保险费约定支付日均以该日期计算。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为 0 周\n岁（出生且出院满 28 日）至 60 周岁（含 60 周岁）。\t\n1.4\t犹豫期\t一、您收到本合同并书面签收之日起 10 日内（含第 10 日，保险监督管理机构对犹豫期天数另有规定的，从其规定）为犹豫期，在此期间请您仔细审阅本合同的各项内容，特别是责任免除条款、合同解除条款以及如实告知等内容。若您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将在扣除不超过 10 元的工本费后无息退还您所交纳的保险费。\n二、您在犹豫期内提出解除合同时需填写解除合同申请书，并提供保险合同及您的有效身份证件。自我们收到解除合同申请书时起，本合同即被解除，对于合同解除前发Th的保险事故，我们不承担保险责任。\t\n\t\n我们提供的保障\t\t\n\n2.1\t\n保险责任\t\n在本合同有效期间内，我们按照以下约定承担保险责任：\t\n\t轻症疾病保险金\t若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列的轻症疾病，我们将额外按本合同基本保险金额的 20%给付轻症疾病保险金。\t\n\t\t每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症保险金保险责任终止，本合同的轻症疾病保险金累计给付以五次为限。\t\n\t\t轻症疾病种类：\n1. 非危及生命的（极早期的）恶性病变\t\n\t冠状动脉介入手术\n轻微脑中风\n心脏瓣膜介入手术\n脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n视力严重受损–三周岁始理赔\n主动脉内介入手术\n较小面积Ⅲ度烧伤（10%）\n慢性肾功能损害–肾功能衰竭期\n重症头部外伤\n单个肢体缺失\n单侧肺脏切除\n肝脏手术\n早期运动神经性疾病\n人工耳蜗植入术\n胆道重建手术\n双侧卵巢或睾丸切除术\n单侧肾脏切除\n肝叶切除\n单耳失聪\n微创冠状动脉搭桥手术\nⅢ度房室传导阻滞-已放置心脏起搏器\n于颈动脉进行血管成形术或内膜切除术\n心包膜切除术\n脑炎或脑膜炎\n硬脑膜下血肿手术\n严重阻塞性睡眠窒息症\n因意外毁容而施行的面部整形手术\n角膜移植\n单眼失明\n可逆性再生障碍性贫血\n慢性肝功能衰竭\n特定周围动脉疾病的血管介入治疗\t\n重大疾病保险金\t一、若被保险人于本合同生效或最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致初次患本合同所列的重大疾病的一种或多种，我们将按已交保险费给付重大疾病保险金，同时本合同终止。\n二、若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列的重大疾病的一种或多种，我们将按本合同的基本保险金额给付重大疾病保险金，同时本合同终止。\t\n身故保险金\t一、若被保险人于本合同生效或者最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致身故，我们将按已交保险费给付身故保险金，同时本合同终止。\n二、若被保险人身故时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故，我们将按已交保险费\n的 1.5 倍给付身故保险金，同时本合同终止。\t\n\t\t三、若被保险人身故时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故，我们将按本合同的基本保险金额给付身故保险金，同时本合同终止。\t\n\t全残保险金\t一、若被保险人于本合同生效或者最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致全残，我们将按已交保险费给付全残保险金，同时本合同终止。\n二、若被保险人全残时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，我们将按已交保险费\n的 1.5 倍给付全残保险金，同时本合同终止。\n三、若被保险人全残时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，我们将按本合同的基本保险金额给付全残保险金，同时本合同终止。\t\n\t疾病终末期保险金\t一、若被保险人于本合同生效或者最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致初次被专科医生确诊达到疾病终末期阶段，我们将按已交保险费给付疾病终末期保险金，同时本合同终止。\n二、若被保险人初次被专科医生确诊达到疾病终末期阶段时未满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的\n原因导致达到疾病终末期，我们将已交保险费的 1.5 倍给付疾病终末期保险金，同时本合同终止。\n三、若被保险人初次被专科医生确诊达到疾病终末期阶段时已满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致达到疾病终末期，我们将按本合同的基本保险金额给付疾病终末期保险金，同时本合同终止。\t\n\t\t重大疾病保险金、身故保险金、全残保险金与疾病终末期保险金，我们仅给付其中一项。\t\n\t轻症疾病豁免保险费\t若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致初次患本合同所列的轻症疾病，我们将豁免本合同自轻症疾病确诊之日以后的各期保险费。\t\n\t\t被豁免的保险费视为已交纳，同时本合同继续有效。\t\n2.2\t责任免除\t一、因下列情形之一在本合同有效期间内导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，我们不承担给付各项保险金的责任：\n(一) 投保人对被保险人的故意杀害、故意伤害；\n(二) 被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三) 被保险人自本合同成立或复效之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n(四) 被保险人主动吸食或注射毒品；\n(五) 被保险人故意自伤；\n(六) 被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\t\n\t\t(七) 被保险人感染艾滋病病毒或患艾滋病（本合同所列第 33、34 种重大疾\n病除外）；\n(八) 战争、军事冲突、暴乱或武装叛乱；\n(九) 核爆炸、核辐射或核污染；\n(十) 遗传性疾病，先天性畸形、变形或染色体异常。\n二、发Th上述第（一）种情形导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，本合同终止，您已交足 2 年以上保费的，我们向其他权利人退还本合同的现金价值。\n三、发Th上述其他情形导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，本合同终止，我们向您退还本合同的现金价值。\t\n2.3\t保险金额\t本合同保险金额按本条款第 2.1 条规定，根据基本保险金额进行计算确定。基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明，若基本保险金额发生变更，则以变更后金额为准。\t\n2.4\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.5\t保险期间\t本合同的保险期间为终身，自本合同生效日零时起算。\t\n\t\n保险金的申请\t\t\n\n3.1\t\n受益人\t\n一、您或被保险人可以指定一人或多人为身故保险金受益人。身故保险金受益人为多人时，可以确定受益顺序和受益份额；未确定受益顺序和受益份额的， 各受益人按照相同顺序和相等份额享有受益权。\n二、被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n三、您或被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险合同上批注或附贴批单。\n四、您在指定和变更身故保险金受益人时，必须经被保险人同意。\n五、被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n(一) 没有指定受益人，或者受益人指定不明无法确定的；\n(二) 受益人先于被保险人身故，没有其他受益人的；\n(三) 受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n六、受益人与被保险人在同一事件中身故，且无法确定身故先后顺序的，推定受益人先于被保险人身故。\n七、受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\n八、除另有约定外，轻症疾病保险金、重大疾病保险金、全残保险金、疾病终末期保险金、轻症疾病豁免保险费的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人应于知道保险事故发生之日起 10 日内通知我们。若故意\n或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及 时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事 故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益人或被保险人的继承人可向我们申请给付保险金，但应当按照下列约定的程序和条件进行：\t\n\t轻症疾病保险 金、重大疾病保险金、疾病终末期保险金、轻症疾病豁免保险费申请\t申请轻症疾病保险金、重大疾病保险金、疾病终末期保险金、轻症疾病豁免保险费的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 由医疗机构出具的可证明被保险人所患疾病的诊断证明和诊断所患疾病必需的检查报告；\n(四) 所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\t\n\t\n身故保险金申请\t申请身故保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\n(四) 被保险人因意外伤害导致身故的，需提供相关意外伤害的证明和资料；\n(五) 被保险人的户籍注销证明；\n(六) 所能提供的与确认保险事故的性质、原因等有关的其他资料。\t\n\t\n全残保险金申请\t申请全残保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 国家有关机关认可或具有合法资质的伤残鉴定机构出具的被保险人全残鉴定证明；\n(四) 被保险人因意外伤害导致全残的，需提供相关意外伤害的证明和资料；\n(五) 所能提供的与确认保险事故的性质、原因等有关的其他资料。\t\n\t\t二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利文件。\t\n\t\t三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。\t\n3.4\t宣告死亡的处理\t一、若被保险人在本合同有效期间内被人民法院宣告死亡，保险金申请人在申请身故保险金时还须提供人民法院出具的具有最终法律效力的宣告死亡证明文件。\n二、被保险人在本合同有效期间内被人民法院宣告死亡的，我们将以人民法院出具的具有最终法律效力的宣告死亡证明文件所确定的死亡日期为被保险人身故日。\n三、若被保险人在人民法院宣告死亡之后重新出现或确知其没有死亡，保险金申\t\n\t\t请人应于知道或应当知道被保险人生还消息之日起 30 日内将已领取的身故\n保险金一次性返还给我们。\t\n3.5\t保险金的给付\t一、我们在收到保险金给付申请书及本合同约定的资料后，将在5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达\n成给付保险金的协议后 10 日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n三、对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，再给付相应的差额。\t\n3.6\t诉讼时效\t申请人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t\n保险费的交纳\t\t\n\n4.1\t\n保险费的交纳\t\n一、本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n二、分期支付保险费的，您在支付首期保险费后，应当在每个保险费约定支付日之前交纳当期保险费。\t\n4.2\t宽限期\t一、分期支付保险费的，您在支付首期保险费后，除本合同另有约定外，若您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n二、若您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起中止。\t\n\t\n现金价值权益\t\t\n\n5.1\t\n本合同现金价值\t\n本合同保单年度末的现金价值会在保险合同中载明，保单年度之内的现金价值您可以向我们查询。\t\n5.2\t保单质押借款\t一、在本合同有效期间内，若本合同具有现金价值且不存在包含保单质押借款、自动垫交的保险费在内的未还款项及其利息，经您书面申请且我们审核同意后，您可在犹豫期后向我们办理保单质押借款。借款金额以借款时本合同现金价值的 80%为最高限额，每次借款期限最长不超过 180 日。\n二、借款及利息应在借款到期时一并归还。若您到期未能足额偿还借款及利息， 则所欠的借款及利息将作为新的借款按我们最近一次宣布的利率计息。\n三、借款本息达到本合同现金价值时，本合同终止，本合同现金价值将全部用于偿还借款本息。\n四、您申请保单质押借款须填写申请书及其他相关文件，并凭保险合同原件、您\t\n\t\t的有效身份证件办理。\t\n5.3\t保险费自动垫交\t一、您在投保时选择保险费自动垫交方式的，若分期交付的保险费超过宽限期仍未交付，且此时本合同及保险单内其他保险合同的现金价值扣除未还款项及其利息后的余额足以垫交当期保险费，我们将以本合同及保险单内其他保险合同的现金价值扣除未还款项及其利息后的余额自动垫交应交付的保险费， 本合同及保险单内其他保险合同继续有效。垫交的保险费视作您从本公司的保单质押借款。若本合同及保险单内其他保险合同的现金价值扣除未还款项及其利息后的余额不足以垫交当期保险费，本合同及保险单内其他保险合同自宽限期满的次日零时起中止。\n二、在保险费自动垫交期间，若发生合同解除或保险金给付，我们将在您偿清垫交的保险费及利息后给付本合同及保险单内其他保险合同的现金价值或保险金。\t\n\t\n合同中止和复效\t\t\n\n6.1\t\n合同中止\t\n在本合同中止期间，我们不承担保险责任。\t\n6.2\t合同复效\t一、本合同中止后 2 年内，您可以申请恢复合同效力（即复效）。经我们与您协商并达成协议，自您补交复效时应交纳的全部保险费及其利息、借款本息和其他未还款项及其利息的次日零时起，本合同效力恢复。\n二、自本合同中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同中止时的现金价值。\t\n\t\n合同解除和变更\t\t\n\n7.1\t\n您解除合同的手续及风险\t\n一、若您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n(一) 保险合同；\n(二) 您的有效身份证件。\n二、自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内退还本合同的现金价值。\n三、您在犹豫期后解除合同会遭受一定损失。\t\n7.2\t合同变更\t本合同生效后，您和我们可以协商变更本合同的内容。变更本合同时，您应当向我们提出变更合同的申请，经我们审核同意后，由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由您和我们订立变更的书面协议。\t\n7.3\t联系方式变更\t为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n\t明确说明与如实告知\t明确说明与如实告知\t\n\n8.1\t\n明确说明\t\n一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。\t\n8.2\t如实告知\t一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.3\t本公司合同解除权的限制\t前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n\t\n其他需要关注的事项\t\n其他需要关注的事项\t\n\n9.1\t\n年龄错误\t\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，若发生错误按照下列方式办理：\n(一) 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的约定。\n(二) 您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时按实交保险费与应交保险费的比例给付。\n(三) 您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费退还给您。\t\n9.2\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，若您有欠交的保险费（包含宽限期内欠交的保险费）及其利息、未偿还的保单质押借款及其利息或其他未还款项及其利息，我们将在您偿清上述款项及相关利息后支付保险金、退还现金价值和返还保险费。\t\n9.3\t争议处理\t在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式之一予以解决：\n(一) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\t\n\t\t(二) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向有管辖\n权的人民法院起诉。\t\n\t\n释义\t\t\n\n10.1\t\n保单年度\t\n从本合同生效日或保单周年日零时起至下一年度的保单周年日零时止为一个保单年度。\t\n10.2\t保单周年日\t指本合同生效日在合同生效后每年的对应日，不含本合同生效日当日。若当月没有对应的同一日，则以该月最后一日为对应日。\t\n10.3\t保险费约定支付日\t指本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。若当月无对应的同一日，则以该月最后一日为对应日。\t\n10.4\t周岁\t指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n10.5\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n10.6\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\t\n10.7\t初次患本合同所列的轻症疾病、重大疾病\t指被保险人患同时符合以下条件的疾病：\n（1）被保险人自出生后首次出现疾病之症状体征；\n（2）被保险人在本合同有效期间内首次出现疾病之症状体征并被确诊患该疾病；\n（3）该疾病之症状体征符合本合同的定义；\n（4）该疾病已在本合同中列明。\n对于被保险人在本合同Th效日前出现的本合同所列的疾病之症状体征或所患的疾病，我们不承担保险责任。\t\n10.8\t轻症疾病\t指被保险人发生符合以下疾病定义所述条件的疾病（共 33 种），应当由专科医生明确诊断。\t\n\t1.\t非危及生命的\n（极早期的） 恶性病变\t指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌*；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n*原位癌\n指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\t\n2.\t冠状动脉介入\n手术\t指被保险人为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊\n扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\t\n3.\t轻微脑中风\t指被保险人因非意外原因实际发生了脑血管的突发病变出现神经系统功能障碍 表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶， 确诊为脑出血、脑栓塞或脑梗塞，在确诊180天后仍然遗留一肢或一肢以上肢体肌力Ⅲ级或Ⅲ级以下的运动功能障碍。\t\n4.\t心脏瓣膜介入 手术\t为了治疗心脏瓣膜疾病，被保险人实际接受了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t\n5. 脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\t指被保险人经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\t\n6.\t视力严重受损\n－三周岁始理赔\t指被保险人因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾病“双目失明”的给付标准，但满足下列条件之一：\n（1）双眼中较好眼矫正视力低于0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）双眼中较好眼视野半径小于20度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n7.\t主动脉内介入 手术\t指被保险人为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n8.\t较小面积III 度烧伤（10%）\t指被保险人的烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的10%但小于20%。体表面积根据《中国新九分法》计算。\t\n9. 慢性肾功能损害 – 肾功能衰竭期\t指被保险人因双肾功能慢性不可逆性损害达到肾功能衰竭期，诊断必须满足所有以下标准。\n（1）GFR<25%\n（2）Scr>5mg/dl或>442umol/L\n（3）持续180天\t\n10.   重症头部外伤\t指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到重大疾病“严重脑损伤”的给付标准，但是符合以下条件之一：\n（1）被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n（2）在外伤 180 天后仍然遗留一肢或一肢以上肢体肌力Ⅲ级或Ⅲ级以下的运动功能障碍。\t\n11.   单个肢体缺失\t指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完\n全性断离。\t\n12.   单侧肺脏切除\t指因疾病或意外事故实际实施的一侧肺脏切除术。\n肺脏部分切除手术和肺脏捐献引起的手术不在保障范围内。\t\n13.   肝脏手术\t指为治疗肝脏肿瘤、肝内胆管结石、肝脓肿、肝包虫病等疾病而实际实施的肝脏部分切除术。\n因酒精或者滥用药物引致的疾病或者紊乱及/或者因捐赠肝脏而所需的肝脏手术均不在保障范围内。\t\n14. 早期运动神经性疾病\t是一组中枢神经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\t\n15. 人工耳蜗植入术\t指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。诊断须经专科医师确认在医学上是必要的，且在植入手术之前已经符合下列全部条件：\n（1）双耳持续12个月以上重度感音神经性耳聋；\n（2）使用相应的听力辅助设备效果不佳。\t\n16.   胆道重建手术\t指因疾病或胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须在专科医生认为是医疗所需的情况下进行。\n胆道闭锁并不在保障范围内。\t\n17. 双侧卵巢或睾丸切除术\t指为治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢或睾丸完全切除手术。\n部分卵巢或睾丸切除不在保障范围。\t\n18.   单侧肾脏切除\t指因疾病或意外事故实际实施的一侧肾脏切除术。\n肾脏部分切除手术和肾脏捐献引起的手术不在保障范围内。\t\n19.   肝叶切除\t因意外伤害导致的大块肝组织离断、破碎或大胆管破裂无法修补而实际实施的至少一整叶肝脏的切除手术。\t\n20.  单耳失聪\t指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的单耳失聪不在保障范围内。\t\n21. 微创冠状动脉搭桥手术\t指为纠正冠状动脉的狭窄或堵塞，而实际实施的微创冠状动脉旁路移植手术。手术通过微创开胸术（肋骨间小切口）进行，且诊断须由冠状动脉血管造影检查确诊狭窄或堵塞。微创冠状动脉绕道也包括“锁孔”冠脉搭桥手术。\n必须满足下列全部条件：\n（1）血管造影显示至少两支冠状动脉狭窄超过50%或一支冠状动脉狭窄超过70%；\n（2）手术须由心脏专科医师进行，并确认该手术的必要性。\t\n22.  Ⅲ度房室传导\n阻滞-已放置心脏起搏器\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的\n心脏传导性疾病须满足下列所有条件：\n（1）心电图显示房室搏动彼此独立，心室率<50次/分钟；\n（2）出现阿-斯综合征或心力衰竭的表现；\n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n23. 于颈动脉进行血管成形术或内膜切除术\t指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少一支血管管腔直径减少50%以上）。本病须经国家机关认可的有合法资质的专科医生明确诊断，同时必须已经采取以下手术以减轻症状：\n（1）确实进行动脉内膜切除术；或\n（2）确实进行血管介入治疗，例如血管成形术及/或进行植入支架或动脉粥样瘤清除手术。\t\n24.  心包膜切除术\t因心包膜疾病导致已接受心包膜切除术或已进行任何需要心脏小切口技术的手术。手术必须在心脏科医生认为是医学上必需的情况下进行。\t\n25.  脑炎或脑膜炎\t因感染脑炎或脑膜炎住院至少 3 个月。诊断必须由专科医生证实。\t\n26. 硬脑膜下血肿手术\t为清除或引流因意外导致的血肿，需于头部进行开颅或钻孔手术。开颅或钻孔手术必须由专科医生认为是医学上必需的情况下进行。\t\n27. 严重阻塞性睡眠窒息症\t须由相关医学范畴的注册专科医生，经多导睡眠监测仪检查明确诊断为严重阻塞性睡眠呼吸暂停综合征（OSA），并必须符合以下两项条件：\n（1）受保人必须现正接受持续气道正压呼吸器（CPAP）之夜间治疗；及\n（2）必须提供睡眠测试的文件证明，显示AHI>30及夜间血氧饱和平均值<85。\t\n28. 因意外毁容而施行的面部整形手术\t指为修复意外伤害或暴力袭击造成的面部毁损，实际接受了在全身麻醉的情況下，由整形外科医生实施的对严重缺陷、缺失、损害或变形的面部形态和结构进行修复或重建的面部整形手术。\n面部整形手术必须在意外伤害后的180天内实施。\n因面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术不在保障范围内。\n意外伤害必须满足下列全部条件：\n（1）由外在暴力引起并且造成表面可视性伤口和面部骨结构损害的，或面部皮肤三度或全层意外烧伤；\n（2）是造成面部毁损的直接和独立的原因。\t\n29.  角膜移植\t指为增进视力或治疗某些角膜疾患，已经实施了异体的角膜移植手术。\n此手术必须由专科医生认为是医学上必需的情况下进行。\t\n30.  单眼失明\t指因疾病或意外伤害导致单眼视力永久不可逆性丧失，须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于5度。\t\n\t31.   可逆性再生障\n碍性贫血\t指因急性可逆性的骨髓造血功能衰竭而导致贫血、中性粒细胞减少和血小板减\n少，必须由血液科医生的诊断，且病历资料显示接受了下列任一治疗：\n（1）骨髓刺激疗法至少1个月；\n（2）免疫抑制剂治疗至少1个月；\n（3）接受了骨髓移植。\t\n\t32. 慢性肝功能衰竭\t因慢性肝脏疾病导致肝功能衰竭。须满足下列至少两项条件，但不满足全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n\t33. 特定周围动脉疾病的血管介入治疗\t指为治疗一条或者一条以上的下列动脉狭窄而实施的血管介入治疗：\n（1）为下肢或者上肢供血的动脉；\n（2）肾动脉；\n（3）肠系膜动脉。  须满足下列全部条件：\n（1）经血管造影术证实一条或者一条以上的上述动脉狭窄达到50%或者以上；\n（2）对一条或者一条以上的上述动脉施行了血管介入治疗，如血管成形术及/或者进行植入支架或者动脉粥样样瘤清除手术。\n上述动脉疾病的诊断以及相关治疗的必要性必须由血管疾病的专科医生确定。\t\n10.9\t重大疾病\t指被保险人发生符合以下疾病定义所述条件的疾病（共 77 种），应当由专科医生明确诊断。\n第 1 至第 25 项为中国保险行业协会与中国医师协会共同制定的重大疾病保险的\n疾病定义，第 26 至第 77 项为我们增加的疾病种类并自行制定的疾病定义。\t\n\t1.\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\t2.\t急性心ft梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低的，如左心室射血分数低于 50%。\t\n3.\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性功\n能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n4. 重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n5.\t冠状动脉搭桥 术\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.\t终末期肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7.\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n8.\t急性或亚急性 重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9.\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10. 慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭，须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11.   脑炎后遗症或\n脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能\n障碍，指疾病确诊 180 天后，仍残留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12.   深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13. 双耳失聪－三周岁始理赔\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n14. 双目失明－三周岁始理赔\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n15.  瘫 痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16.   心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n17. 严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n18.   严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\t\n\t（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19.   严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20.  严重III 度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n21. 严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n22. 严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23.  语言能力丧失\n－三岁始理赔\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n24. 重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象必须具备以下三项条件：\n①中性粒细胞绝对值≤0.5×109/L；\n②网织红细胞＜1%；\n③血小板绝对值≤20×109/L。\t\n25.  主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n26. 慢性呼吸功能衰竭\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）<50mmHg；\n（3）动脉血氧饱和度（SaO2）<80%；\t\n\t（4）因缺氧必须接受持续的输氧治疗。\t\n27. 严重多发性硬化\t多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间移动到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\t\n28.  脊髓灰质炎\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。\n本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n29. 全身性重症ft 无力\t重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌\n（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n30.  严重冠心病\t指经根据冠状动脉造影检查结果明确诊断为三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少 75%以上和其他两支血管管腔直径减少 60%以上）。\n前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n31.   严重心ft病\t指被保险人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n32. 系统性红斑狼疮-III 型或以上狼疮性肾炎\t系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义 III 型至 V 型狼疮性肾炎）的系统性红斑狼疮。\n其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n型（微小病变型）\t镜下阴性，尿液正常\n型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型） 蛋白尿，尿沉渣改变\n型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及/或肾病综合征\n型（膜型）\t肾病综合征或重度蛋白尿\t\n33.  因职业关系导\n致的人类免疫缺陷病毒\t被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n必须满足下列全部条件：\t\n（HIV）感染\t（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下\n列表内的职业；\n（2）血清转化必须出现在事故发生后的 6 个月以内；\n（3）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（4）必须在事故发生后的 12 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\n职业限制如下所示:\n医生和牙科医生\t护士\n医院化验室工作人员\t医院护工\n医生助理和牙医助理\t救护车工作人员 助产士\t消防队员\n警察\t狱警\t\n34. 经输血导致的人类免疫缺陷病毒（HIV） 感染\t被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）在保障起始日或复效日之后，被保险人因输血而感染 HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告， 或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止\nAIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保单保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t\n35.  严重克隆病\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。\n被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n36. 严重溃疡性结肠炎\t本保障所指的严重溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。\n溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\t\n37.  1 型糖尿病\t1型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的1 型糖尿病必须明确诊断，而且有血胰岛素测定及血C肽或尿C肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续180天以上；\n（2）因需要已经接受了下列治疗：\n①因严重心律失常植入了心脏起搏器；或\n②因坏疽自跖趾关节或以上切除了一趾或多趾。\t\n38.  肺源性心脏病\t指被保人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级。被保险人\t\n\t永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n39.  植物人状态\t植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。植物人状态必须明确诊断并且具有严重颅脑外伤和脑损害的证据。\n植物人状态必须持续 30 天以上方可申请理赔。\t\n40. 严重类风湿性关节炎\t类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组【如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节】。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级 III 级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\t\n41. 非阿尔茨海默病所致严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症和精神疾病不在保障范围内。\t\n42.  终末期疾病\t被保险人被确诊为疾病的终末期状态。疾病已经无法以现有的医疗技术医治缓解，并且根据临床医学经验判断被保险人将于未来六个月内死亡。在家属及患者的要求和医师的同意下积极治疗已被放弃，所有治疗措施仅以减轻患者痛苦为目的。\n此疾病状态必须在被保险人生前已经确诊并且具有医疗证明文件和临床检查依据。\t\n43. 严重哮喘（25 周岁前理赔）\t指一种反复发作的严重支气管阻塞性疾病，经我们认可的专科医生确诊，且必须同时符合下列标准：\n（1）过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录；\n（2）因慢性过度换气导致胸廓畸形；\n（3）在家中需要医生处方的氧气治疗法；\n（4）持续日常服用口服类固醇激素治疗持续至少六个月。\n被保险人申请理赔时年龄必须在年满二十五周岁之前。\t\n44.  严重川崎病\t是指原因不明的系统性血管炎，本病须经专科医师明确诊断，并须满足下列全部条件：\n（1）超声心动图显示川崎病并发冠状动脉瘤或其他心血管异常；\n（2）已接受了针对川崎病并发冠状动脉瘤或其他心血管异常所进行的手术治疗。\t\n45.  严重的系统性\t指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的\t\n硬皮病\t结缔组织病。本病须经专科医师明确诊断，并须满足下列至少一项条件：\n（1）肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n（2）心脏：心功能受损达到纽约心脏病学会的心功能分级标准之心功能 IV 级；\n（3）肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\t\n46. 丝虫病所致象皮肿\t指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学会淋巴肿分期第 III 期，临床表现为肢体象皮肿，患肢较键肢增粗 30%以上，日常生活不能自理。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n47.  胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在本保障范围之内。\t\n48. 急性坏死胰腺炎开腹手术\t指为治疗急性坏死性胰腺炎，实际实施了开腹进行的坏死组织清除术、病灶切除术或胰腺部分切除术。\n因酒精作用所致的急性胰腺炎不在保障范围内。\t\n49. 慢性复发性胰腺炎\t指慢性反复发作的胰腺炎症导致胰腺的广泛纤维化、坏死、弥漫性钙化及假性囊肿形成，造成胰腺功能障碍出现严重糖尿病和营养不良。必须满足以下所有条件：\n（1）CT 显示胰腺广泛钙化或逆行胰胆管造影（ERCP）显示胰管扭曲、扩张和狭窄；\n（2）接受胰岛素替代治疗和酶替代治疗 180 天以上。\n酒精导致的慢性复发性胰腺炎不在本保障范围内。\t\n50.  疯牛病\t是一种传染性海绵状脑病，临床表现为快速进行性痴呆、肌阵挛和特征性脑电图变化。本病须经三级医院的专科医生根据 WHO 诊断标准明确诊断，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n疑似病例不在本保障范围内。\t\n51.   肾髓质囊性病\t肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）肾功能衰竭；\n（3）诊断须由肾组织活检确定。\t\n52. 严重的原发性硬化性胆管炎\t原发性硬化性胆管炎指一种胆汁淤积综合征，其特征是肝内、肝外胆道因非细菌性炎症、慢性纤维化逐渐狭窄，并最终导致完全阻塞而发展为胆汁於积性肝硬化。须满足下列全部条件：\n（1）持续性黄疸病史；\n（2）总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n（3）经内镜逆行胰胆管造影（ERCP）影像学检查确诊；\n（4）出现胆汁於积性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n53. 特发性慢性肾上腺皮质功能\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n（1）必须由专科医生明确诊断，符合所有以下诊断标准：\t\n减退\t①血浆促肾上腺皮质激素（ACTH）水平测定，>100pg/ml；\n②血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在本保障范围内。\t\n54. 溶血性链球菌引起的坏疽\t包围肢体或躯干的浅筋膜和/或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，必须立刻进行手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\t\n55.  颅脑手术\t被保险人确已实施全麻下的开颅手术（不包括颅骨钻孔手术和经鼻蝶窦入颅手术）。\n因外伤而实施的脑外科手术不在保障范围之内。\n理赔时必须提供由神经外科医生出具的诊断书及手术报告。\t\n56. 严重ft营养不良症\t指一组遗传性肌肉变性病变，临床特征为与神经系统无关的骨骼肌肉对称地进行性无力和萎缩。其诊断需满足下列全部条件：\n（1）肌电图显示典型肌营养不良症的阳性改变；\n（2）肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性\\坏死等阳性改变；\n（3）已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n57.  严重心ft炎\t指被保险人因严重心肌炎性病变导致心功能损害造成持续的永久不可逆性的心功能衰竭。必须满足所有以下条件：\n（1）心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级，或左室射血分数低于30%；\n（2）持续不间断180天以上；\n（3）被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n58.  肝豆状核变性\n(或称 Wilson 病)\t指一种常染色体隐性遗传的铜代谢缺陷病，以不同程度的肝细胞损害、脑退行性病变和角膜边缘有铜盐沉着环为其临床特征，并须满足下列全部条件：\n（1）典型症状；\n（2）角膜色素环（K-F 环）；\n（3）血清铜和血清铜蓝蛋白降低，尿铜增加；\n（4）经肝脏活检确诊。\t\n59.  侵蚀性葡萄胎\n(或称恶性葡萄胎)\t该类疾病是指异常增生的绒毛组织浸润性生长侵入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\t\n\n60. 破裂脑动脉瘤夹闭手术\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术\t\n\t及其他颅脑手术不在本保障范围内。\t\n61. 需手术切除的嗜铬细胞瘤\t是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要并实际进行了手术切除肿瘤。嗜铬细胞瘤的诊断必须由内分泌专科医生确定。\t\n62. 进行性核上性麻痹\n(Steele-Rchar dson—\nOlszewski 综合征)\t进行性核上性麻痹（PSP）又称 Steele-Rchardson—Olszewski 综合征，是一种少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。PSP 必须由三级甲等医院的神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n63. 严重幼年型类风湿性关节炎\t幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\n本保单仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。\t\n64. 严重肠道疾病并发症(本项保险责任仅在被 保 险 人 18 周岁以前提供保障)\t严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：\n（1）至少切除了三分之二小肠；\n（2）完全肠外营养支持 3 个月以上。\n本项保险责任仅在被保险人 18 周岁以前提供保障。\t\n65. 严重瑞氏综合症（Reye 综合征，也称赖氏综合征、雷氏综合征）\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。\n瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n66. 严重自身免疫性肝炎\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体，如ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗LKM1抗体或抗-SLA/LP抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n67. 严重的III 度房室传导阻滞\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列所有条件：\n（1）心电图显示房室搏动彼此独立，心室率<40次/分钟；\n（2）动态心电图显示至少3秒的RR间期；\t\n\t（3）出现阿-斯综合征或心力衰竭的表现；\n（4）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置永久性心脏起搏器。\t\n68. 细菌性脑脊髓膜炎\t指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害，持续\n90天以上，并且脑脊液检查显示脑膜炎双球菌阳性。\n永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水、智力或性情中度以上的损害，且上述症状持续 90 天以上仍无改善迹象。\t\n69. 严重感染性心内膜炎\t因感染性病原体造成心脏内膜发炎，并符合下列所有条件：\n（1）血液培养测试结果为阳性，证实存在感染病原体：\n①微生物：在赘生物、栓塞的赘生物或心脏内脓疡经培养或组织检查证实有微生物；或\n②病理性病灶：组织病理学检查证实赘生物或心脏内脓疡有活动性心内膜炎；或\n③分别两次血液培养证实有典型的病原体且与心内膜炎吻合；或\n④持续血液培养证实有病原体阳性反应，且与心内膜炎吻合。\n（2）心内膜炎引起中度心瓣膜闭锁不全（指返流分数 20%或以上）或中度心瓣膜狭窄（指心瓣膜开口范围小于或等于正常的 30%）；及\n（3）心内膜炎及心瓣膜病损须经心脏专科医生确诊。\t\n70. 严重的骨髓增生异常综合征\t骨髓增生异常综合征（myelodysplastic syndromes，MDS）是起源于造血干细胞的一组异质性髓系克隆性疾病，特点是髓系细胞发育异常，表现为无效造血、难治性血细胞减少，本合同所指的严重的骨髓异常增生综合征需满足下列所有条 件：\n（1）由设有专门血液病专科的公立三级甲等医院血液病专科的主治级别以上的医师确诊；\n（2）骨髓涂片检查同时符合发育异常细胞比例>10%、原始细胞比例>15%；\n（3）已接受至少累计三十日的化疗或已接受骨髓移植治疗。\n化疗日数的计算以被保险人实际服用、注射化疗药物的天数为准。疑似病例不在保障范围之内。\t\n71.   严重癫痫\t本病的诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及 MRI、PET、\nCT 等影相学检查做出。理赔时必须提供 6 个月以上的相关病历记录证明被保险人存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫大发作，且已行神经外科手术以治疗反复发作的癫痫。\n发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在本保障范围内。\t\n72. 自体造血干细胞移植\t指由于患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己的一部分造血干细胞，分离并深低温保存，再回输给患者使患者的造血功能和免疫功能重新恢复的一种治疗方法。\n该治疗须由专科医生认为在临床上是必需的。\t\n73. 肺淋巴管ft瘤病\t肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列条件：\t\n\t\t（1）经组织病理学诊断；\n（2）CT 显示双肺弥漫性囊性改变；\n（3）血气提示低氧血症。\t\n\t74. 肺泡蛋白质沉积症\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\t\n\t75.  小肠移植\t指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手术。\n此手术必须由专科医生认为是医学上必需的情况下进行。\t\n\t76. 疾病或外伤所致智力障碍\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商（IQ），智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ<20）。智商的检测必须由我们认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。\n理赔时必须满足下列全部条件：\n（1）造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院日期为准）发生在被保险人 6 周岁以后；\n（2）儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低常；\n（3）专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；\n（4）被保险人的智力低常自确认日起持续 180 天以上。\t\n\t77.  骨生长不全症\t指一种胶原病，特征为骨易碎，骨质疏松和易骨折。该病有 4 种类型：I 型、II 型、III 型、IV 型。只保障 III 型成骨不全的情形。其主要临床特点有：发展迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。III 型成骨不全的诊断必须根据身体检查，家族史，X 线检查和皮肤活检报告资料确诊。\t\n\t注：\t1、六项基本日常生活活动\n六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n2、肢体机能完全丧失\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n3、语言能力或咀嚼吞咽能力完全丧失\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n10.10\t全残\t本合同所定义的全残是指至少满足下列情形之一者：\n（1）双目永久完全（注①）失明（注②）；\t\n\t\t（2）两上肢腕关节以上或两下肢踝关节以上缺失；\n（3）一上肢腕关节以上及一下肢踝关节以上缺失；\n（4）一目永久完全失明及一上肢腕关节以上缺失；\n（5）一目永久完全失明及一下肢踝关节以上缺失；\n（6）四肢关节机能永久完全丧失（注③）；\n（7）咀嚼、吞咽机能永久完全丧失（注④）；\n（8）中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作， 为维持生命必要的日常生活活动，全需他人扶助（注⑤）。\t\n\t\t全残的鉴定应在治疗结束之后由医疗机构（或鉴定机构）进行。若自被保险人遭受意外伤害之日起 180 日后治疗仍未结束，按第 180 日的身体情况进行鉴定。\t\n\t注：\t①永久完全系指自上述“全残”情形发生之日起经过 180 日的治疗机能仍完全丧失，但眼球摘除等明显无法复原的情况，不在此限。\n②失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由我们确定的有资格的眼科医师出具医疗诊断证明。\n③关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n④咀嚼、吞咽机能丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n⑤为维持生命必要的日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\t\n10.11\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n10.12\t疾病终末期阶段\t疾病终末期阶段需由专科医生出具诊断证明和提交临床检查证据，证明被保险人所患疾病同时满足以下两个条件：\n（1）依现有医疗技术无法缓解；\n（2）根据临床医学经验判断被保险人存活期低于六个月。\t\n10.13\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.14\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n10.15\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\t\n\t\t（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n10.16\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n10.17\t机动车\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\t\n10.18\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒； 如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n10.19\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\t\n10.20\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n10.21\t现金价值\t指保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\t\n10.22\t医疗机构\t指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。\t\n10.23\t利息\t本合同保单质押借款的利息按我们收到保单质押借款申请书时已宣布的借款利率计算，我们在每年的 1 月 1 日和 7 月 1 日根据监管规定和市场情况宣布两次借款利率。\t\n\t\t借款利率适用于本合同自动垫交的保险费和补交保险费的利息计算。\t\n10.24\t永久不可逆\t指自疾病确诊或意外发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "90 日内（",
     "label": "3.3.1等待期内",
     "start_offset": 2589,
     "end_offset": 2595
    },
    {
     "span_name": "单耳失聪",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2201,
     "end_offset": 2205
    },
    {
     "span_name": "心脏瓣膜介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2047,
     "end_offset": 2055
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1838,
     "end_offset": 1845
    },
    {
     "span_name": "按已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2905,
     "end_offset": 2911
    },
    {
     "span_name": "脑炎或脑膜炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2260,
     "end_offset": 2266
    },
    {
     "span_name": "早期运动神经性疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2153,
     "end_offset": 2162
    },
    {
     "span_name": "单侧肺脏切除",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2141,
     "end_offset": 2147
    },
    {
     "span_name": "Ⅲ度房室传导阻滞-已放置心脏起搏器",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2217,
     "end_offset": 2234
    },
    {
     "span_name": "胆道重建手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2171,
     "end_offset": 2177
    },
    {
     "span_name": "主动脉内介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2089,
     "end_offset": 2097
    },
    {
     "span_name": "若被保险人身故时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故",
     "label": "3.4赔付条件",
     "start_offset": 2646,
     "end_offset": 2707
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2349,
     "end_offset": 2356
    },
    {
     "span_name": "特定周围动脉疾病的血管介入治疗\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2332,
     "end_offset": 2348
    },
    {
     "span_name": "每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症保险金保险责任终止，本合同的轻症疾病保险金累计给付以五次为限",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 1941,
     "end_offset": 1997
    },
    {
     "span_name": "双侧卵巢或睾丸切除术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2178,
     "end_offset": 2188
    },
    {
     "span_name": "按已交保险费\n的 1.5 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2995,
     "end_offset": 3009
    },
    {
     "span_name": "已交保险费的 1.5 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3320,
     "end_offset": 3332
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3465,
     "end_offset": 3469
    },
    {
     "span_name": "慢性肾功能损害–肾功能衰竭期",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2112,
     "end_offset": 2126
    },
    {
     "span_name": "单个肢体缺失",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2134,
     "end_offset": 2140
    },
    {
     "span_name": "若被保险人初次被专科医生确诊达到疾病终末期阶段时已满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致达到疾病终末期，",
     "label": "3.4赔付条件",
     "start_offset": 3354,
     "end_offset": 3437
    },
    {
     "span_name": "肝脏手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2148,
     "end_offset": 2152
    },
    {
     "span_name": "于颈动脉进行血管成形术或内膜切除术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2235,
     "end_offset": 2252
    },
    {
     "span_name": "单眼失明",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2308,
     "end_offset": 2312
    },
    {
     "span_name": "疾病终末期保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3123,
     "end_offset": 3131
    },
    {
     "span_name": "人工耳蜗植入术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2163,
     "end_offset": 2170
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2551,
     "end_offset": 2555
    },
    {
     "span_name": "90 日后",
     "label": "3.3.2等待期后",
     "start_offset": 2486,
     "end_offset": 2491
    },
    {
     "span_name": "若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列的轻症疾病，我们将额外按本合同基本保险金额的 20%给付轻症疾病保险金。",
     "label": "3.5额外赔付条件",
     "start_offset": 1846,
     "end_offset": 1937
    },
    {
     "span_name": "因意外伤害以外的原因，导致初次患本合同所列的重大疾病的一种或多种，",
     "label": "3.4赔付条件",
     "start_offset": 2491,
     "end_offset": 2524
    },
    {
     "span_name": "因意外伤害以外的原因导致身故",
     "label": "3.4赔付条件",
     "start_offset": 2603,
     "end_offset": 2617
    },
    {
     "span_name": "按已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3205,
     "end_offset": 3211
    },
    {
     "span_name": "全残保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2842,
     "end_offset": 2847
    },
    {
     "span_name": "因意外伤害以外的原因导致全残",
     "label": "3.4赔付条件",
     "start_offset": 2887,
     "end_offset": 2901
    },
    {
     "span_name": "若被保险人身故时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故",
     "label": "3.4赔付条件",
     "start_offset": 2747,
     "end_offset": 2808
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3225,
     "end_offset": 3229
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2922,
     "end_offset": 2926
    },
    {
     "span_name": "按已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2430,
     "end_offset": 2436
    },
    {
     "span_name": "按本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2527,
     "end_offset": 2538
    },
    {
     "span_name": "冠状动脉介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2032,
     "end_offset": 2040
    },
    {
     "span_name": " 90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 3156,
     "end_offset": 3162
    },
    {
     "span_name": "重症头部外伤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2127,
     "end_offset": 2133
    },
    {
     "span_name": "若被保险人初次被专科医生确诊达到疾病终末期阶段时未满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的\n原因导致达到疾病终末期",
     "label": "3.4赔付条件",
     "start_offset": 3233,
     "end_offset": 3316
    },
    {
     "span_name": "因意外伤害以外的原因导致初次被专科医生确诊达到疾病终末期阶段",
     "label": "3.4赔付条件",
     "start_offset": 3171,
     "end_offset": 3201
    },
    {
     "span_name": "因意外伤害以外的原因导致初次患本合同所列的重大疾病的一种或多种，",
     "label": "3.4赔付条件",
     "start_offset": 2395,
     "end_offset": 2427
    },
    {
     "span_name": "按已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2621,
     "end_offset": 2627
    },
    {
     "span_name": "90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 2381,
     "end_offset": 2386
    },
    {
     "span_name": "视力严重受损–三周岁始理赔",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2075,
     "end_offset": 2088
    },
    {
     "span_name": "因意外毁容而施行的面部整形手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2287,
     "end_offset": 2302
    },
    {
     "span_name": "若被保险人全残时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残",
     "label": "3.4赔付条件",
     "start_offset": 2930,
     "end_offset": 2991
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2736,
     "end_offset": 2740
    },
    {
     "span_name": "角膜移植",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2303,
     "end_offset": 2307
    },
    {
     "span_name": "按本合同的基本保险金额给付身故保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2812,
     "end_offset": 2830
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3020,
     "end_offset": 3024
    },
    {
     "span_name": "硬脑膜下血肿手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2267,
     "end_offset": 2275
    },
    {
     "span_name": "按已交保险费\n的 1.5 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2711,
     "end_offset": 2725
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2638,
     "end_offset": 2642
    },
    {
     "span_name": "微创冠状动脉搭桥手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2206,
     "end_offset": 2216
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2834,
     "end_offset": 2838
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3346,
     "end_offset": 3350
    },
    {
     "span_name": "单侧肾脏切除",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2189,
     "end_offset": 2195
    },
    {
     "span_name": "若被保险人全残时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，",
     "label": "3.4赔付条件",
     "start_offset": 3028,
     "end_offset": 3090
    },
    {
     "span_name": "轻微脑中风",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2041,
     "end_offset": 2046
    },
    {
     "span_name": "肝叶切除",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2196,
     "end_offset": 2200
    },
    {
     "span_name": "心包膜切除术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2253,
     "end_offset": 2259
    },
    {
     "span_name": "可逆性再生障碍性贫血",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2313,
     "end_offset": 2323
    },
    {
     "span_name": "较小面积Ⅲ度烧伤（10%）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2098,
     "end_offset": 2111
    },
    {
     "span_name": "将按本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3092,
     "end_offset": 3104
    },
    {
     "span_name": "严重阻塞性睡眠窒息症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2276,
     "end_offset": 2286
    },
    {
     "span_name": "慢性肝功能衰竭",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2324,
     "end_offset": 2331
    },
    {
     "span_name": "按本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3440,
     "end_offset": 3451
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3115,
     "end_offset": 3119
    },
    {
     "span_name": "脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2056,
     "end_offset": 2074
    },
    {
     "span_name": "非危及生命的（极早期的）恶性病变\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2013,
     "end_offset": 2030
    }
   ]
  },
  {
   "data_id": 15610933,
   "data_set_name": "txt80",
   "content": "华夏人寿[2015]疾病保险 021 号\n\n\n华夏人寿保险股份有限公司\n常青树重大疾病保险（2015）条款阅读指引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\n\n\n\n请扫描以查询验证条款\n\n\n¤\t您拥有的重要权益\n签收本合同之日起10日内（犹豫期）您可以要求退还扣除工本费外的全部保险费………1.4\n被保险人可以享受本合同提供的保障\t2.1\n您有保单质押借款的权利\t5.2\n您有解除合同的权利\t7.1\n¤\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任 ………………1.4;2.2;3.2;6.1;8.2;10.7;10.8;10.9\n保险事故发生后请您及时通知我们\t3.2\n您应当按时交纳保险费\t4.1\n解除合同会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.2\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t10\n¤\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n¤\t条款目录\n\n华夏人寿保险股份有限公司\n常青树重大疾病保险（2015）条款\n\n在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本合同”指您与我们之间订立的“华夏常青树重大疾病保险（2015）合同”。\n0\t您与我们订立的合同\n\n合同构成         本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。\n\n合同成立与生效\t一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。保单年度、保单周年日、保险费约定支付日均以该日期计算。\n\n投保年龄\t指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为 0 周岁(出生且出院满 28 日)至 60 周岁（含 60 周岁）。\n\n犹豫期\t一、您收到本合同并书面签收之日起 10 日内（含第 10 日，保险监督管理机构对\n犹豫期天数另有规定的，从其规定）为犹豫期，在此期间请您仔细审阅本合同的各项内容，特别是责任免除条款、合同解除条款以及如实告知等内容。若您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将在扣除不超过 10 元的工本费后无息退还您所交纳的保险费。\n二、您在犹豫期内提出解除合同时需填写解除合同申请书，并提供保险合同及您的有效身份证件。自我们收到解除合同申请书时起，本合同即被解除，对于合同解除前发Th的保险事故，我们不承担保险责任。\n\n4\t我们提供的保障\n\n保险责任\t在本合同有效期间内，我们按照以下约定承担保险责任：\n\n轻症疾病保险金  若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列的轻症疾病，我们将额外按本合同保险金额的 20%给付轻症疾病保险金。\n\n每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症保险金保险责任终止，本合同的轻症疾病保险金累计给付以三次为限。\n\n\n轻症疾病种类：\n\n\n非危及生命的（极早期的）恶性病变\n冠状动脉介入手术\n轻微脑中风\n心脏瓣膜介入手术\n\n脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n视力严重受损 – 三周岁始理赔\n主动脉内介入手术\n较小面积III度烧伤（10%）\n慢性肾功能损害 – 肾功能衰竭期\n重症头部外伤\n单个肢体缺失\n单侧肺脏切除\n肝脏手术\n早期运动神经性疾病\n人工耳蜗植入术\n\n一、若被保险人于本合同生效或最后一次复效之日起 90 日内（含第 90 日）因意\n重大疾病保险金\n外伤害以外的原因导致初次患本合同所列的重大疾病的一种或多种，我们将\n按累计已交保险费给付重大疾病保险金，同时本合同终止。\n二、若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列重大疾病的一种或多种，我们将按本合同的保险金额给付重大疾病保险金，同时本合同终止。\n\n身故保险金\t一、若被保险人身故时未满 18 周岁，我们将按累计已交保险费给付身故保险金，同时本合同终止。\n二、若被保险人身故时已满 18 周岁，且于本合同生效或者最后一次复效之日起\n90 日内（含第 90 日）因意外伤害以外的原因导致身故，我们将按累计已交保险费给付身故保险金，同时本合同终止。\n三、若被保险人身故时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故，我们将按本合同载明保险金额给付身故保险金，同时本合同终止。\n\n全残保险金\t一、若被保险人全残时未满 18 周岁，我们将按累计已交保险费给付全残保险金，同时本合同终止。\n二、若被保险人全残时已满 18 周岁，且于本合同生效或者最后一次复效之日起\n90 日内（含第 90 日）因意外伤害以外的原因导致全残，我们将按累计已交保险费给付全残保险金，同时本合同终止。\n三、若被保险人全残时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，我们将按本合同载明保险金额给付全残保险金，同时本合同终止。\n\n\n疾病终末期保险金\n\n一、若被保险人初次被专科医生确诊达到疾病终末期阶段时未满 18 周岁，我们将按累计已交保险费给付疾病终末期保险金，同时本合同终止。\n二、若被保险人初次被专科医生确诊达到疾病终末期阶段时已满 18 周岁，且于\n本合同生效或者最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致达到疾病终末期，我们将按累计已交保险费给付疾病终末期保险金，同时本合同终止。\n三、若被保险人初次被专科医生确诊达到疾病终末期阶段时已满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致达到疾病终末期，我们将按本合同载明保险金额给付疾病终末期保险金，同时本合同终止。\n\n重大疾病保险金、身故保险金、全残保险金与疾病终末期保险金，我们仅给付其中一项。\n\n\n轻症疾病豁免保险费\n\n若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致初次患本合同所列的轻症疾病，我们将豁免本合同自轻症疾病确诊之日以后的各期保险费。\n\n被豁免的保险费视为已交纳，同时本合同继续有效。\n\n\n责任免除\t一、因下列情形之一在本合同有效期内导致被保险人身故、全残、进入疾病终末\n期阶段或患本合同所列的轻症疾病、重大疾病的，我们不承担给付各项保险金的责任：\n(一) 投保人对被保险人的故意杀害、故意伤害；\n(二) 被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三) 被保险人主动吸食或注射毒品；\n(四) 被保险人故意自伤；\n(五) 被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n(六) 被保险人感染艾滋病病毒或患艾滋病（本合同所列第 27、42 种重大疾病除外）；\n(七) 战争、军事冲突、暴乱或武装叛乱；\n(八) 核爆炸、核辐射或核污染；\n(九) 遗传性疾病，先天性畸形、变形或染色体异常。\n二、发Th上述第（一）种情形导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，本合同终止，您已交足 2 年以上保费的，我们向保险金受益人退还本合同的现金价值。\n三、发Th上述其他情形导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，本合同终止，我们向您退还本合同的现金价值。\n\n各受益人按照相同顺序和相等份额享有受益权。\n二、被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n三、您或被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险合同上批注或附贴批单。\n四、您在指定和变更身故保险金受益人时，必须经被保险人同意。\n五、被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我\n\n们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n(一) 没有指定受益人，或者受益人指定不明无法确定的；\n(二) 受益人先于被保险人身故，没有其他受益人的；\n(三) 受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n六、受益人与被保险人在同一事件中身故，且无法确定身故先后顺序的，推定受益人先于被保险人身故。\n七、受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\n八、除另有约定外，轻症疾病保险金、重大疾病保险金、全残保险金、疾病终末期保险金、轻症疾病豁免保险费的受益人为被保险人本人。\n\n保险事故通知\t您、被保险人或受益人应于知道保险事故发生之日起 10 日内通知我们。若故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及 时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事 故的性质、原因、损失程度的除外。\n\n保险金的申请\t一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益人或\n被保险人的继承人可向我们申请给付保险金，但应当按照下列约定的程序和条件进行：\n\n\n轻症疾病保险 金、重大疾病保险金、疾病终末期保险金、轻症疾病豁免保险费申请\n\n申请轻症疾病保险金、重大疾病保险金、疾病终末期保险金、轻症疾病豁免保险费的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 由医疗机构出具的可证明被保险人所患疾病的诊断证明和诊断所患疾病必需的检查报告；\n(四) 所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\n\n\n\n身故保险金申请\n\n申请身故保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\n(四) 被保险人因意外伤害导致身故的，需提供相关意外伤害的证明和资料；\n(五) 被保险人的户籍注销证明；\n(六) 所能提供的与确认保险事故的性质、原因等有关的其他资料。\n\n\n\n全残保险金申请\n\n申请全残保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n( 一 ) 保 险 合 同 ；  ( 二)申请人的有效身份证件；\n(三)国家有关机关认可或具有合法资质的伤残鉴定机构出具的全残鉴定证明； (四)被保险人因意外伤害导致全残的，需提供相关意外伤害的证明和资料；  (五)所能提供的与确认保险事故的性质、原因等有关的其他资料。\n二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利文件。\n三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。\n\n宣告死亡的处理\t一、若被保险人在本合同有效期间内被人民法院宣告死亡，保险金申请人在申请\n身故保险金时还须提供人民法院出具的具有最终法律效力的宣告死亡证明文件。\n二、被保险人在本合同有效期间内被人民法院宣告死亡的，我们将以人民法院出具的具有最终法律效力的宣告死亡证明文件所确定的死亡日期为被保险人身故日。\n三、若被保险人在人民法院宣告死亡之后重新出现或确知其没有死亡，保险金申请人应于知道或应当知道被保险人生还消息之日起 30 日内将已领取的身故保险金一次性返还给我们。\n\n保险金的给付\t一、我们在收到保险金给付申请书及本合同约定的资料后，将在5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达\n成给付保险金的协议后 10 日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n三、对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，再给付相应的差额。\n\n之前交纳当期保险费。\n\n4.2\t宽限期\t一、分期支付保险费的，您在支付首期保险费后，除本合同另有约定外，若您到\n期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n二、若您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起中止。\n\n6\t现金价值权益\n\n本合同现金价值\t本合同保单年度末的现金价值会在保险合同中载明，保单年度之内的现金价值您可以向我们查询。\n\n保单质押借款\t一、在本合同有效期间内，若本合同具有现金价值且不存在包含保单质押借款、\n自动垫交的保险费在内的未还款项及其利息，经您书面申请且我们审核同意后，您可在犹豫期后向我们办理保单质押借款。借款金额以借款时本合同现金价值的 95%为最高限额，每次借款期限最长不超过 180 日。\n二、借款及利息应在借款到期时一并归还。若您到期未能足额偿还借款及利息， 则所欠的借款及利息将作为新的借款按我们最近一次宣布的利率计息。\n三、借款本息达到本合同现金价值时，本合同终止，本合同现金价值将全部用于偿还借款本息。\n四、您申请保单质押借款须填写申请书及其他相关文件，并凭保险合同原件、您的有效身份证件办理。\n保险费自动垫交\t一、您在投保时选择保险费自动垫交方式的，若分期交付的保险费超过宽限期仍\n未交付，且此时保险合同现金价值扣除未还款项及其利息后的余额足以垫交当期保险费，我们将以本合同现金价值扣除未还款项及其利息后的余额自动垫交应交付的保险费，本合同继续有效。垫交的保险费视作您从本公司的保单质押借款。若保险合同现金价值扣除未还款项及其利息后的余额不足以垫交当期保险费，本合同自宽限期满的次日零时起中止。\n二、在保险费自动垫交期间，若发生合同解除或保险金给付，我们将在您偿清垫交的保险费及利息后给付本合同现金价值或保险金。\n\n合同中止和复效\n\n合同中止\t在本合同中止期间，我们不承担保险责任。\n\n合同复效\t一、本合同中止后 2 年内，您可以申请恢复合同效力（即复效）。经我们与您协\n商并达成协议，自您补交复效时应交纳的全部保险费及其利息、借款本息和其他未还款项及其利息的次日零时起，本合同效力恢复。\n二、自本合同中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同中止时的现金价值。\n\n0\t合同解除和变更\n\n\n您解除合同的手续\n及风险\n\n一、若您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n(一) 保险合同；\n(二) 您的有效身份证件。\n二、自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内退还本合同的现金价值。\n三、您在犹豫期后解除合同会遭受一定损失。\n\n\n合同变更\t一、本合同生效后，如您需变更本合同的内容，应当向我们提出变更合同的申请，\n在您与我们达成一致后，可以对合同约定事项进行变更，变更可以用在保险合同上批注、附贴批单的方式进行。\n二、若我们已给付一项或几项保险金后，则我们不接受本合同任何内容的变更申请，但联系方式的变更除外。\n\n联系方式变更\t为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以\n\n书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n®\t明确说明与如实告知\n\n明确说明\t一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。\n\n如实告知\t一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n本公司合同解除权\n的限制\n\n前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n其他需要关注的事项\n年龄错误         您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，若发生错误按照下列方式办理：\n(一) 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的约定。\n(二) 您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时按实交保险费与应交保险费的比例给付。\n(三) 您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费退还给您。\n\n未还款项         我们在给付各项保险金、退还现金价值或返还保险费时，若您有欠交的保险费（包含宽限期内欠交的保险费）及其利息、未偿还的保单质押借款及其利息或其他未还款项及其利息，我们将在您偿清上述款项及相关利息后支付保险金、退还现金价值和返还保险费。\n\n争议处理         在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式之一予以解决：\n(一) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同\n\n选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向本合同签发地有管辖权的人民法院起诉。\n\n\n形术。\n\n轻微脑中风\t指被保险人因非意外原因实际发生了脑血管的突发病变出现神经系统功能障碍 表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶， 确诊为脑出血、脑栓塞或脑梗塞，在确诊180天后仍然遗留一肢或一肢以上肢体肌力III级或III级以下的运动功能障碍。\n\n\n心脏瓣膜介入手术\n\n为了治疗心脏瓣膜疾病，被保险人实际接受了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n\n\n\n脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n\n指被保险人经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n\n\n\n视力严重受损\n－三周岁始理赔\n\n指被保险人因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾病“双目失明”的给付标准，但满足下列条件之一：\n（1）双眼中较好眼矫正视力低于0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）双眼中较好眼视野半径小于20度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n\n\n\n主动脉内介入手术\n\n指被保险人为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n\n\n较小面积III 度烧伤（10%）\n\n指被保险人的烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的10%但小于20％。体表面积根据 《中国新九分法》计算。\n\n\n\n慢性肾功能损害 – 肾功能衰竭期\n\n指被保险人因双肾功能慢性不可逆性损害达到肾功能衰竭期，诊断必须满足所有以下标准。\n（1）GFR < 25%\n（2）Scr > 5mg/dl或>442umol/L\n（3）持续180天\n\n\n重症头部外伤\t指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到重大疾病“严重脑损伤”的给付标准，但是符合以下条件之一：\n（1）被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n（2）在外伤 180 天后仍然遗留一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍。\n\n单个肢体缺失\t指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n单侧肺脏切除\t因疾病或意外事故实际实施的一侧肺脏切除术，部分切除手术和肺脏捐献引起的手术不在保障范围内。\n\n肝脏手术\t指因疾病或意外事故实际实施的肝脏部分切除术，手术须有至少一个完整的肝叶切除。\n\n\n早期运动神经性疾病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\n\n\n\n人工耳蜗植入术\n\n指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。诊断须经专科医师确认在医学上是必要的，且在植入手术之前已经符合下列全部条件：\n（1）双耳持续12个月以上重度感音神经性耳聋；\n（2）使用相应的听力辅助设备效果不佳。\n\n\n重大疾病\t指被保险人发生符合以下疾病定义所述条件的疾病（共 61 种），应当由专科医生明确诊断。\n第 1 至第 25 项为中国保险行业协会与中国医师协会共同制定的重大疾病保险的\n疾病定义，第 26 至第 61 项为我们增加的疾病种类并自行制定的疾病定义。\n\n恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n急性心ft梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低的，如左心室射血分数低于 50%。\n\n脑中风后遗症 指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n重大器官移植术或造血干细\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干\n\n胞移植术\t细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n冠状动脉搭桥术\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n终末期肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n\n急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n\n\n良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\n慢性肝功能衰竭失代偿期\n\n指因慢性肝脏疾病导致肝功能衰竭，须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n\n脑炎后遗症或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍残留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其它生命维持系统96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n双耳失聪－三周岁始理赔\n\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n\n\n\n双目失明－三周岁始理赔\n\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n\n\n瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n严重阿尔茨海默病\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n\n严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\n严重III 度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n\n严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n\n严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n\n语言能力丧失\n－三岁始理赔\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\n\n\n\n重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象必须具备以下三项条件：\n①中性粒细胞绝对值≤0.5×109/L；\n②网织红细胞＜1%；\n③血小板绝对值≤20×109/L。\n\n\n主动脉手术     指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n多发性硬化症 指因中枢神经系统脱髓鞘所致的不可逆的神经系统功能障碍，已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，且持续至少 180 天。\n\n\n经输血导致的人类免疫缺陷病毒感染\n\n是指被保险人感染上人类免疫缺陷病毒并且符合下列所有条件：\n（1）在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染人类免疫缺陷病毒；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告， 或者法院终审裁定为医疗责任并且不准上诉；\n（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\n（4）受感染的被保险人不是血友病患者。\n在任何治愈艾滋病或阻止人类免疫缺陷病毒作用的疗法被发现以后，或能防止艾滋病发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的人类免疫缺陷病毒感染不在本合同保障范围内。\n我们拥有获得使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\n\n\n植物人状态\t指脑皮质广泛性坏死而导致对自身及周边的认知能力完全丧失,但脑干功能依然 存在。必须由神经专科医生明确诊断,并有头颅断层扫描（CT），核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实。上述情况必须有至少\n\n一个月的病历记录加以证实。\n由于酗酒或滥用药物所致的植物人状态不在保障范围内。\n\n\n系统性红斑狼疮\n\n是一种自身免疫性结缔组织病，于体内有大量致病性自身抗体和免疫复合物，造成组织损伤。理赔须经专科医生确认并同时具备下列情况：\n（1）临床表现至少具备如下条件的四个：\n1, 蝶形红斑或盘形红斑；\n2, 光敏感；\n3, 口腔溃疡；\n4, 非畸形关节炎或关节痛；\n5, 浆膜炎、胸膜炎或心包炎；\n6, 神经系统损伤（抽搐或精神症状）；\n7, 血象异常（WBC<4000/μl 或血小板<100000/μl 或溶血性贫血）。\n（2）检测结果至少具备如下条件的两个：\n8, 狼疮细胞或抗双链 DNA 抗体阳性；\n9, 抗 Sm 抗体阳性；\n10, 抗核抗体阳性；\n11, 狼疮带试验阳性；\n12, C3 补体低于正常；\n13, 狼疮肾炎致使肾功能减弱，血肌酐的清除率低于每分钟 30ml。\n\n\n\n胰岛素依赖型糖尿病（Ｉ型糖尿病）\n\n经内分泌专科医生明确诊断为Ｉ型糖尿病，且须同时满足下列条件：\n（1）必须持续性地依赖外源性胰岛素维持生命至少 180 天以上。\n（2）血胰岛素测定、血 C 肽测定或尿 C 肽测定结果异常。\n（3）出现下述三种并发症之一或一种以上：\n1, 并发增殖性视网膜病变；\n2, 并发心脏病变，并须植入心脏起搏器进行治疗；\n3, 至少一个脚趾发生坏疽并已达到手术切除指征。\n\n\n原发性心ft病   指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭（美国纽约心脏协会心功能分类标准心功能达四级），且有相关住院医疗记录显示四级心功能衰竭状态持续至少一百八十天。\n本病须经专科医生明确诊断。继发于全身性疾病或其它器官系统疾病造成的心肌病变除外。\n美国纽约心脏协会分类标准心功能四级是指有医院的医疗记录显示病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现。\n\n重症ft无力       是指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群乃至全身肌肉，须经神经专科医生确诊。\n其诊断必须同时具有下列情况：\n（1）经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n（2）出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳，或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n（3）症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\n\n（2）手和腕的后前位 X 线拍片检查可见类风湿性关节炎的典型变化，包括骨质侵蚀或钙流失，位于受累关节及其邻近部位尤其明显；\n（3）关节的畸形改变至少持续 6 个月。\n类风湿性关节炎系指以关节滑膜炎为特征的慢性全身性自身免疫性疾病，诊断必须符合国际认可的该疾病的诊断标准。\n只有被保险人已接受膝关节或髋关节置换手术，我们才承担赔偿责任。\n\n\n非阿尔茨海默病所致严重痴呆\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症和精神疾病不在保障范围内。\n\n\n系统性硬化     系统性硬化病又称硬皮病，是以弥漫性皮肤、血管及内脏器官结缔组织纤维化、硬化及萎缩为特点的结缔组织病。必须由风湿免疫专科医生确诊。必须有活体组织检查和血清学的检查作为确诊依据。病变需累及心脏，肺脏或肾脏。\n下列疾病不在保障范围内：\n局限性硬皮病（包括带状硬皮病、硬斑病）；\n嗜酸细胞性筋膜炎；\nCREST综合征。\n\n脊髓灰质炎     脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。我们仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n严重克隆病     克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n\n严重溃疡性结肠炎\n\n我们所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\n\n\n\n因职业关系导致的人类免疫缺陷病毒感染\n\n指被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下职业之一：医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警；\n（2）血清转化必须出现在事故发生后的 6 个月内；\n（3）必须提供被保险人在所报告事故发生后的 5 天内进行的检验报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（4）必须在事故发生后的 12 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\n\n\n\n肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n贫血、多尿及肾功能衰竭等临床表现；\n诊断须由肾组织活检确定。\n\n严重冠心病      指根据冠状动脉造影检查结果确诊的三支主要血管(左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉)严重狭窄性病变(至少一支血管管腔直径减少 75%以上和其他两支血管管腔直径减少 60%以上)。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\n\n\n严重ft营养不良症\n\n指一组原发于肌肉的遗传性疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎缩。且须满足下列全部条件：\n（1）肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n慢性复发性胰腺炎\n\n胰腺炎反复发作超过三次以上并导致胰腺功能紊乱和营养不良，需要接受酶替代治疗。诊断必须有消化科专科医生确认并且有内窥镜逆行胰胆管造影所证实。因酒精所致的慢性复发性胰腺炎除外。\n\n进行性核上性麻痹\n\n进行性核上性麻痹（PSP）又称 Steele-Rchardson—Olszewski 综合征，是一种少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。PSP 必须由三级甲等医院的神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。\n单纯胰岛移植、部分胰腺组织或细胞的移植不再本保障范围内。\n\n\n严重瑞氏综合症（Reye 综合征，也称赖氏综合征、雷氏综合征）\n\n瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的儿科专科医生确诊， 并符合下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\n\n\n\n严重自身免疫性肝炎\n\n自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\n\n\n\nft萎缩性（脊髓）侧索硬化症\n\n是指持续的神经变性累及脊髓神经及脑干运动神经元，出现肌肉无力、挛缩、肌束颤动及萎缩症状和体征。须经神经专科医师做出明确诊断，且疾病进行性发展已导致不可逆转的永久性神经系统功能障碍。\n永久性神经系统功能障碍是指以下六项条件中的一项或一项以上：\n（1）一上肢或双上肢手腕以上部分的完全及永久瘫痪；\n（2）一下肢或双下肢足踝以上部分的完全及永久瘫痪；\n（3）四肢机能完全及永久丧失；\n（4）完全及永久丧失语言能力；\n（5）完全及永久丧失吞咽能力（吞咽困难），必须永久使用喂饲管；\n（6）无法独立进行六项日常生活活动即穿衣、移动、行动、卫生、进食、洗澡中三项或三项以上，且上述日常生活活动经过三个月的持续治疗后仍无法完成。\n\n\n\n肝豆状核变性\n(Wilson 病)\n\n指由于先天性铜代谢障碍所引起的一种疾病，其特点为肝硬化与双侧脑基底神经节变性同时存在，且须经专科医生明确诊断，并同时必须具备下列情况：\n临床表现包括：进行性加剧的肢体震颤，肌强直，吞咽及发音困难，精神异常；\n角膜色素环（K-F 环）；\n血清铜和血清铜蓝蛋白降低，尿铜增加；\n食管静脉曲张；\n腹水。\n\n严重哮喘\t被保险人必须在过去两年内曾发生哮喘持续状态，并符合以下其中两项标准，本公司才承担保险责任：\n运动耐受力永久并持续地减少并却轻微的运动能引起气促；\n长期胸腔过渡膨胀而导致胸腔畸形；\n在家及在静息状态下需要吸氧；\n持续的每天服用类固醇药物(至少持续六个月以上)。\n\n注：\t1、六项基本日常生活活动\n六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n2、肢体机能完全丧失\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n3、语言能力或咀嚼吞咽能力完全丧失\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n全残\t本合同所定义的全残是指至少满足下列情形之一者：\n（1）双目永久完全（注①）失明（注②）；\n（2）两上肢腕关节以上或两下肢踝关节以上缺失；\n（3）一上肢腕关节以上及一下肢踝关节以上缺失；\n（4）一目永久完全失明及一上肢腕关节以上缺失；\n（5）一目永久完全失明及一下肢踝关节以上缺失；\n（6）四肢关节机能永久完全丧失（注③）；\n（7）咀嚼、吞咽机能永久完全丧失（注④）；\n（8）中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作， 为维持生命必要的日常生活活动，全需他人扶助（注⑤）。\n\n全残的鉴定应在治疗结束之后由医疗机构（或鉴定机构）进行。若自被保险人遭受意外伤害之日起 180 日后治疗仍未结束，按第 180 日的身体情况进行鉴定。\n\n注：\t①永久完全系指自上述“全残”情形发生之日起经过 180 日的治疗机能仍完全丧失，但眼球摘除等明显无法复原的情况，不在此限。\n②失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由我们确定的有资格的眼科医师出具医疗诊断证明。\n③关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n④咀嚼、吞咽机能丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n⑤为维持生命必要的日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n疾病终末期阶段\t疾病终末期阶段需由专科医生出具诊断证明和提交临床检查证据，证明被保险人所患疾病同时满足以下两个条件：\n1、依现有医疗技术无法缓解；\n2、根据临床医学经验判断被保险人存活期低于六个月。\n\n毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n酒后驾驶         指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n\n无合法有效驾驶证\n驾驶\n\n指下列情形之一：\n（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n\n无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\n\n机动车\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\n\n\n感染艾滋病病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n先天性畸形、变形\n或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n\n现金价值\t指保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\n\n医疗机构         指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。\n\n利息\t本合同保单质押借款的利息按我们收到保单质押借款申请书时已宣布的借款利 率计算，我们在每年的 1 月 1 日和 7 月 1 日根据监管规定和市场情况宣布两次借款利率。\n\n借款利率适用于本合同自动垫交的保险费和补交保险费的利息计算。\n\n永久不可逆       指自疾病确诊或意外发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n2.3\t保险金额\t本合同的保险金额由您在投保时与我们约定并在保险单中载明，投保时的保险金\n额须符合我们当时的投保规则。若该金额发生变更，则以变更后的金额为保险金额。\t\n2.4\t保险期间\t本合同的保险期间为终身，自本合同生效日零时起算。\t\nO\t\n保险金的申请\t\t\n\n3.1\t\n受益人\t\n一、您或被保险人可以指定一人或多人为身故保险金受益人。身故保险金受益人\t\n\t\t为多人时，可以确定受益顺序和受益份额；未确定受益顺序和受益份额的，\t\n3.6\n\n\nº\t诉讼时效\n\n\n\n保险费的交纳\t申请人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险\n事故发生之日起计算。\t\n\n4.1\t\n保险费的交纳\t\n一、本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\t\n\t\t二、分期交付保险费的，在交纳首期保险费后，您应当在每个保险费约定支付日\t\n®\t释义\t\t\n\n10.1\t\n保单年度\t\n从本合同生效日或保单周年日零时起至下一年度的保单周年日零时止为一个保\t\n\t\t单年度。\t\n10.2\t保单周年日\t指本合同生效日在合同生效后每年的对应日，不含本合同生效日当日。若当月没\t\n\t\t有对应的同一日，则以该月最后一日为对应日。\t\n10.3\t保险费约定支付日\t指本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。\t\n\t\t若当月无对应的同一日，则以该月最后一日为对应日。\t\n10.4\t周岁\t指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，\t\n\t\t每经过一年增加一岁，不足一年的不计。\t\n10.5\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的\t\n\t\t有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n10.6\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\t\n10.7\t初次患本合同所列\t指被保险人患同时符合以下条件的疾病：\t\n\t的轻症疾病、重大\t（1）被保险人自出生后首次出现疾病之症状体征；\t\n\t疾病\t（2）被保险人在本合同有效期间内首次出现疾病之症状体征并被确诊患该疾病；\t\n\t\t（3）该疾病之症状体征符合本合同的定义；\t\n\t\t（4）该疾病已在本合同中列明。\t\n\t\t对于被保险人在本合同Th效日前出现的本合同所列的疾病之症状体征或所患的\t\n\t\t疾病，我们不承担保险责任。\t\n10.8\t轻症疾病\t指被保险人发生符合以下疾病定义所述条件的疾病（共 15 种），应当由专科医生\t\n\t\t明确诊断。\t\n\t1.\t非危及生命的\t指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应\t\n\t（极早期的）\n恶性病变\t的治疗。\n（1）原位癌*；\t\n\t\t（2）相当于Binet 分期方案A期程度的慢性淋巴细胞白血病；\t\n\t\t（3）相当于Ann Arbor 分期方案I期程度的何杰金氏病；\t\n\t\t（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\t\n\t\t（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\t\n\t\t*原位癌\t\n\t\t指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原\t\n\t\t位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了\t\n\t\t针对原位癌病灶的积极治疗。\t\n\t2.\t冠状动脉介入\t指被保险人为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊\t\n\t手术\t扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成\t\n33.\t急性坏死性胰\t由专科医生确诊为急性坏死性胰腺炎，并需进行手术治疗，以进行组织清除、病\t\n\t腺炎\t灶切除或胰腺部分切除。但因酒精中毒所致的急性坏死性胰腺炎除外。\t\n34.\t坏死性筋膜炎\t坏死性筋膜炎的诊断须同时符合下列要求：\t\n\t\t（1）符合坏死性筋膜炎的一般临床表现；\t\n\t\t（2）细菌培养检出致病菌；\t\n\t\t（3）出现广泛性肌肉及软组织坏死，并导致身体受影响部位永久完全失去功能。\t\n\t\t所谓永久完全失去功能是指受影响部位的功能丧失超过六个月者。\t\n35.\t终末期肺病\t由呼吸专科医生确诊被保险人患有终末期肺病而出现慢性呼吸功能衰竭，其诊断\t\n\t\t标准包括以下各项：\t\n\t\t（1）肺功能测试其 FEVl 持续低于 0.75 升；\t\n\t\t（2）病人缺氧必须广泛而持续地进行输氧治疗；\t\n\t\t（3）动脉血气分析氧分压低于 55mmHg。\t\n\t\t理赔时必须提供以上各项中相应的医院证明文件或检查报告。\t\n36.\t严重类风湿性\t是指类风湿性关节炎患者符合以下三项标准的：\t\n\t关节炎\t（1）至少包括下列关节中的三组或以上有广泛受损和畸形改变:手指关节、腕关\n节、肘关节、膝关节、髋关节、踝关节、脊椎或脚趾关节；\t\n43.\t川崎病\t指一种原因未明的血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结\t\n\t\t肿大。本病必须经专科医生明确诊断，且必须由血管造影或超声心动图检查证实，\t\n\t\t满足下列至少一项条件：\t\n\t\t（1）伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少一百八十天；\t\n\t\t（2）伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\t\n44.\t慢性肾上腺皮\t因为自身免疫功能紊乱，使肾上腺组织逐渐受损，而需要长期接受糖皮质激素及\t\n\t质功能衰竭\t肾上腺皮质激素替代疗法。该病必须经内分泌专科医生确诊，并有以下报告作为\n证据：\t\n\t\t（1）促肾上腺皮质激素(ACTH)刺激试验；\t\n\t\t（2）胰岛素血糖减少测试；\t\n\t\t（3）血浆促肾上腺皮质激素(ACTH)水平测定；\t\n\t\t（4）血浆肾素活性(PRA)测定。\t\n\t\t非由自身免疫功能紊乱引起的慢性肾上腺皮质功能衰竭不在保障范围内。\t\n45.\t埃博拉病毒感\t受埃博拉病毒感染导致出血性发热。埃博拉病必须经传染病专科医生确诊，并且\t\n\t染\t埃博拉病毒的存在必须经过实验室检查证实。该病必须从症状开始后三十天后持\n续出现并发症。\t\n46.\t象皮病\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷\t\n\t\t性水肿伴畸形增大、硬皮症和疣状增生。此病症须经专科医生根据临床表现和微\t\n\t\t丝蚴的化验结果确诊。\t\n47.\t肺源性心脏病\t由呼吸专科医生或心内科专科医生确诊为肺源性心脏病。诊断必须基于右心导管\t\n\t\t（心血管造影）的检查结果，且必须同时满足如下诊断标准：\t\n\t\t（1）肺血管阻力高于 3 个伍德单位；\t\n\t\t（2）平均肺动脉血压不低于 40 毫米汞柱；\t\n\t\t（3）肺楔压不高于 15 毫米汞柱；\t\n\t\t（4）右心室过度肥大和扩张，出现右心衰竭和呼吸困难。\t\n\t\t因左心病变或者先天性心脏病引起的右心衰竭或者肺动脉高压不在保障范围之\t\n\t\t内。\t\n48.\t原发性硬化性\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并\t\n\t胆管炎\t最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查\n证实，并须满足下列全部条件：\t\n\t\t（1）总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\t\n\t\t（2）持续性黄疸病史；\t\n\t\t（3）出现胆汁性肝硬化或门脉高压。\t\n\t\t因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n49.\t疯牛病\t神经系统疾病及致命的成胶质状脑病，并有以下症状：\t\n\t\t（1）不能控制的肌肉痉挛及震颤；\t\n\t\t（2）逐渐痴呆；\t\n\t\t（3）小脑功能不良，共济失调；\t\n\t\t（4）手足徐动症；\t\n\t\t诊断必须经神经专科医生基于以下检查报告作出：脑电图、脑脊液报告、电脑断\t\n\t\t层扫描(CT)及核磁共振(MRI)。\t\n50.\t严重心ft炎\t指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽\t\n\t\t约心脏病学会心功能状态分级四级，且持续至少 90 天。\t\n51.\t肾髓质囊性病\t指经肾脏内科专科医生明确诊断为肾髓质囊性病，且须同时满足下列条件：\t\n",
   "spans": [
    {
     "span_name": "每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症保险金保险责任终止，本合同的轻症疾病保险金累计给付以三次为限。",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 1261,
     "end_offset": 1318
    },
    {
     "span_name": "非危及生命的（极早期的）恶性病变",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1331,
     "end_offset": 1347
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1161,
     "end_offset": 1168
    },
    {
     "span_name": "人工耳蜗植入术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1486,
     "end_offset": 1493
    },
    {
     "span_name": "将按累计已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1827,
     "end_offset": 1836
    },
    {
     "span_name": "若被保险人全残时已满 18 周岁，且于本合同生效或者最后一次复效之日起\n90 日内（含第 90 日）因意外伤害以外的原因导致全残",
     "label": "3.4赔付条件",
     "start_offset": 2003,
     "end_offset": 2067
    },
    {
     "span_name": "因意\n重大疾病保险金\n外伤害以外的原因导致初次患本合同所列的重大疾病的一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 1533,
     "end_offset": 1573
    },
    {
     "span_name": "因意外伤害以外的原因，导致初次患本合同所列重大疾病的一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 1641,
     "end_offset": 1672
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1752,
     "end_offset": 1756
    },
    {
     "span_name": "按本合同载明保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2476,
     "end_offset": 2486
    },
    {
     "span_name": "视力严重受损 – 三周岁始理赔",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1392,
     "end_offset": 1407
    },
    {
     "span_name": " 90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 1518,
     "end_offset": 1524
    },
    {
     "span_name": "一、若被保险人身故时未满 18 周岁，",
     "label": "3.4赔付条件",
     "start_offset": 1711,
     "end_offset": 1730
    },
    {
     "span_name": "若被保险人初次被专科医生确诊达到疾病终末期阶段时已满 18 周岁，且于\n本合同生效或者最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致达到疾病终末期",
     "label": "3.4赔付条件",
     "start_offset": 2270,
     "end_offset": 2356
    },
    {
     "span_name": "较小面积III度烧伤（10%）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1417,
     "end_offset": 1432
    },
    {
     "span_name": "若被保险人初次被专科医生确诊达到疾病终末期阶段时未满 18 周岁",
     "label": "3.4赔付条件",
     "start_offset": 2204,
     "end_offset": 2236
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2382,
     "end_offset": 2386
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1705,
     "end_offset": 1710
    },
    {
     "span_name": "二、若被保险人身故时已满 18 周岁，且于本合同生效或者最后一次复效之日起\n90 日内（含第 90 日）因意外伤害以外的原因导致身故",
     "label": "3.4赔付条件",
     "start_offset": 1758,
     "end_offset": 1824
    },
    {
     "span_name": "主动脉内介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1408,
     "end_offset": 1416
    },
    {
     "span_name": "重症头部外伤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1450,
     "end_offset": 1456
    },
    {
     "span_name": "按累计已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2240,
     "end_offset": 2248
    },
    {
     "span_name": "慢性肾功能损害 – 肾功能衰竭期",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1433,
     "end_offset": 1449
    },
    {
     "span_name": "单个肢体缺失",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1457,
     "end_offset": 1463
    },
    {
     "span_name": "心脏瓣膜介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1363,
     "end_offset": 1371
    },
    {
     "span_name": "肝脏手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1471,
     "end_offset": 1475
    },
    {
     "span_name": "若被保险人身故时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故，",
     "label": "3.4赔付条件",
     "start_offset": 1855,
     "end_offset": 1917
    },
    {
     "span_name": "若被保险人全残时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，",
     "label": "3.4赔付条件",
     "start_offset": 2098,
     "end_offset": 2160
    },
    {
     "span_name": "90 日后",
     "label": "3.3.2等待期后",
     "start_offset": 1636,
     "end_offset": 1641
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2090,
     "end_offset": 2094
    },
    {
     "span_name": "若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列的轻症疾病，我们将额外按本合同保险金额的 20%给付轻症疾病保险金",
     "label": "3.5额外赔付条件",
     "start_offset": 1170,
     "end_offset": 1258
    },
    {
     "span_name": "按本合同载明保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1920,
     "end_offset": 1930
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1599,
     "end_offset": 1603
    },
    {
     "span_name": "轻微脑中风",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1357,
     "end_offset": 1362
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1941,
     "end_offset": 1945
    },
    {
     "span_name": "将\n按累计已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1576,
     "end_offset": 1586
    },
    {
     "span_name": "全残保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1948,
     "end_offset": 1953
    },
    {
     "span_name": "将按本合同的保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1675,
     "end_offset": 1685
    },
    {
     "span_name": "若被保险人初次被专科医生确诊达到疾病终末期阶段时已满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致达到疾病终末期，",
     "label": "3.4赔付条件",
     "start_offset": 2390,
     "end_offset": 2473
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1847,
     "end_offset": 1851
    },
    {
     "span_name": "脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1373,
     "end_offset": 1391
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2184,
     "end_offset": 2188
    },
    {
     "span_name": "冠状动脉介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1348,
     "end_offset": 1356
    },
    {
     "span_name": "早期运动神经性疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1476,
     "end_offset": 1485
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1698,
     "end_offset": 1702
    },
    {
     "span_name": "若被保险人全残时未满 18 周岁",
     "label": "3.4赔付条件",
     "start_offset": 1956,
     "end_offset": 1972
    },
    {
     "span_name": "按本合同载明保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2163,
     "end_offset": 2173
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2262,
     "end_offset": 2266
    },
    {
     "span_name": "按累计已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2360,
     "end_offset": 2368
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1995,
     "end_offset": 1999
    },
    {
     "span_name": "按累计已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2071,
     "end_offset": 2079
    },
    {
     "span_name": "按累计已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1976,
     "end_offset": 1984
    },
    {
     "span_name": "单侧肺脏切除",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1464,
     "end_offset": 1470
    },
    {
     "span_name": "将按累计已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1732,
     "end_offset": 1741
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2500,
     "end_offset": 2504
    }
   ]
  },
  {
   "data_id": 15610934,
   "data_set_name": "txt80",
   "content": "华夏人寿[2015]疾病保险 061 号\n\n\n华夏人寿保险股份有限公司健康人生重大疾病保险条款\n阅读指引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\n\n\n\n\n请扫描以查询验证条款\n\n\n\n\t您拥有的重要权益\n签收本合同之日起10日内（犹豫期）您可以要求退还扣除工本费外的全部保险费„„„1.4\n被保险人可以享受本合同提供的保障„„„„„„„„„„„„„„„„„„„„„„2.1\n您有保单质押借款的权利„„„„„„„„„„„„„„„„„„„„„„„„„„„5.2\n您有解除合同的权利„„„„„„„„„„„„„„„„„„„„„„„„„„„„„7.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任       „„„„„„1.4;2.2;3.2;6.1;8.2;10.7;10.8;10.9\n保险事故发生后请您及时通知我们„„„„„„„„„„„„„„„„„„„„„„„3.2\n您应当按时交纳保险费„„„„„„„„„„„„„„„„„„„„„„„„„„„„4.1\n解除合同会给您造成一定的损失，请您慎重决策„„„„„„„„„„„„„„„„„7.1\n您有如实告知的义务„„„„„„„„„„„„„„„„„„„„„„„„„„„„„8.2\n我们对一些重要术语进行了解释，并作了显著标识，请您注意„„„„„„„„„„„10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n华夏人寿保险股份有限公司\n健康人生重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本合同”指您与我们之间订立的“华夏健康人生重大疾病保险合同”。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1.您与我们订立的合同\t3.4 宣告死亡的处理\t7.1 您解除合同的手续及风险\t\n1.1 合同构成\t3.5 保险金的给付\t7.2 合同变更\t\n1.2 合同成立与生效\t3.6 诉讼时效\t7.3 联系方式变更\t\n1.3 投保年龄\t4.保险费的交纳\t8.明确说明与如实告知\t\n1.4 犹豫期\t4.1 保险费的交纳\t8.1 明确说明\t\n2.我们提供的保障\t4.2 宽限期\t8.2 如实告知\t\n2.1 保险责任\t5.现金价值权益\t8.3 本公司合同解除\t\n2.2 责任免除\t5.1 本合同现金价值\t权的限制\t\n2.3 保险金额\t5.2 保单质押借款\t9.其他需要关注的事项\t\n2.4 未成年人身故保险\t5.3 保险费自动垫交\t9.1 年龄错误\t\n金限制\t6.合同中止和复效\t9.2 未还款项\t\n2.5 保险期间\t6.1 合同中止\t9.3 争议处理\t\n3.保险金的申请\t6.2 合同复效\t10.释义\t\n3.1 受益人\t7.合同解除和变更\t\t\n3.2 保险事故通知\t\t\t\n\t您与我们订立的合同\t您与我们订立的合同\t\n\n1.1\t\n合同构成\t\n本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立与生效\t一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。保单年度、保单周年日、保险费约定支付日均以该日期计算。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为 0 周\n岁(出生且出院满 28 日)至 60 周岁（含 60 周岁）。\t\n1.4\t犹豫期\t一、您收到本合同并书面签收之日起 10 日内（含第 10 日，保险监督管理机构对犹豫期天数另有规定的，从其规定）为犹豫期，在此期间请您仔细审阅本合同的各项内容，特别是责任免除条款、合同解除条款以及如实告知等内容。若您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将在扣除不超过 10 元的工本费后无息退还您所交纳的保险费。\n二、您在犹豫期内提出解除合同时需填写解除合同申请书，并提供保险合同及您的有效身份证件。自我们收到解除合同申请书时起，本合同即被解除，对于合同解除前发Th的保险事故，我们不承担保险责任。\t\n\t我们提供的保障\t\t\n\n2.1\t\n保险责任\t\n在本合同有效期间内，我们按照以下约定承担保险责任：\t\n\t轻症疾病保险金\t若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列的轻症疾病，我们将额外按本合同基本保险金额的 20%给付轻症疾病保险金。\t\n\t\t每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症保险金保险责任终止，本合同的轻症疾病保险金累计给付以五次为限。\t\n\t\t轻症疾病种类：\n非危及生命的（极早期的）恶性病变\n冠状动脉介入手术\n轻微脑中风\n心脏瓣膜介入手术\t\n\t脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n视力严重受损 – 三周岁始理赔\n主动脉内介入手术\n较小面积III度烧伤（10%）\n慢性肾功能损害 – 肾功能衰竭期\n重症头部外伤\n单个肢体缺失\n单侧肺脏切除\n肝脏手术\n早期运动神经性疾病\n人工耳蜗植入术\n胆道重建手术\n双侧卵巢或睾丸切除术\n单侧肾脏切除\n肝叶切除\n单耳失聪\n微创冠状动脉搭桥手术\nⅢ度房室传导阻滞-已放置心脏起搏器\n于颈动脉进行血管成形术或内膜切除术\n心包膜切除术\n脑炎或脑膜炎\n硬脑膜下血肿手术\n严重阻塞性睡眠窒息症\n因意外毁容而施行的面部整形手术\n角膜移植\n单眼失明\n可逆性再生障碍性贫血\n慢性肝功能衰竭\n特定周围动脉疾病的血管介入治疗\t\n\n重大疾病保险金\t一、若被保险人于本合同生效或最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致初次患本合同所列的重大疾病的一种或多种，我们将按累计已交保险费给付重大疾病保险金，同时本合同终止。\n二、若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列重大疾病的一种或多种，我们将按本合同的基本保险金额给付重大疾病保险金，同时本合同终止。\t\n身故保险金\t一、若被保险人于本合同生效或者最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致身故，我们将按累计已交保险费给付身故保险金， 同时本合同终止。\n二、若被保险人身故时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故，我们将按累计已交保\n险费的 1.5 倍给付身故保险金，同时本合同终止。\n三、若被保险人身故时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故，我们将按本合同载明基本保险金额给付身故保险金，同时本合同终止。\t\n\t全残保险金\t一、若被保险人于本合同生效或者最后一次复效之日起 90 日内（含第 90 日）因\n意外伤害以外的原因导致全残，我们将按累计已交保险费给付全残保险金， 同时本合同终止。\n二、若被保险人全残时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，我们将按累计已交保\n险费的 1.5 倍给付全残保险金，同时本合同终止。\n三、若被保险人全残时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，我们将按本合同载明基本保险金额给付全残保险金，同时本合同终止。\t\n\t疾病终末期保险金\t一、若被保险人于本合同生效或者最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致初次被专科医生确诊达到疾病终末期，我们将按累计已交保险费给付疾病终末期保险金，同时本合同终止。\n二、若被保险人初次被专科医生确诊达到疾病终末期阶段时未满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的\n原因导致达到疾病终末期，我们将按累计已交保险费的 1.5 倍给付疾病终末期保险金，同时本合同终止。\n三、若被保险人初次被专科医生确诊达到疾病终末期阶段时已满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致达到疾病终末期，我们将按本合同载明基本保险金额给付疾病终末期保险金，同时本合同终止。\t\n\t\t重大疾病保险金、身故保险金、全残保险金与疾病终末期保险金，我们仅给付其中一项。\t\n\t轻症疾病豁免保险费\t若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致初次患本合同所列的轻症疾病，我们将豁免本合同自轻症疾病确诊之日以后的各期保险费。\t\n\t\t被豁免的保险费视为已交纳，同时本合同继续有效。\t\n2.2\t责任免除\t一、因下列情形之一在本合同有效期内导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，我们不承担给付各项保险金的责任：\n(一) 投保人对被保险人的故意杀害、故意伤害；\n(二) 被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三) 被保险人主动吸食或注射毒品；\n(四) 被保险人故意自伤；\n(五) 被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n(六) 被保险人感染艾滋病病毒或患艾滋病（本合同所列第 27、42 种重大疾病除外）；\n(七) 战争、军事冲突、暴乱或武装叛乱；\n(八) 核爆炸、核辐射或核污染；\n(九) 遗传性疾病，先天性畸形、变形或染色体异常。\n二、发Th上述第（一）种情形导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，本合同终止，您已交足 2 年以上保\t\n\t\t费的，我们向保险金受益人退还本合同的现金价值。\n三、发Th上述其他情形导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，本合同终止，我们向您退还本合同的现金价值。\t\n2.3\t保险金额\t本合同保险金额按本条款第2.1 条规定，根据基本保险金额进行计算确定。基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明，若基本保险金额发生变更，则以变更后金额为准。\t\n2.4\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n\n2.5\t\n保险期间\t\n本合同的保险期间为终身，自本合同生效日零时起算。\t\n\t\n保险金的申请\t\t\n\n3.1\t\n受益人\t\n一、您或被保险人可以指定一人或多人为身故保险金受益人。身故保险金受益人为多人时，可以确定受益顺序和受益份额；未确定受益顺序和受益份额的， 各受益人按照相同顺序和相等份额享有受益权。\n二、被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n三、您或被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险合同上批注或附贴批单。\n四、您在指定和变更身故保险金受益人时，必须经被保险人同意。\n五、被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n(一) 没有指定受益人，或者受益人指定不明无法确定的；\n(二) 受益人先于被保险人身故，没有其他受益人的；\n(三) 受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n六、受益人与被保险人在同一事件中身故，且无法确定身故先后顺序的，推定受益人先于被保险人身故。\n七、受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\n八、除另有约定外，轻症疾病保险金、重大疾病保险金、全残保险金、疾病终末期保险金、轻症疾病豁免保险费的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人应于知道保险事故发生之日起 10 日内通知我们。若故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及 时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事  故的性质、原因、损失程度的除外。\t\n3.3\t保险金的申请\t一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益人或被保险人的继承人可向我们申请给付保险金，但应当按照下列约定的程序和\t\n\t\t条件进行：\t\n\t轻症疾病保险 金、重大疾病保险金、疾病终末期保险金、轻症疾病豁免保险费申请\t申请轻症疾病保险金、重大疾病保险金、疾病终末期保险金、轻症疾病豁免保险费的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 由医疗机构出具的可证明被保险人所患疾病的诊断证明和诊断所患疾病必需的检查报告；\n(四) 所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\t\n\t\n身故保险金申请\t申请身故保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\n(四) 被保险人因意外伤害导致身故的，需提供相关意外伤害的证明和资料；\n(五) 被保险人的户籍注销证明；\n(六) 所能提供的与确认保险事故的性质、原因等有关的其他资料。\t\n\t\n全残保险金申请\t申请全残保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)国家有关机关认可或具有合法资质的伤残鉴定机构出具的全残鉴定证明；\n(四)被保险人因意外伤害导致全残的，需提供相关意外伤害的证明和资料；\n(五)所能提供的与确认保险事故的性质、原因等有关的其他资料。\t\n\t\t二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利\n文件。\t\n\t\t三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。\t\n3.4\t宣告死亡的处理\t一、若被保险人在本合同有效期间内被人民法院宣告死亡，保险金申请人在申请身故保险金时还须提供人民法院出具的具有最终法律效力的宣告死亡证明文件。\n二、被保险人在本合同有效期间内被人民法院宣告死亡的，我们将以人民法院出具的具有最终法律效力的宣告死亡证明文件所确定的死亡日期为被保险人身故日。\n三、若被保险人在人民法院宣告死亡之后重新出现或确知其没有死亡，保险金申请人应于知道或应当知道被保险人生还消息之日起 30 日内将已领取的身故保险金一次性返还给我们。\t\n3.5\t保险金的给付\t一、我们在收到保险金给付申请书及本合同约定的资料后，将在5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达\n成给付保险金的协议后 10 日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n三、对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最\t\n\t\t终确定给付保险金的数额后，再给付相应的差额。\t\n3.6\t诉讼时效\t申请人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t保险费的交纳\t\t\n\n4.1\t\n保险费的交纳\t\n一、本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n二、分期交付保险费的，在交纳首期保险费后，您应当在每个保险费约定支付日之前交纳当期保险费。\t\n4.2\t宽限期\t一、分期支付保险费的，您在支付首期保险费后，除本合同另有约定外，若您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n二、若您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起中止。\t\n\t现金价值权益\t\t\n\n5.1\t\n本合同现金价值\t\n本合同保单年度末的现金价值会在保险合同中载明，保单年度之内的现金价值您可以向我们查询。\t\n5.2\t保单质押借款\t一、在本合同有效期间内，若本合同具有现金价值且不存在包含保单质押借款、自动垫交的保险费在内的未还款项及其利息，经您书面申请且我们审核同意后，您可在犹豫期后向我们办理保单质押借款。借款金额以借款时本合同现金价值的 95%为最高限额，每次借款期限最长不超过 180 日。\n二、借款及利息应在借款到期时一并归还。若您到期未能足额偿还借款及利息， 则所欠的借款及利息将作为新的借款按我们最近一次宣布的利率计息。\n三、借款本息达到本合同现金价值时，本合同终止，本合同现金价值将全部用于偿还借款本息。\n四、您申请保单质押借款须填写申请书及其他相关文件，并凭保险合同原件、您的有效身份证件办理。\t\n5.3\t保险费自动垫交\t一、您在投保时选择保险费自动垫交方式的，若分期交付的保险费超过宽限期仍未交付，且此时保险合同现金价值扣除未还款项及其利息后的余额足以垫交当期保险费，我们将以本合同现金价值扣除未还款项及其利息后的余额自动垫交应交付的保险费，本合同继续有效。垫交的保险费视作您从本公司的保单质押借款。若保险合同现金价值扣除未还款项及其利息后的余额不足以垫交当期保险费，本合同自宽限期满的次日零时起中止。\n二、在保险费自动垫交期间，若发生合同解除或保险金给付，我们将在您偿清垫交的保险费及利息后给付本合同现金价值或保险金。\t\n\t合同中止和复效\t\t\n\n6.1\t\n合同中止\t在本合同中止期间，我们不承担保险责任。\t\n6.2\t合同复效\t一、本合同中止后 2 年内，您可以申请恢复合同效力（即复效）。经我们与您协\n商并达成协议，自您补交复效时应交纳的全部保险费及其利息、借款本息和其他未还款项及其利息的次日零时起，本合同效力恢复。\n二、自本合同中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同中止时的现金价值。\t\n\t合同解除和变更\t\t\n\n7.1\t\n您解除合同的手续及风险\t\n一、若您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n(一) 保险合同；\n(二) 您的有效身份证件。\n二、自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内退还本合同的现金价值。\n三、您在犹豫期后解除合同会遭受一定损失。\t\n7.2\t合同变更\t一、本合同生效后，如您需变更本合同的内容，应当向我们提出变更合同的申请， 在您与我们达成一致后，可以对合同约定事项进行变更，变更可以用在保险合同上批注、附贴批单的方式进行。\n二、若我们已给付一项或几项保险金后，则我们不接受本合同任何内容的变更申请，但联系方式的变更除外。\t\n7.3\t联系方式变更\t为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n\t明确说明与如实告知\t明确说明与如实告知\t\n\n8.1\t\n明确说明\t\n一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。\t\n8.2\t如实告知\t一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.3\t本公司合同解除权\n的限制\t前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n9.1\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，若发生错误按照下列方式办理：\n(一) 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的约定。\n(二) 您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时按实交保险费与应交保险费的比例给付。\n(三) 您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费退还给您。\t\n9.2\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，若您有欠交的保险费（包含宽限期内欠交的保险费）及其利息、未偿还的保单质押借款及其利息或其他未还款项及其利息，我们将在您偿清上述款项及相关利息后支付保险金、退还现金价值和返还保险费。\t\n9.3\t争议处理\t在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式之一予以解决：\n(一) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向本合同签发地有管辖权的人民法院起诉。\t\n\t释义\t\t\n\n10.1\t\n保单年度\t\n从本合同生效日或保单周年日零时起至下一年度的保单周年日零时止为一个保单年度。\t\n10.2\t保单周年日\t指本合同生效日在合同生效后每年的对应日，不含本合同生效日当日。若当月没有对应的同一日，则以该月最后一日为对应日。\t\n10.3\t保险费约定支付日\t指本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。若当月无对应的同一日，则以该月最后一日为对应日。\t\n10.4\t周岁\t指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n10.5\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n10.6\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\t\n10.7\t初次患本合同所列\n的轻症疾病、重大疾病\t指被保险人患同时符合以下条件的疾病：\n（1）被保险人自出生后首次出现疾病之症状体征；\n（2）被保险人在本合同有效期间内首次出现疾病之症状体征并被确诊患该疾病；\n（3）该疾病之症状体征符合本合同的定义；\n（4）该疾病已在本合同中列明。\n对于被保险人在本合同Th效日前出现的本合同所列的疾病之症状体征或所患的疾病，我们不承担保险责任。\t\n10.8\t轻症疾病\t指被保险人发生符合以下疾病定义所述条件的疾病（共 33 种），应当由专科医生明确诊断。\t\n\t1.\t非危及生命的\n（极早期的） 恶性病变\t指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌*；\n（2）相当于Binet 分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n*原位癌\n指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\t\n\t2.\t冠状动脉介入 手术\t指被保险人为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\t\n\t3.\t轻微脑中风\t指被保险人因非意外原因实际发生了脑血管的突发病变出现神经系统功能障碍 表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶， 确诊为脑出血、脑栓塞或脑梗塞，在确诊180天后仍然遗留一肢或一肢以上肢体肌力III级或III级以下的运动功能障碍。\t\n\t4.\t心脏瓣膜介入 手术\t为了治疗心脏瓣膜疾病，被保险人实际接受了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t\n\t5. 脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\t指被保险人经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\t\n\t6.\t视力严重受损\n－三周岁始理赔\t指被保险人因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾病“双目失明”的给付标准，但满足下列条件之一：\n（1）双眼中较好眼矫正视力低于0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）双眼中较好眼视野半径小于20度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n7.\t主动脉内介入\n手术\t指被保险人为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动\n脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n8.\t较小面积III 度烧伤（10%）\t指被保险人的烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的10%但小于20%。体表面积根据 《中国新九分法》计算。\t\n9. 慢性肾功能损害 – 肾功能衰竭期\t指被保险人因双肾功能慢性不可逆性损害达到肾功能衰竭期，诊断必须满足所有以下标准。\n（1）GFR < 25%\n（2）Scr > 5mg/dl或>442umol/L\n（3）持续180天\t\n10.   重症头部外伤\t指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到重大疾病“严重脑损伤”的给付标准，但是符合以下条件之一：\n（1）被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n（2）在外伤 180 天后仍然遗留一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍。\t\n11.   单个肢体缺失\t指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n12.   单侧肺脏切除\t指因疾病或意外事故实际实施的一侧肺脏切除术。\n肺脏部分切除手术和肺脏捐献引起的手术不在保障范围内。\t\n13.   肝脏手术\t指因疾病或意外事故实际实施的肝脏部分切除术，手术须有至少一个完整的肝叶切除。\t\n14. 早期运动神经性疾病\t是一组中枢神经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\t\n15. 人工耳蜗植入术\t指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。诊断须经专科医师确认在医学上是必要的，且在植入手术之前已经符合下列全部条件：\n（1）双耳持续12个月以上重度感音神经性耳聋；\n（2）使用相应的听力辅助设备效果不佳。\t\n16. 胆道重建手术术\t指因疾病或胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须在专科医生认为是医疗所需的情况下进行。\n胆道闭锁并不在保障范围内。\t\n17. 双侧卵巢或睾丸切除术\t指为治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢或睾丸完全切除手术。\n部分卵巢或睾丸切除不在保障范围。\t\n18. 单侧肾脏切除\t指因疾病或意外事故实际实施的一侧肾脏切除术。\n肾脏部分切除手术和肾脏捐献引起的手术不在保障范围内。\t\n19. 肝叶切除\t因疾病或者意外伤害导致至少一整叶肝脏切除。\n因酒精或者滥用药物引致的疾病或者紊乱及／或者因捐赠肝脏而所需的肝脏手术均不在保障范围内。\t\n20. 单耳失聪\t指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的单耳失聪不在保障范围内。\t\n21. 微创冠状动脉搭桥手术\t指为纠正冠状动脉的狭窄或堵塞，而实际实施的微创冠状动脉旁路移植手术。手术通过微创开胸术（肋骨间小切口）进行，且诊断须由冠状动脉血管造影检查确诊狭窄或堵塞。微创冠状动脉绕道也包括“锁孔”冠脉搭桥手术。\n必须满足下列全部条件：\n（1）血管造影显示至少两支冠状动脉狭窄超过50%或一支冠状动脉狭窄超过70%；\n（2）手术须由心脏专科医师进行，并确认该手术的必要性。\t\n22. Ⅲ度房室传导阻滞-已放置心脏起搏器\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病须满足下列所有条件：\n（1）心电图显示房室搏动彼此独立，心室率<50次/分钟；\n（2）出现阿-斯综合征或心力衰竭的表现；\n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n23. 于颈动脉进行血管成形术或内膜切除术\t指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少一支血管管腔直径减少50％以上）。本病须经国家机关认可的有合法资质的专科医生明确诊断，同时必须已经采取以下手术以减轻症状：\n（1）确实进行动脉内膜切除术；或\n（2）确实进行血管介入治疗，例如血管成形术及／或进行植入支架或动脉粥样瘤清除手术。\t\n24. 心包膜切除术\t因心包膜疾病导致已接受心包膜切除术或已进行任何需要心脏小切口技术的手术。手术必须在心脏科医生认为是医学上必需的情况下进行。\t\n25. 脑炎或脑膜炎\t因感染脑炎或脑膜炎住院至少 3 个月。诊断必须由专科医生证实。\t\n26. 硬脑膜下血肿手术\t为清除或引流因意外导致的血肿，需于头部进行开颅或钻孔手术。开颅或钻孔手术必须由专科医生认为是医学上必需的情况下进行。\t\n27. 严重阻塞性睡眠窒息症\t须由相关医学范畴的注册专科医生，经多导睡眠监测仪检查明确诊断为严重阻塞性睡眠呼吸暂停综合征(OSA)，并必须符合以下两项条件：\n（1）受保人必须现正接受持续气道正压呼吸器(CPAP)之夜间治疗；及\n（2）必须提供睡眠测试的文件证明，显示AHI > 30及夜间血氧饱和平均值< 85。\t\n28. 因意外毁容而施行的面部整形手术\t指为修复意外伤害或暴力袭击造成的面部毁损，实际接受了在全身麻醉的情況 下，由整形外科医生实施的对严重缺陷、缺失、损害或变形的面部形态和结构进行修复或重建的面部整形手术。\n面部整形手术必须在意外伤害后的180天内实施。\n因面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术不在保障范围内。\n意外伤害必须满足下列全部条件：\n（1）由外在暴力引起并且造成表面可视性伤口和面部骨结构损害的，或面部皮\t\n\t\t肤三度或全层意外烧伤；\n（2）是造成面部毁损的直接和独立的原因。\t\n\t29. 角膜移植\t指为增进视力或治疗某些角膜疾患，已经实施了异体的角膜移植手术。\n此手术必须由专科医生认为是医学上必需的情况下进行。\t\n\t30.  单眼失明\t指因疾病或意外伤害导致单眼视力永久不可逆性丧失，须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于5度。\t\n\t31. 可逆性再生障碍性贫血\t指因急性可逆性的骨髓造血功能衰竭而导致贫血、中性粒细胞减少和血小板减少，必须由血液科医生的诊断，且病历资料显示接受了下列任一治疗：\n（1）骨髓刺激疗法至少1个月；\n（2）免疫抑制剂治疗至少1个月；\n（3）接受了骨髓移植。\t\n\t32. 慢性肝功能衰竭\t因慢性肝脏疾病导致肝功能衰竭。须满足下列至少两项条件，但不满足全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n\t33. 特定周围动脉疾病的血管介入治疗\t指为治疗一条或者一条以上的下列动脉狭窄而实施的血管介入治疗：\n（1）为下肢或者上肢供血的动脉；\n（2）肾动脉；\n（3）肠系膜动脉。  须满足下列全部条件：\n（1）经血管造影术证实一条或者一条以上的上述动脉狭窄达到50%或者以上；\n（2）对一条或者一条以上的上述动脉施行了血管介入治疗，如血管成形术及/或者进行植入支架或者动脉粥样样瘤清除手术。\n上述动脉疾病的诊断以及相关治疗的必要性必须由血管疾病的专科医生确定。\t\n10.9\t重大疾病\t指被保险人发生符合以下疾病定义所述条件的疾病（共 77 种），应当由专科医生明确诊断。\n第 1 至第 25 项为中国保险行业协会与中国医师协会共同制定的重大疾病保险的\n疾病定义，第 26 至第 77 项为我们增加的疾病种类并自行制定的疾病定义。\t\n\t1.\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2.\t急性心ft梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低的，如左心室射血分数低于 50%。\t\n3.\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n4. 重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n5.\t冠状动脉搭桥 术\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.\t终末期肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7.\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n8.\t急性或亚急性 重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9.\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、\n癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10. 慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭，须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11. 脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍残留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12.   深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度 按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其它生命维持系统96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13. 双耳失聪－三周岁始理赔\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n14. 双目失明－三周岁始理赔\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n15.  瘫 痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16.   心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n17.   严重阿尔茨海\n默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认\n知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n18.   严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19.   严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20.  严重III 度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n21. 严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n22. 严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23.  语言能力丧失\n－三岁始理赔\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n24. 重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象必须具备以下三项条件：\n①中性粒细胞绝对值≤0.5×109/L；\n②网织红细胞＜1%；\n③血小板绝对值≤20×109/L。\t\n25.  主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动\n脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n26. 慢性呼吸功能衰竭\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压 （PaO 2 ）< 50mmHg；\n（3）动脉血氧饱和度 （SaO 2 ）< 80%；\n（4）因缺氧必须接受持续的输氧治疗。\t\n27. 严重多发性硬化\t多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间移动到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\t\n28.  脊髓灰质炎\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。\n本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n29. 全身性重症ft 无力\t重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌\n（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n30.  严重冠心病\t指经根据冠状动脉造影检查结果明确诊断为三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少 75％以上和其他两支血管管腔直径减少 60％以上）。\n前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n31.   严重心ft病\t指被保险人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n32. 系统性红斑狼疮-III 型或以上狼疮性肾炎\t系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义 III 型至 V 型狼疮性肾炎）的系统性红斑狼疮。\n其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\nI 型（微小病变型）\t镜下阴性，尿液正常\t\n\t型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型） 蛋白尿，尿沉渣改变\n型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征\n型（膜型）\t肾病综合征或重度蛋白尿\t\n33. 因职业关系导致的人类免疫缺陷病毒\n（HIV）感染\t被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n（2）血清转化必须出现在事故发生后的 6 个月以内；\n（3）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（4）必须在事故发生后的 12 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\n职业限制如下所示:\n医生和牙科医生\t护士\n医院化验室工作人员\t医院护工\n医生助理和牙医助理\t\t救护车工作人员 助产士\t消防队员\n警察\t狱警\t\n34. 经输血导致的人类免疫缺陷病毒（HIV） 感染\t被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）在保障起始日或复效日之后，被保险人因输血而感染 HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告， 或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止\nAIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保单保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t\n35.  严重克隆病\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n36. 严重溃疡性结肠炎\t本保障所指的严重溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\t\n37.  1 型糖尿病\t1型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的1 型糖尿病必须明确诊断，而且有血胰岛素测定及血C肽或尿C肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续180天以上；\n（2）因需要已经接受了下列治疗：\t\n\t①因严重心律失常植入了心脏起搏器；或\n②因坏疽自跖趾关节或以上切除了一趾或多趾。\t\n38.  肺源性心脏病\t指被保人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n39.  植物人状态\t脊植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。植物人状态必须明确诊断并且具有严重颅脑外伤和脑损害的证据。植物人状态必须持续 30 天以上方可申请理赔。\t\n40. 严重类风湿性关节炎\t类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组【如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节】。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级 III 级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\t\n41. 非阿尔茨海默病所致严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。神经官能症和精神疾病不在保障范 围内。\t\n42.  终末期疾病\t被保险人被确诊为疾病的终末期状态。疾病已经无法以现有的医疗技术医治缓解，并且根据临床医学经验判断被保险人将于未来六个月内死亡。在家属及患者的要求和医师的同意下积极治疗已被放弃，所有治疗措施仅以减轻患者痛苦为目的。此疾病状态必须在被保险人生前已经确诊并且具有医疗证明文件和临床检查依据。\t\n43. 严重哮喘（25 周岁前理赔）\t指一种反复发作的严重支气管阻塞性疾病，经我们认可的专科医生确诊，且必须同时符合下列标准：\n（1）过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录；\n（2）因慢性过度换气导致胸廓畸形；\n（3）在家中需要医生处方的氧气治疗法；\n（4）持续日常服用口服类固醇激素治疗持续至少六个月。\n被保险人申请理赔时年龄必须在年满二十五周岁之前。\t\n44.  严重川崎病\t是指原因不明的系统性血管炎，本病须经专科医师明确诊断，并须满足下列全部条件：\n（1）超声心动图显示川崎病并发冠状动脉瘤或其他心血管异常；\n（2）已接受了针对川崎病并发冠状动脉瘤或其他心血管异常所进行的手术治疗。\t\n45.  严重的系统性\n硬皮病\t指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的\n结缔组织病。本病须经专科医师明确诊断，并须满足下列至少一项条件：\n（1）肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n（2）心脏：心功能受损达到纽约心脏病学会的心功能分级标准之心功能 IV 级；\n（3）肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\t\n46. 丝虫病所致象皮肿\t指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学会淋巴肿分期第 III 期，临床表现为肢体象皮肿，患肢较键肢增粗 30%以上，日常生活不能自理。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n47.  胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在本保障范围之内。\t\n48. 急性坏死胰腺炎开腹手术\t指为治疗急性坏死性胰腺炎，实际实施了开腹进行的坏死组织清除术、病灶切除术或胰腺部分切除术。\n因酒精作用所致的急性胰腺炎不在保障范围内。\t\n49. 慢性复发性胰腺炎\t指慢性反复发作的胰腺炎症导致胰腺的广泛纤维化、坏死、弥漫性钙化及假性囊肿形成，造成胰腺功能障碍出现严重糖尿病和营养不良。必须满足以下所有条件：\n（1）CT 显示胰腺广泛钙化或逆行胰胆管造影（ERCP）显示胰管扭曲、扩张和狭窄；\n（2）接受胰岛素替代治疗和酶替代治疗 180 天以上。\n酒精导致的慢性复发性胰腺炎不在本保障范围内。\t\n50.  疯牛病\t是一种传染性海绵状脑病，临床表现为快速进行性痴呆、肌阵挛和特征性脑电图变化。本病须经三级医院的专科医生根据 WHO 诊断标准明确诊断，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n疑似病例不在本保障范围内。\t\n51.   肾髓质囊性病\t肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）肾功能衰竭；\n（3）诊断须由肾组织活检确定。\t\n52. 严重的原发性硬化性胆管炎\t原发性硬化性胆管炎指一种胆汁淤积综合征，其特征是肝内、肝外胆道因非细菌性炎症、慢性纤维化逐渐狭窄，并最终导致完全阻塞而发展为胆汁於积性肝硬化。须满足下列全部条件：\n（1）持续性黄疸病史；\n（2）总胆红素和直接胆红素同时升高，血清 ALP〉200U/L；\n（3）经内镜逆行胰胆管造影（ERCP）影像学检查确诊；\n（4）出现胆汁於积性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n53. 特发性慢性肾上腺皮质功能减退\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n（1）必须由专科医生明确诊断，符合所有以下诊断标准：\n①血浆促肾上腺皮质激素(ACTH)水平测定，>100pg/ml；\n②血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能\t\n\t减退症；\n③促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在本保障范围内。\t\n54. 溶血性链球菌引起的坏疽\t包围肢体或躯干的浅筋膜和/或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，必须立刻进行手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\t\n55.  颅脑手术\t被保险人确已实施全麻下的开颅手术（不包括颅骨钻孔手术和经鼻蝶窦入颅手术）。\n因外伤而实施的脑外科手术不在保障范围之内。\n理赔时必须提供由神经外科医生出具的诊断书及手术报告。\t\n56. 严重ft营养不良症\t指一组遗传性肌肉变性病变，临床特征为与神经系统无关的骨骼肌肉对称地进行性无力和萎缩。其诊断需满足下列全部条件：\n（1）肌电图显示典型肌营养不良症的阳性改变；\n（2）肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性\\坏死等阳性改变；\n（3）已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n57.  严重心ft炎\t指被保险人因严重心肌炎性病变导致心功能损害造成持续的永久不可逆性的心功能衰竭。必须满足所有以下条件：\n（1）心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级，或左室射血分数低于30%；\n（2）持续不间断180天以上；\n（3）被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n58.  肝豆状核变性\n(或称 Wilson 病)\t指一种常染色体隐性遗传的铜代谢缺陷病，以不同程度的肝细胞损害、脑退行性病变和角膜边缘有铜盐沉着环为其临床特征，并须满足下列全部条件：\n（1）典型症状；\n（2）角膜色素环（K-F 环）；\n（3）血清铜和血清铜蓝蛋白降低，尿铜增加；\n（4）经肝脏活检确诊。\t\n59.  侵蚀性葡萄胎\n(或称恶性葡萄胎)\t该类疾病是指异常增生的绒毛组织浸润性生长侵入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\t\n60. 破裂脑动脉瘤夹闭手术\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本保障范围内。\t\n61.   需手术切除的\n嗜铬细胞瘤\t是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要\n并实际进行了手术切除肿瘤。嗜铬细胞瘤的诊断必须由内分泌专科医生确定。\t\n62. 进行性核上性麻痹\n(Steele-Rchar dson—\nOlszewski 综合征)\t进行性核上性麻痹（PSP）又称 Steele-Rchardson—Olszewski 综合征，是一种少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。PSP 必须由三级甲等医院的神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n63. 严重幼年型类风湿性关节炎\t幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\n本保单仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。\t\n64. 严重肠道疾病并发症(本项保险责任仅在被 保 险 人 18 周岁以前提供保障)\t严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：\n（1）至少切除了三分之二小肠；\n（2）完全肠外营养支持 3 个月以上。\n本项保险责任仅在被保险人 18 周岁以前提供保障。\t\n65. 严重瑞氏综合症（Reye 综合征，也称赖氏综合征、雷氏综合征）\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。\n瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n66. 严重自身免疫性肝炎\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体，如ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗LKM1抗体或抗-SLA/LP抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n67. 严重的III 度房室传导阻滞\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列所有条件：\n（1）心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n（2）出现阿-斯综合征或心力衰竭的表现；\n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n68.  细菌性脑脊髓\n膜炎\t指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害，持续\n90天以上，并且脑脊液检查显示脑膜炎双球菌阳性。\n永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水、智力或性情中度以上的损害，且上述症状持续 90 天以上仍无改善迹象。\t\n69. 严重感染性心内膜炎\t因感染性病原体造成心脏内膜发炎，并符合下列所有条件：\n（1）血液培养测试结果为阳性，证实存在感染病原体：\n①微生物：在赘生物、栓塞的赘生物或心脏内脓疡经培养或组织检查证实有微生物；或\n②病理性病灶：组织病理学检查证实赘生物或心脏内脓疡有活动性心内膜炎；或\n③分别两次血液培养证实有典型的病原体且与心内膜炎吻合；或\n④持续血液培养证实有病原体阳性反应，且与心内膜炎吻合。\n（2）心内膜炎引起中度心瓣膜闭锁不全（指返流分数 20%或以上）或中度心瓣膜狭窄（指心瓣膜开口范围小于或等于正常的 30%）；及\n（3）心内膜炎及心瓣膜病损须经心脏专科医生确诊。\t\n70. 严重的骨髓增生异常综合征\t骨髓增生异常综合征(myelodysplastic syndromes，MDS)是起源于造血干细胞的一组异质性髓系克隆性疾病，特点是髓系细胞发育异常，表现为无效造血、难治性血细胞减少，本合同所指的严重的骨髓异常增生综合征需满足下列所有条件：\n（1）由设有专门血液病专科的公立三级甲等医院血液病专科的主治级别以上的医师确诊；\n（2）骨髓涂片检查同时符合发育异常细胞比例>10%、原始细胞比例>15%；\n（3） 已接受至少累计三十日的化疗或已接受骨髓移植治疗。\n化疗日数的计算以被保险人实际服用、注射化疗药物的天数为准。疑似病例不在保障范围之内。\t\n71.   严重癫痫\t本病的诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及 MRI、PET、\nCT 等影相学检查做出。理赔时必须提供 6 个月以上的相关病历记录证明被保险人存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫大发作，且已行神经外科手术以治疗反复发作的癫痫。\n发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在本保障范围内。\t\n72. 自体造血干细胞移植\t指由于患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己的一部分造血干细胞，分离并深低温保存，再回输给患者使患者的造血功能和免疫功能重新恢复的一种治疗方法。该治疗须由专科医生认为在临床上是必需的。\t\n73. 肺淋巴管ft瘤病\t肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列条件：\n经组织病理学诊断；\nCT 显示双肺弥漫性囊性改变；\n血气提示低氧血症。\t\n74. 肺泡蛋白质沉积症\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\t\n\t75.  小肠移植\t指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手\n术。\n此手术必须由专科医生认为是医学上必需的情况下进行。\t\n\t76. 疾病或外伤所致智力障碍\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商\n（IQ），智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ<20）。智商的检测必须由我们认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。\n理赔时必须满足下列全部条件：\n（1）造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院日期为准）发生在被保险人 6 周岁以后；\n（2）儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低常；\n（3）专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；\n（4）被保险人的智力低常自确认日起持续 180 天以上。\t\n\t77.  骨生长不全症\t指一种胶原病，特征为骨易碎，骨质疏松和易骨折。该病有 4 种类型：I 型、II 型、III 型、IV 型。只保障 III 型成骨不全的情形。其主要临床特点有：发展迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。III 型成骨不全的诊断必须根据身体检查，家族史，X 线检查和皮肤活检报告资料确诊。\t\n\t注：\t1、六项基本日常生活活动\n六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n2、肢体机能完全丧失\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n3、语言能力或咀嚼吞咽能力完全丧失\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n10.10\t全残\t本合同所定义的全残是指至少满足下列情形之一者：\n（1）双目永久完全（注①）失明（注②）；\n（2）两上肢腕关节以上或两下肢踝关节以上缺失；\n（3）一上肢腕关节以上及一下肢踝关节以上缺失；\n（4）一目永久完全失明及一上肢腕关节以上缺失；\n（5）一目永久完全失明及一下肢踝关节以上缺失；\n（6）四肢关节机能永久完全丧失（注③）；\n（7）咀嚼、吞咽机能永久完全丧失（注④）；\n（8）中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作， 为维持生命必要的日常生活活动，全需他人扶助（注⑤）。\t\n\t\t全残的鉴定应在治疗结束之后由医疗机构（或鉴定机构）进行。若自被保险人遭\n受意外伤害之日起 180 日后治疗仍未结束，按第 180 日的身体情况进行鉴定。\t\n\t注：\t①永久完全系指自上述“全残”情形发生之日起经过 180 日的治疗机能仍完全丧失，但眼球摘除等明显无法复原的情况，不在此限。\n②失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由我们确定的有资格的眼科医师出具医疗诊断证明。\n③关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n④咀嚼、吞咽机能丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n⑤为维持生命必要的日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\t\n10.11\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n10.12\t疾病终末期阶段\t疾病终末期阶段需由专科医生出具诊断证明和提交临床检查证据，证明被保险人所患疾病同时满足以下两个条件：\n1、依现有医疗技术无法缓解；\n2、根据临床医学经验判断被保险人存活期低于六个月。\t\n10.13\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.14\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n10.15\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n10.16\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n10.17\t机动车\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\t\n10.18\t感染艾滋病病毒或\n患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒\n引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n10.19\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\t\n10.20\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n10.21\t现金价值\t指保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\t\n10.22\t医疗机构\t指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。\t\n10.23\t利息\t本合同保单质押借款的利息按我们收到保单质押借款申请书时已宣布的借款利率计算，我们在每年的 1 月 1 日和 7 月 1 日根据监管规定和市场情况宣布两次借款利率。\t\n\t\t借款利率适用于本合同自动垫交的保险费和补交保险费的利息计算。\t\n10.24\t永久不可逆\t指自疾病确诊或意外发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "若被保险人全残时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残",
     "label": "3.4赔付条件",
     "start_offset": 2923,
     "end_offset": 2984
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2627,
     "end_offset": 2631
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2915,
     "end_offset": 2919
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3221,
     "end_offset": 3225
    },
    {
     "span_name": "肝叶切除",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2180,
     "end_offset": 2184
    },
    {
     "span_name": "若被保险人初次被专科医生确诊达到疾病终末期阶段时未满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的\n原因导致达到疾病终末期，",
     "label": "3.4赔付条件",
     "start_offset": 3229,
     "end_offset": 3313
    },
    {
     "span_name": "若被保险人初次被专科医生确诊达到疾病终末期阶段时已满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致达到疾病终末期，",
     "label": "3.4赔付条件",
     "start_offset": 3353,
     "end_offset": 3436
    },
    {
     "span_name": "若被保险人身故时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故，",
     "label": "3.4赔付条件",
     "start_offset": 2735,
     "end_offset": 2797
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2537,
     "end_offset": 2541
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3465,
     "end_offset": 3469
    },
    {
     "span_name": "单侧肾脏切除",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2173,
     "end_offset": 2179
    },
    {
     "span_name": "单侧肺脏切除",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2125,
     "end_offset": 2131
    },
    {
     "span_name": "因\n意外伤害以外的原因导致全残",
     "label": "3.4赔付条件",
     "start_offset": 2876,
     "end_offset": 2891
    },
    {
     "span_name": "视力严重受损 – 三周岁始理赔",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2053,
     "end_offset": 2068
    },
    {
     "span_name": "若被保险人全残时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，",
     "label": "3.4赔付条件",
     "start_offset": 3023,
     "end_offset": 3085
    },
    {
     "span_name": "90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 2366,
     "end_offset": 2371
    },
    {
     "span_name": "因意外毁容而施行的面部整形手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2271,
     "end_offset": 2286
    },
    {
     "span_name": "脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2034,
     "end_offset": 2052
    },
    {
     "span_name": "每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症保险金保险责任终止，本合同的轻症疾病保险金累计给付以五次为限",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 1922,
     "end_offset": 1978
    },
    {
     "span_name": "早期运动神经性疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2137,
     "end_offset": 2146
    },
    {
     "span_name": "将按累计已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2894,
     "end_offset": 2903
    },
    {
     "span_name": "疾病终末期保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3119,
     "end_offset": 3127
    },
    {
     "span_name": "90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 3153,
     "end_offset": 3158
    },
    {
     "span_name": "慢性肾功能损害 – 肾功能衰竭期",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2094,
     "end_offset": 2110
    },
    {
     "span_name": "90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 2575,
     "end_offset": 2580
    },
    {
     "span_name": "累计已交保险费的 1.5 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3317,
     "end_offset": 3331
    },
    {
     "span_name": "重症头部外伤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2111,
     "end_offset": 2117
    },
    {
     "span_name": "硬脑膜下血肿手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2251,
     "end_offset": 2259
    },
    {
     "span_name": "肝脏手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2132,
     "end_offset": 2136
    },
    {
     "span_name": "心脏瓣膜介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2023,
     "end_offset": 2031
    },
    {
     "span_name": "单耳失聪",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2185,
     "end_offset": 2189
    },
    {
     "span_name": "胆道重建手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2155,
     "end_offset": 2161
    },
    {
     "span_name": "单眼失明",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2292,
     "end_offset": 2296
    },
    {
     "span_name": "非危及生命的（极早期的）恶性病变",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1991,
     "end_offset": 2007
    },
    {
     "span_name": "因意外伤害以外的原因导致身故",
     "label": "3.4赔付条件",
     "start_offset": 2589,
     "end_offset": 2603
    },
    {
     "span_name": "按累计已交保\n险费的 1.5 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2700,
     "end_offset": 2716
    },
    {
     "span_name": "脑炎或脑膜炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2244,
     "end_offset": 2250
    },
    {
     "span_name": "慢性肝功能衰竭",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2308,
     "end_offset": 2315
    },
    {
     "span_name": "特定周围动脉疾病的血管介入治疗\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2316,
     "end_offset": 2332
    },
    {
     "span_name": "全残保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2831,
     "end_offset": 2836
    },
    {
     "span_name": "按累计已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3199,
     "end_offset": 3207
    },
    {
     "span_name": "因意外伤害以外的原因导致初次患本合同所列的重大疾病的一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 2380,
     "end_offset": 2411
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3111,
     "end_offset": 3115
    },
    {
     "span_name": "双侧卵巢或睾丸切除术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2162,
     "end_offset": 2172
    },
    {
     "span_name": "按本合同载明基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2800,
     "end_offset": 2812
    },
    {
     "span_name": "可逆性再生障碍性贫血",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2297,
     "end_offset": 2307
    },
    {
     "span_name": "按本合同载明基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3088,
     "end_offset": 3100
    },
    {
     "span_name": "按本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2513,
     "end_offset": 2524
    },
    {
     "span_name": "冠状动脉介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2008,
     "end_offset": 2016
    },
    {
     "span_name": "因意外伤害以外的原因导致初次被专科医生确诊达到疾病终末期，",
     "label": "3.4赔付条件",
     "start_offset": 3167,
     "end_offset": 3196
    },
    {
     "span_name": "人工耳蜗植入术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2147,
     "end_offset": 2154
    },
    {
     "span_name": "严重阻塞性睡眠窒息症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2260,
     "end_offset": 2270
    },
    {
     "span_name": "若被保险人身故时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故",
     "label": "3.4赔付条件",
     "start_offset": 2635,
     "end_offset": 2696
    },
    {
     "span_name": "90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 2862,
     "end_offset": 2867
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3345,
     "end_offset": 3349
    },
    {
     "span_name": "角膜移植",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2287,
     "end_offset": 2291
    },
    {
     "span_name": "若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列的轻症疾病，我们将额外按本合同基本保险金额的 20%给付轻症疾病保险金。",
     "label": "3.5额外赔付条件",
     "start_offset": 1827,
     "end_offset": 1918
    },
    {
     "span_name": "Ⅲ度房室传导阻滞-已放置心脏起搏器",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2201,
     "end_offset": 2218
    },
    {
     "span_name": "因意外伤害以外的原因，导致初次患本合同所列重大疾病的一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 2478,
     "end_offset": 2509
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2727,
     "end_offset": 2731
    },
    {
     "span_name": "单个肢体缺失",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2118,
     "end_offset": 2124
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2823,
     "end_offset": 2827
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3015,
     "end_offset": 3019
    },
    {
     "span_name": "微创冠状动脉搭桥手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2190,
     "end_offset": 2200
    },
    {
     "span_name": "将按累计已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2414,
     "end_offset": 2423
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2544,
     "end_offset": 2549
    },
    {
     "span_name": "将按累计已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2606,
     "end_offset": 2615
    },
    {
     "span_name": "轻微脑中风",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2017,
     "end_offset": 2022
    },
    {
     "span_name": "较小面积III度烧伤（10%）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2078,
     "end_offset": 2093
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2436,
     "end_offset": 2440
    },
    {
     "span_name": "主动脉内介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2069,
     "end_offset": 2077
    },
    {
     "span_name": "按累计已交保\n险费的 1.5 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2988,
     "end_offset": 3004
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2334,
     "end_offset": 2341
    },
    {
     "span_name": "按本合同载明基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3439,
     "end_offset": 3451
    },
    {
     "span_name": "心包膜切除术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2237,
     "end_offset": 2243
    },
    {
     "span_name": "于颈动脉进行血管成形术或内膜切除术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2219,
     "end_offset": 2236
    },
    {
     "span_name": " 90 日后",
     "label": "3.3.2等待期后",
     "start_offset": 2472,
     "end_offset": 2478
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1819,
     "end_offset": 1826
    }
   ]
  },
  {
   "data_id": 15610929,
   "data_set_name": "txt80",
   "content": "华夏人寿[2017]疾病保险 016 号\n\n\n华夏人寿保险股份有限公司\n常青树重大疾病保险（2015）条款阅读指引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\n\n\n\n\n请扫描以查询验证条款\n\n\n\n\t您拥有的重要权益\n签收本合同之日起10日内（犹豫期）您可以要求退还扣除工本费外的全部保险费………1.4\n被保险人可以享受本合同提供的保障\t2.1\n您有保单质押借款的权利\t5.2\n您有解除合同的权利\t7.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任 ………………1.4;2.2;3.2;6.1;8.2;10.7;10.8;10.9\n保险事故发生后请您及时通知我们\t3.2\n您应当按时交纳保险费\t4.1\n解除合同会给您造成一定的损失，请您慎重决策\t7.1\n您有如实告知的义务\t8.2\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n华夏人寿保险股份有限公司\n常青树重大疾病保险（2015）条款\n\n在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本合同”指您与我们之间订立的“华夏常青树重大疾病保险（2015）合同”。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1.您与我们订立的合同\t3.4 宣告死亡的处理\t7.1 您解除合同的手续及\t\n1.1 合同构成\t3.5 保险金的给付\t风险\t\n1.2 合同成立与生效\t3.6 诉讼时效\t7.2 合同变更\t\n1.3 投保年龄\t4.保险费的交纳\t7.3 联系方式变更\t\n1.4 犹豫期\t4.1 保险费的交纳\t8.明确说明与如实告知\t\n2.我们提供的保障\t4.2 宽限期\t8.1 明确说明\t\n2.1 保险责任\t5.现金价值权益\t8.2 如实告知\t\n2.2 责任免除\t5.1 本合同现金价值\t8.3 本公司合同解除权的\t\n2.3 保险金额\t5.2 保单质押借款\t限制\t\n2.4 保险期间\t5.3 保险费自动垫交\t9.其他需要关注的事项\t\n3.保险金的申请\t6.合同中止和复效\t9.1 年龄错误\t\n3.1 受益人\t6.1 合同中止\t9.2 未还款项\t\n3.2 保险事故通知\t6.2 合同复效\t9.3 争议处理\t\n3.3 保险金申请\t7.合同解除和变更\t10.释义\t\n\t您与我们订立的合同\t您与我们订立的合同\t\n\n1.1\t\n合同构成\t\n本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立与生效\t一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。保单年度、保单周年日、保险费约定支付日均以该日期计算。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为 0 周\n岁（出生且出院满 28 日）至 60 周岁（含 60 周岁）。\t\n1.4\t犹豫期\t一、您收到本合同并书面签收之日起 10 日内（含第 10 日，保险监督管理机构对犹豫期天数另有规定的，从其规定）为犹豫期，在此期间请您仔细审阅本合同的各项内容，特别是责任免除条款、合同解除条款以及如实告知等内容。若您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将在扣除不超过 10 元的工本费后无息退还您所交纳的保险费。\n二、您在犹豫期内提出解除合同时需填写解除合同申请书，并提供保险合同及您的有效身份证件。自我们收到解除合同申请书时起，本合同即被解除，对于合同解除前发Th的保险事故，我们不承担保险责任。\t\n\t\n我们提供的保障\t\t\n\n2.1\t\n保险责任\t\n在本合同有效期间内，我们按照以下约定承担保险责任：\t\n\t轻症疾病保险金\t若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列的轻症疾病，我们将额外按本合同基本保险金额的 20%给付轻症疾病保险金。\t\n\t\t每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症保险金保险责任终止，本合同的轻症疾病保险金累计给付以三次为限。\t\n\t\t轻症疾病种类：\n1. 非危及生命的（极早期的）恶性病变\t\n\t冠状动脉介入手术\n轻微脑中风\n心脏瓣膜介入手术\n脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n视力严重受损 – 三周岁始理赔\n主动脉内介入手术\n较小面积Ⅲ度烧伤（10%）\n慢性肾功能损害 – 肾功能衰竭期\n重症头部外伤\n单个肢体缺失\n单侧肺脏切除\n肝脏手术\n早期运动神经性疾病\n人工耳蜗植入术\t\n\n重大疾病保险金\t一、若被保险人于本合同生效或最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致初次患本合同所列的重大疾病的一种或多种，我们将按已交保险费给付重大疾病保险金，同时本合同终止。\n二、若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列的重大疾病的一种或多种，我们将按本合同的基本保险金额给付重大疾病保险金，同时本合同终止。\t\n身故保险金\t一、若被保险人身故时未满 18 周岁，我们将按已交保险费给付身故保险金，同时本合同终止。\n二、若被保险人身故时已满 18 周岁，且于本合同生效或者最后一次复效之日起\n90 日内（含第 90 日）因意外伤害以外的原因导致身故，我们将按已交保险费给付身故保险金，同时本合同终止。\n三、若被保险人身故时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故，我们将按本合同的基本保险金额给付身故保险金，同时本合同终止。\t\n全残保险金\t一、若被保险人全残时未满 18 周岁，我们将按已交保险费给付全残保险金，同时本合同终止。\n二、若被保险人全残时已满 18 周岁，且于本合同生效或者最后一次复效之日起\n90 日内（含第 90 日）因意外伤害以外的原因导致全残，我们将按已交保险费给付全残保险金，同时本合同终止。\n三、若被保险人全残时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，我们将按本合同的基本保险金额给付全残保险金，同时本合同终止。\t\n疾病终末期保险金\t一、若被保险人初次被专科医生确诊达到疾病终末期阶段时未满 18 周岁，我们将按已交保险费给付疾病终末期保险金，同时本合同终止。\n二、若被保险人初次被专科医生确诊达到疾病终末期阶段时已满 18 周岁，且于\n本合同生效或者最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致达到疾病终末期，我们将按已交保险费给付疾病终末期保险金， 同时本合同终止。\t\n\t\t三、若被保险人初次被专科医生确诊达到疾病终末期阶段时已满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致达到疾病终末期，我们将按本合同的基本保险金额给付疾病终末期保险金，同时本合同终止。\t\n\t\t重大疾病保险金、身故保险金、全残保险金与疾病终末期保险金，我们仅给付其中一项。\t\n\t轻症疾病豁免保险费\t若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致初次患本合同所列的轻症疾病，我们将豁免本合同自轻症疾病确诊之日以后的各期保险费。\t\n\t\t被豁免的保险费视为已交纳，同时本合同继续有效。\t\n2.2\t责任免除\t一、因下列情形之一在本合同有效期间内导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，我们不承担给付各项保险金的责任：\n(一) 投保人对被保险人的故意杀害、故意伤害；\n(二) 被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三) 被保险人自本合同成立或复效之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n(四) 被保险人主动吸食或注射毒品；\n(五) 被保险人故意自伤；\n(六) 被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n(七) 被保险人感染艾滋病病毒或患艾滋病（本合同所列第 27、42 种重大疾病除外）；\n(八) 战争、军事冲突、暴乱或武装叛乱；\n(九) 核爆炸、核辐射或核污染；\n(十) 遗传性疾病，先天性畸形、变形或染色体异常。\n二、发Th上述第（一）种情形导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，本合同终止，您已交足 2 年以上保费的，我们向其他权利人退还本合同的现金价值。\n三、发Th上述其他情形导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，本合同终止，我们向您退还本合同的现金价值。\t\n2.3\t保险金额\t本合同保险金额按本条款第 2.1 条规定，根据基本保险金额进行计算确定。基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明，若基本保险金额发生变更，则以变更后金额为准。\t\n2.4\t保险期间\t本合同的保险期间为终身，自本合同生效日零时起算。\t\n\t\n保险金的申请\t\t\n\n3.1\t\n受益人\t\n一、您或被保险人可以指定一人或多人为身故保险金受益人。身故保险金受益人为多人时，可以确定受益顺序和受益份额；未确定受益顺序和受益份额的， 各受益人按照相同顺序和相等份额享有受益权。\n二、被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n三、您或被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险合同上批注或附贴批单。\n四、您在指定和变更身故保险金受益人时，必须经被保险人同意。\n五、被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n(一) 没有指定受益人，或者受益人指定不明无法确定的；\n(二) 受益人先于被保险人身故，没有其他受益人的；\n(三) 受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n六、受益人与被保险人在同一事件中身故，且无法确定身故先后顺序的，推定受益人先于被保险人身故。\n七、受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\n八、除另有约定外，轻症疾病保险金、重大疾病保险金、全残保险金、疾病终末期保险金、轻症疾病豁免保险费的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人应于知道保险事故发生之日起 10 日内通知我们。若故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及 时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益人或被保险人的继承人可向我们申请给付保险金，但应当按照下列约定的程序和条件进行：\t\n\t轻症疾病保险 金、重大疾病保险金、疾病终末期保险金、轻症疾病豁免保险费申请\t申请轻症疾病保险金、重大疾病保险金、疾病终末期保险金、轻症疾病豁免保险费的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 由医疗机构出具的可证明被保险人所患疾病的诊断证明和诊断所患疾病必需的检查报告；\n(四) 所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\t\n\t\n身故保险金申请\t申请身故保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\n(四) 被保险人因意外伤害导致身故的，需提供相关意外伤害的证明和资料；\n(五) 被保险人的户籍注销证明；\t\n\t\t(六) 所能提供的与确认保险事故的性质、原因等有关的其他资料。\t\n\t\n全残保险金申请\t申请全残保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)国家有关机关认可或具有合法资质的伤残鉴定机构出具的被保险人全残鉴定证明；\n(四)被保险人因意外伤害导致全残的，需提供相关意外伤害的证明和资料；\n(五)所能提供的与确认保险事故的性质、原因等有关的其他资料。\t\n\t\t二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利文件。\t\n\t\t三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。\t\n3.4\t宣告死亡的处理\t一、若被保险人在本合同有效期间内被人民法院宣告死亡，保险金申请人在申请身故保险金时还须提供人民法院出具的具有最终法律效力的宣告死亡证明文件。\n二、被保险人在本合同有效期间内被人民法院宣告死亡的，我们将以人民法院出具的具有最终法律效力的宣告死亡证明文件所确定的死亡日期为被保险人身故日。\n三、若被保险人在人民法院宣告死亡之后重新出现或确知其没有死亡，保险金申请人应于知道或应当知道被保险人生还消息之日起 30 日内将已领取的身故保险金一次性返还给我们。\t\n3.5\t保险金的给付\t一、我们在收到保险金给付申请书及本合同约定的资料后，将在5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达\n成给付保险金的协议后 10 日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n三、对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，再给付相应的差额。\t\n3.6\t诉讼时效\t申请人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t\n保险费的交纳\t\t\n\n4.1\t\n保险费的交纳\t\n一、本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n二、分期支付保险费的，您在支付首期保险费后，应当在每个保险费约定支付日之前交纳当期保险费。\t\n4.2\t宽限期\t一、分期支付保险费的，您在支付首期保险费后，除本合同另有约定外，若您到\t\n\t\t期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限\n期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n二、若您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起中止。\t\n\t\n现金价值权益\t\t\n\n5.1\t\n本合同现金价值\t\n本合同保单年度末的现金价值会在保险合同中载明，保单年度之内的现金价值您可以向我们查询。\t\n5.2\t保单质押借款\t一、在本合同有效期间内，若本合同具有现金价值且不存在包含保单质押借款、自动垫交的保险费在内的未还款项及其利息，经您书面申请且我们审核同意后，您可在犹豫期后向我们办理保单质押借款。借款金额以借款时本合同现金价值的 80%为最高限额，每次借款期限最长不超过 180 日。\n二、借款及利息应在借款到期时一并归还。若您到期未能足额偿还借款及利息， 则所欠的借款及利息将作为新的借款按我们最近一次宣布的利率计息。\n三、借款本息达到本合同现金价值时，本合同终止，本合同现金价值将全部用于偿还借款本息。\n四、您申请保单质押借款须填写申请书及其他相关文件，并凭保险合同原件、您的有效身份证件办理。\t\n5.3\t保险费自动垫交\t一、您在投保时选择保险费自动垫交方式的，若分期交付的保险费超过宽限期仍未交付，且此时本合同及保险单内其他保险合同的现金价值扣除未还款项及其利息后的余额足以垫交当期保险费，我们将以本合同及保险单内其他保险合同的现金价值扣除未还款项及其利息后的余额自动垫交应交付的保险费， 本合同及保险单内其他保险合同继续有效。垫交的保险费视作您从本公司的保单质押借款。若本合同及保险单内其他保险合同的现金价值扣除未还款项及其利息后的余额不足以垫交当期保险费，本合同及保险单内其他保险合同自宽限期满的次日零时起中止。\n二、在保险费自动垫交期间，若发生合同解除或保险金给付，我们将在您偿清垫交的保险费及利息后给付本合同及保险单内其他保险合同的现金价值或保险金。\t\n\t\n合同中止和复效\t\t\n\n6.1\t\n合同中止\t\n在本合同中止期间，我们不承担保险责任。\t\n6.2\t合同复效\t一、本合同中止后 2 年内，您可以申请恢复合同效力（即复效）。经我们与您协商并达成协议，自您补交复效时应交纳的全部保险费及其利息、借款本息和其他未还款项及其利息的次日零时起，本合同效力恢复。\n二、自本合同中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同中止时的现金价值。\t\n\t合同解除和变更\t\t\n\n7.1\t\n您解除合同的手续及风险\t\n一、若您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n(一) 保险合同；\n(二) 您的有效身份证件。\n二、自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内退还本合同的现金价值。\n三、您在犹豫期后解除合同会遭受一定损失。\t\n7.2\t合同变更\t本合同生效后，您和我们可以协商变更本合同的内容。变更本合同时，您应当向我们提出变更合同的申请，经我们审核同意后，由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由您和我们订立变更的书面协议。\t\n7.3\t联系方式变更\t为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n\t\n明确说明与如实告知\t\n明确说明与如实告知\t\n\n8.1\t\n明确说明\t\n一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。\t\n8.2\t如实告知\t一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.3\t本公司合同解除权的限制\t前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n\t\n其他需要关注的事项\t\n其他需要关注的事项\t\n9.1\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填\n明，若发生错误按照下列方式办理：\n(一) 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的约定。\n(二) 您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时按实交保险费与应交保险费的比例给付。\n(三) 您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费退还给您。\t\n9.2\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，若您有欠交的保险费（包含宽限期内欠交的保险费）及其利息、未偿还的保单质押借款及其利息或其他未还款项及其利息，我们将在您偿清上述款项及相关利息后支付保险金、退还现金价值和返还保险费。\t\n9.3\t争议处理\t在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式之一予以解决：\n(一) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向有管辖权的人民法院起诉。\t\n\t\n释义\t\t\n\n10.1\t\n保单年度\t\n从本合同生效日或保单周年日零时起至下一年度的保单周年日零时止为一个保单年度。\t\n10.2\t保单周年日\t指本合同生效日在合同生效后每年的对应日，不含本合同生效日当日。若当月没有对应的同一日，则以该月最后一日为对应日。\t\n10.3\t保险费约定支付日\t指本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。若当月无对应的同一日，则以该月最后一日为对应日。\t\n10.4\t周岁\t指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n10.5\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n10.6\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\t\n10.7\t初次患本合同所列的轻症疾病、重大疾病\t指被保险人患同时符合以下条件的疾病：\n（1）被保险人自出生后首次出现疾病之症状体征；\n（2）被保险人在本合同有效期间内首次出现疾病之症状体征并被确诊患该疾病；\t\n\t\t（3）该疾病之症状体征符合本合同的定义；\n（4）该疾病已在本合同中列明。\n对于被保险人在本合同Th效日前出现的本合同所列的疾病之症状体征或所患的疾病，我们不承担保险责任。\t\n10.8\t轻症疾病\t指被保险人发生符合以下疾病定义所述条件的疾病（共 15 种），应当由专科医生明确诊断。\t\n\t1.\t非危及生命的\n（极早期的） 恶性病变\t指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌*；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n*原位癌\n指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\t\n\t2.\t冠状动脉介入 手术\t指被保险人为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\t\n\t3.\t轻微脑中风\t指被保险人因非意外原因实际发生了脑血管的突发病变出现神经系统功能障碍 表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶， 确诊为脑出血、脑栓塞或脑梗塞，在确诊180天后仍然遗留一肢或一肢以上肢体肌力III级或III级以下的运动功能障碍。\t\n\t4.\t心脏瓣膜介入 手术\t为了治疗心脏瓣膜疾病，被保险人实际接受了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t\n\t5. 脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\t指被保险人经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\t\n\t6.\t视力严重受损\n－三周岁始理赔\t指被保险人因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾病“双目失明”的给付标准，但满足下列条件之一：\n（1）双眼中较好眼矫正视力低于0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）双眼中较好眼视野半径小于20度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n\t7.\t主动脉内介入\n手术\t指被保险人为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动\n脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n\t8.\t较小面积III 度烧伤（10%）\t指被保险人的烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的10%但小于20%。体表面积根据 《中国新九分法》计算。\t\n\t9. 慢性肾功能损害 – 肾功能衰竭期\t指被保险人因双肾功能慢性不可逆性损害达到肾功能衰竭期，诊断必须满足所有以下标准。\n（1）GFR < 25%\n（2）Scr > 5mg/dl或>442umol/L\n（3）持续180天\t\n\t10.   重症头部外伤\t指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到重大疾病“严重脑损伤”的给付标准，但是符合以下条件之一：\n（1）被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n（2）在外伤 180 天后仍然遗留一肢或一肢以上肢体肌力Ⅲ级或Ⅲ级以下的运动功能障碍。\t\n\t11.   单个肢体缺失\t指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n\t12.   单侧肺脏切除\t因疾病或意外事故实际实施的一侧肺脏切除术，部分切除手术和肺脏捐献引起的手术不在保障范围内。\t\n\t13.   肝脏手术\t指因疾病或意外事故实际实施的肝脏部分切除术，手术须有至少一个完整的肝叶切除。\t\n\t14. 早期运动神经性疾病\t是一组中枢神经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\t\n\t15. 人工耳蜗植入术\t指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。诊断须经专科医师确认在医学上是必要的，且在植入手术之前已经符合下列全部条件：\n（1）双耳持续12个月以上重度感音神经性耳聋；\n（2）使用相应的听力辅助设备效果不佳。\t\n10.9\t重大疾病\t指被保险人发生符合以下疾病定义所述条件的疾病（共 61 种），应当由专科医生明确诊断。\n第 1 至第 25 项为中国保险行业协会与中国医师协会共同制定的重大疾病保险的\n疾病定义，第 26 至第 61 项为我们增加的疾病种类并自行制定的疾病定义。\t\n\t1.\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）\t\n\t的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2.\t急性心ft梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低的，如左心室射血分数低于 50%。\t\n3.\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n4. 重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n5.\t冠状动脉搭桥 术\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.\t终末期肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7.\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n8.\t急性或亚急性 重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9.\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、\n癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10. 慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭，须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11. 脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍残留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12. 深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13. 双耳失聪－三周岁始理赔\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n14. 双目失明－三周岁始理赔\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n15. 瘫 痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16. 心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n17. 严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n18. 严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19. 严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20. 严重III 度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n21. 严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n22. 严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23. 语言能力丧失\n－三岁始理赔\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n24. 重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\t\n\t（2）外周血象必须具备以下三项条件：\n①中性粒细胞绝对值≤0.5×109/L；\n②网织红细胞＜1%；\n③血小板绝对值≤20×109/L。\t\n25. 主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n26. 多发性硬化症\t指因中枢神经系统脱髓鞘所致的不可逆的神经系统功能障碍，已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，且持续至少 180 天。\t\n27. 经输血导致的人类免疫缺陷病毒感染\t是指被保险人感染上人类免疫缺陷病毒并且符合下列所有条件：\n（1）在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染人类免疫缺陷病毒；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告， 或者法院终审裁定为医疗责任并且不准上诉；\n（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\n（4）受感染的被保险人不是血友病患者。\n在任何治愈艾滋病或阻止人类免疫缺陷病毒作用的疗法被发现以后，或能防止艾滋病发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的人类免疫缺陷病毒感染不在本合同保障范围内。\n我们拥有获得使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\t\n28. 植物人状态\t指脑皮质广泛性坏死而导致对自身及周边的认知能力完全丧失,但脑干功能依然存在。必须由神经专科医生明确诊断,并有头颅断层扫描（CT），核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实。上述情况必须有至少一个月的病历记录加以证实。\n由于酗酒或滥用药物所致的植物人状态不在保障范围内。\t\n29. 系统性红斑狼疮\t是一种自身免疫性结缔组织病，于体内有大量致病性自身抗体和免疫复合物，造成组织损伤。理赔须经专科医生确认并同时具备下列情况：\n（1）临床表现至少具备如下条件的四个：\n蝶形红斑或盘形红斑；\n光敏感；\n口腔溃疡；\n非畸形关节炎或关节痛；\n浆膜炎、胸膜炎或心包炎；\n神经系统损伤（抽搐或精神症状）；\n血象异常（WBC<4000/μl 或血小板<100000/μl 或溶血性贫血）。\n（2）检测结果至少具备如下条件的两个：\n1. 狼疮细胞或抗双链 DNA 抗体阳性；\t\n\t抗 Sm 抗体阳性；\n抗核抗体阳性；\n狼疮带试验阳性；\nC3 补体低于正常；\n狼疮肾炎致使肾功能减弱，血肌酐的清除率低于每分钟 30ml。\t\n30. 胰岛素依赖型糖尿病（Ｉ型糖尿病）\t经内分泌专科医生明确诊断为Ｉ型糖尿病，且须同时满足下列条件：\n（1）必须持续性地依赖外源性胰岛素维持生命至少 180 天以上。\n（2）血胰岛素测定、血 C 肽测定或尿 C 肽测定结果异常。\n（3）出现下述三种并发症之一或一种以上：\n并发增殖性视网膜病变；\n并发心脏病变，并须植入心脏起搏器进行治疗；\n至少一个脚趾发生坏疽并已达到手术切除指征。\t\n31. 原发性心ft病\t指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭（美国纽约心脏协会心功能分类标准心功能达四级），且有相关住院医疗记录显示四级心功能衰竭状态持续至少一百八十天。\n本病须经专科医生明确诊断。继发于全身性疾病或其它器官系统疾病造成的心肌病变除外。\n美国纽约心脏协会分类标准心功能四级是指有医院的医疗记录显示病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现。\t\n32. 重症ft无力\t是指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群乃至全身肌肉，须经神经专科医生确诊。\n其诊断必须同时具有下列情况：\n（1）经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n（2）出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳，或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n（3）症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\t\n33. 急性坏死性胰腺炎\t由专科医生确诊为急性坏死性胰腺炎，并需进行手术治疗，以进行组织清除、病灶切除或胰腺部分切除。但因酒精中毒所致的急性坏死性胰腺炎除外。\t\n34. 坏死性筋膜炎\t坏死性筋膜炎的诊断须同时符合下列要求：\n（1）符合坏死性筋膜炎的一般临床表现；\n（2）细菌培养检出致病菌；\n（3）出现广泛性肌肉及软组织坏死，并导致身体受影响部位永久完全失去功能。所谓永久完全失去功能是指受影响部位的功能丧失超过六个月者。\t\n35. 终末期肺病\t由呼吸专科医生确诊被保险人患有终末期肺病而出现慢性呼吸功能衰竭，其诊断标准包括以下各项：\n（1）肺功能测试其 FEVl 持续低于 0.75 升；\n（2）病人缺氧必须广泛而持续地进行输氧治疗；\t\n\t（3）动脉血气分析氧分压低于 55mmHg。\n理赔时必须提供以上各项中相应的医院证明文件或检查报告。\t\n36. 严重类风湿性关节炎\t是指类风湿性关节炎患者符合以下三项标准的：\n（1）至少包括下列关节中的三组或以上有广泛受损和畸形改变:手指关节、腕关节、肘关节、膝关节、髋关节、踝关节、脊椎或脚趾关节；\n（2）手和腕的后前位 X 线拍片检查可见类风湿性关节炎的典型变化，包括骨质侵蚀或钙流失，位于受累关节及其邻近部位尤其明显；\n（3）关节的畸形改变至少持续 6 个月。\n类风湿性关节炎系指以关节滑膜炎为特征的慢性全身性自身免疫性疾病，诊断必须符合国际认可的该疾病的诊断标准。\n只有被保险人已接受膝关节或髋关节置换手术，我们才承担赔偿责任。\t\n37. 非阿尔茨海默病所致严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症和精神疾病不在保障范围内。\t\n38. 系统性硬化\t系统性硬化病又称硬皮病，是以弥漫性皮肤、血管及内脏器官结缔组织纤维化、硬化及萎缩为特点的结缔组织病。必须由风湿免疫专科医生确诊。必须有活体组织检查和血清学的检查作为确诊依据。病变需累及心脏，肺脏或肾脏。\n下列疾病不在保障范围内：\n局限性硬皮病（包括带状硬皮病、硬斑病）；\n嗜酸细胞性筋膜炎；\nCREST综合征。\t\n39. 脊髓灰质炎\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。我们仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n40. 严重克隆病\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n41. 严重溃疡性结肠炎\t我们所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\t\n42. 因职业关系导致的人类免疫\t指被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n必须满足下列全部条件：\t\n缺陷病毒感染\t（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下\n职业之一：医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警；\n（2）血清转化必须出现在事故发生后的 6 个月内；\n（3）必须提供被保险人在所报告事故发生后的 5 天内进行的检验报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（4）必须在事故发生后的 12 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\t\n43. 川崎病\t指一种原因未明的血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病必须经专科医生明确诊断，且必须由血管造影或超声心动图检查证实， 满足下列至少一项条件：\n（1）伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少一百八十天；\n（2）伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\t\n44. 慢性肾上腺皮质功能衰竭\t因为自身免疫功能紊乱，使肾上腺组织逐渐受损，而需要长期接受糖皮质激素及肾上腺皮质激素替代疗法。该病必须经内分泌专科医生确诊，并有以下报告作为证据：\n（1）促肾上腺皮质激素(ACTH)刺激试验；\n（2）胰岛素血糖减少测试；\n（3）血浆促肾上腺皮质激素(ACTH)水平测定；\n（4）血浆肾素活性(PRA)测定。\n非由自身免疫功能紊乱引起的慢性肾上腺皮质功能衰竭不在保障范围内。\t\n45. 埃博拉病毒感染\t受埃博拉病毒感染导致出血性发热。埃博拉病必须经传染病专科医生确诊，并且埃博拉病毒的存在必须经过实验室检查证实。该病必须从症状开始后三十天后持续出现并发症。\t\n46. 象皮病\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n47. 肺源性心脏病\t由呼吸专科医生或心内科专科医生确诊为肺源性心脏病。诊断必须基于右心导管\n（心血管造影）的检查结果，且必须同时满足如下诊断标准：\n（1）肺血管阻力高于 3 个伍德单位；\n（2）平均肺动脉血压不低于 40 毫米汞柱；\n（3）肺楔压不高于 15 毫米汞柱；\n（4）右心室过度肥大和扩张，出现右心衰竭和呼吸困难。\n因左心病变或者先天性心脏病引起的右心衰竭或者肺动脉高压不在保障范围之内。\t\n48. 原发性硬化性胆管炎\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n（1）总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n（2）持续性黄疸病史；\t\n\t（3）出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n49. 疯牛病\t神经系统疾病及致命的成胶质状脑病，并有以下症状：\n（1）不能控制的肌肉痉挛及震颤；\n（2）逐渐痴呆；\n（3）小脑功能不良，共济失调；\n（4）手足徐动症；\n诊断必须经神经专科医生基于以下检查报告作出：脑电图、脑脊液报告、电脑断层扫描(CT)及核磁共振(MRI)。\t\n50. 严重心ft炎\t指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽约心脏病学会心功能状态分级四级，且持续至少 90 天。\t\n51. 肾髓质囊性病\t指经肾脏内科专科医生明确诊断为肾髓质囊性病，且须同时满足下列条件：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）贫血、多尿及肾功能衰竭等临床表现；\n（3）诊断须由肾组织活检确定。\t\n52. 严重冠心病\t指根据冠状动脉造影检查结果确诊的三支主要血管(左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉)严重狭窄性病变(至少一支血管管腔直径减少 75%以上和其他两支血管管腔直径减少 60%以上)。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n53. 严重ft营养不良症\t指一组原发于肌肉的遗传性疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎缩。且须满足下列全部条件：\n（1）肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n54. 慢性复发性胰腺炎\t胰腺炎反复发作超过三次以上并导致胰腺功能紊乱和营养不良，需要接受酶替代治疗。诊断必须有消化科专科医生确认并且有内窥镜逆行胰胆管造影所证实。 因酒精所致的慢性复发性胰腺炎除外。\t\n55. 进行性核上性麻痹\t进行性核上性麻痹（PSP）又称 Steele-Rchardson—Olszewski 综合征，是一种少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。PSP 必须由三级甲等医院的神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n56. 胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。\n单纯胰岛移植、部分胰腺组织或细胞的移植不再本保障范围内。\t\n57. 严重瑞氏综合症（Reye 综合\n征，也称赖氏\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的儿科专科医生确诊，\t\n综合征、雷氏\n综合征）\t并符合下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n58. 严重自身免疫性肝炎\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n59. ft萎缩性（脊髓）侧索硬化症\t是指持续的神经变性累及脊髓神经及脑干运动神经元，出现肌肉无力、挛缩、肌束颤动及萎缩症状和体征。须经神经专科医师做出明确诊断，且疾病进行性发展已导致不可逆转的永久性神经系统功能障碍。\n永久性神经系统功能障碍是指以下六项条件中的一项或一项以上：\n（1）一上肢或双上肢手腕以上部分的完全及永久瘫痪；\n（2）一下肢或双下肢足踝以上部分的完全及永久瘫痪；\n（3）四肢机能完全及永久丧失；\n（4）完全及永久丧失语言能力；\n（5）完全及永久丧失吞咽能力（吞咽困难），必须永久使用喂饲管；\n（6）无法独立进行六项日常生活活动即穿衣、移动、行动、卫生、进食、洗澡中三项或三项以上，且上述日常生活活动经过三个月的持续治疗后仍无法完成。\t\n60. 肝豆状核变性\n(Wilson 病)\t指由于先天性铜代谢障碍所引起的一种疾病，其特点为肝硬化与双侧脑基底神经节变性同时存在，且须经专科医生明确诊断，并同时必须具备下列情况：\n（1）临床表现包括：进行性加剧的肢体震颤，肌强直，吞咽及发音困难，精神异常；\n（2）角膜色素环（K-F 环）；\n（3）血清铜和血清铜蓝蛋白降低，尿铜增加；\n（4）食管静脉曲张；\n（5）腹水。\t\n61. 严重哮喘\t被保险人必须在过去两年内曾发生哮喘持续状态，并符合以下其中两项标准，本公司才承担保险责任：\n（1）运动耐受力永久并持续地减少并却轻微的运动能引起气促；\n（2）长期胸腔过渡膨胀而导致胸腔畸形；\n（3）在家及在静息状态下需要吸氧；\n（4）持续的每天服用类固醇药物(至少持续六个月以上)。\t\n注：\t1、六项基本日常生活活动\n六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己\t\n\t\t控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）\n洗澡：自己进行淋浴或盆浴。\n2、肢体机能完全丧失\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n3、语言能力或咀嚼吞咽能力完全丧失\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n10.10\t全残\t本合同所定义的全残是指至少满足下列情形之一者：\n（1）双目永久完全（注①）失明（注②）；\n（2）两上肢腕关节以上或两下肢踝关节以上缺失；\n（3）一上肢腕关节以上及一下肢踝关节以上缺失；\n（4）一目永久完全失明及一上肢腕关节以上缺失；\n（5）一目永久完全失明及一下肢踝关节以上缺失；\n（6）四肢关节机能永久完全丧失（注③）；\n（7）咀嚼、吞咽机能永久完全丧失（注④）；\n（8）中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作， 为维持生命必要的日常生活活动，全需他人扶助（注⑤）。\t\n\t\t全残的鉴定应在治疗结束之后由医疗机构（或鉴定机构）进行。若自被保险人遭受意外伤害之日起 180 日后治疗仍未结束，按第 180 日的身体情况进行鉴定。\t\n\t注：\t①永久完全系指自上述“全残”情形发生之日起经过 180 日的治疗机能仍完全丧失，但眼球摘除等明显无法复原的情况，不在此限。\n②失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由我们确定的有资格的眼科医师出具医疗诊断证明。\n③关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n④咀嚼、吞咽机能丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n⑤为维持生命必要的日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\t\n10.11\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n10.12\t疾病终末期阶段\t疾病终末期阶段需由专科医生出具诊断证明和提交临床检查证据，证明被保险人所患疾病同时满足以下两个条件：\n（1）依现有医疗技术无法缓解；\t\n\t\t（2）根据临床医学经验判断被保险人存活期低于六个月。\t\n10.13\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.14\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n10.15\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n10.16\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n10.17\t机动车\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\t\n10.18\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒； 如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n10.19\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\t\n10.20\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n10.21\t现金价值\t指保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\t\n10.22\t医疗机构\t指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。\t\n10.23\t利息\t本合同保单质押借款的利息按我们收到保单质押借款申请书时已宣布的借款利率计算，我们在每年的 1 月 1 日和 7 月 1 日根据监管规定和市场情况宣布两次借款利率。\t\n\t\t借款利率适用于本合同自动垫交的保险费和补交保险费的利息计算。\t\n10.24\t永久不可逆\t指自疾病确诊或意外发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症保险金保险责任终止，本合同的轻症疾病保险金累计给付以三次为限。\t",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 1740,
     "end_offset": 1798
    },
    {
     "span_name": "主动脉内介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1890,
     "end_offset": 1898
    },
    {
     "span_name": "将按本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2635,
     "end_offset": 2647
    },
    {
     "span_name": "将按本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2947,
     "end_offset": 2959
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2230,
     "end_offset": 2234
    },
    {
     "span_name": "因意外伤害以外的原因导致初次患本合同所列的重大疾病的一种或多种，",
     "label": "3.4赔付条件",
     "start_offset": 2022,
     "end_offset": 2054
    },
    {
     "span_name": "慢性肾功能损害 – 肾功能衰竭期",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1913,
     "end_offset": 1929
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2323,
     "end_offset": 2327
    },
    {
     "span_name": "按已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2712,
     "end_offset": 2718
    },
    {
     "span_name": "冠状动脉介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1831,
     "end_offset": 1839
    },
    {
     "span_name": "按本合同的基本保险金额给付身故保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2396,
     "end_offset": 2414
    },
    {
     "span_name": "疾病终末期保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2665,
     "end_offset": 2673
    },
    {
     "span_name": "90 日后",
     "label": "3.3.1等待期内",
     "start_offset": 2920,
     "end_offset": 2925
    },
    {
     "span_name": " 90 日后",
     "label": "3.3.2等待期后",
     "start_offset": 2112,
     "end_offset": 2118
    },
    {
     "span_name": "按本合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2154,
     "end_offset": 2165
    },
    {
     "span_name": "按已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2453,
     "end_offset": 2459
    },
    {
     "span_name": "若被保险人全残时已满 18 周岁，且于本合同生效或者最后一次复效之日起\n90 日内（含第 90 日）因意外伤害以外的原因导致全残",
     "label": "3.4赔付条件",
     "start_offset": 2478,
     "end_offset": 2542
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1976,
     "end_offset": 1983
    },
    {
     "span_name": "按已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2057,
     "end_offset": 2063
    },
    {
     "span_name": "早期运动神经性疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1956,
     "end_offset": 1965
    },
    {
     "span_name": "人工耳蜗植入术\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1966,
     "end_offset": 1974
    },
    {
     "span_name": "若被保险人身故时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故，",
     "label": "3.4赔付条件",
     "start_offset": 2331,
     "end_offset": 2393
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2563,
     "end_offset": 2567
    },
    {
     "span_name": "因意外伤害以外的原因导致达到疾病终末期，",
     "label": "3.4赔付条件",
     "start_offset": 2925,
     "end_offset": 2945
    },
    {
     "span_name": "若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列的轻症疾病，我们将额外按本合同基本保险金额的 20%给付轻症疾病保险金。\t",
     "label": "3.5额外赔付条件",
     "start_offset": 1645,
     "end_offset": 1737
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2850,
     "end_offset": 2855
    },
    {
     "span_name": "视力严重受损 – 三周岁始理赔",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1874,
     "end_offset": 1889
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2418,
     "end_offset": 2422
    },
    {
     "span_name": "肝脏手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1951,
     "end_offset": 1955
    },
    {
     "span_name": "心脏瓣膜介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1846,
     "end_offset": 1854
    },
    {
     "span_name": "若被保险人全残时未满 18 周岁，",
     "label": "3.4赔付条件",
     "start_offset": 2433,
     "end_offset": 2450
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2470,
     "end_offset": 2474
    },
    {
     "span_name": "将按已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2545,
     "end_offset": 2552
    },
    {
     "span_name": " 90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 2007,
     "end_offset": 2013
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2076,
     "end_offset": 2080
    },
    {
     "span_name": "按已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2306,
     "end_offset": 2312
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1637,
     "end_offset": 1644
    },
    {
     "span_name": "轻微脑中风",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1840,
     "end_offset": 1845
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2973,
     "end_offset": 2977
    },
    {
     "span_name": "若被保险人身故时已满 18 周岁，且于本合同生效或者最后一次复效之日起\n90 日内（含第 90 日）因意外伤害以外的原因导致身故",
     "label": "3.4赔付条件",
     "start_offset": 2238,
     "end_offset": 2302
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2185,
     "end_offset": 2190
    },
    {
     "span_name": "重症头部外伤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1930,
     "end_offset": 1936
    },
    {
     "span_name": "按已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2213,
     "end_offset": 2219
    },
    {
     "span_name": "若被保险人全残时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，",
     "label": "3.4赔付条件",
     "start_offset": 2571,
     "end_offset": 2633
    },
    {
     "span_name": "较小面积Ⅲ度烧伤（10%）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1899,
     "end_offset": 1912
    },
    {
     "span_name": "单个肢体缺失",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1937,
     "end_offset": 1943
    },
    {
     "span_name": "若被保险人初次被专科医生确诊达到疾病终末期阶段时未满 18 周岁",
     "label": "3.4赔付条件",
     "start_offset": 2676,
     "end_offset": 2708
    },
    {
     "span_name": "因意外伤害以外的原因，导致初次患本合同所列的重大疾病的一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 2118,
     "end_offset": 2150
    },
    {
     "span_name": "90 日内（",
     "label": "3.3.1等待期内",
     "start_offset": 2793,
     "end_offset": 2799
    },
    {
     "span_name": "因意外伤害以外的原因导致达到疾病终末期",
     "label": "3.4赔付条件",
     "start_offset": 2807,
     "end_offset": 2826
    },
    {
     "span_name": "按已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2830,
     "end_offset": 2836
    },
    {
     "span_name": "非危及生命的（极早期的）恶性病变\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1812,
     "end_offset": 1829
    },
    {
     "span_name": "若被保险人身故时未满 18 周岁",
     "label": "3.4赔付条件",
     "start_offset": 2193,
     "end_offset": 2209
    },
    {
     "span_name": "脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1855,
     "end_offset": 1873
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2658,
     "end_offset": 2662
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2178,
     "end_offset": 2182
    },
    {
     "span_name": "全残保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2425,
     "end_offset": 2430
    },
    {
     "span_name": "单侧肺脏切除",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1944,
     "end_offset": 1950
    }
   ]
  },
  {
   "data_id": 15610932,
   "data_set_name": "txt80",
   "content": "华夏人寿[2015]疾病保险 060 号\n\n\n华夏人寿保险股份有限公司美丽宝疾病保险（B 款）条款\n阅读指引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\n\n\n\n\n请扫描以查询验证条款\n\n\n\n\t您拥有的重要权益\n被保险人可以享受本合同提供的保障„„„„„„„„„„„„„„„„„„2.1\n您有解除合同的权利„„„„„„„„„„„„„„„„„„„„„„„„„6.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任„„„„„„„„„„„ 2.2;3.2;7.2;9.15\n保险事故发生后请您及时通知我们„„„„„„„„„„„„„„„„„„„3.2\n您应当按时交纳保险费„„„„„„„„„„„„„„„„„„„„„„„„4.1\n解除合同会给您造成一定的损失，请您慎重决策„„„„„„„„„„„„„6.1\n您有如实告知的义务„„„„„„„„„„„„„„„„„„„„„„„„„7.2\n我们对一些重要术语进行了解释，并作了显著标识，请您注意„„„„„„„„9\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n华夏人寿保险股份有限公司\n美丽宝疾病保险（B 款）条款\n\n在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本合同”指您与我们之间订立的“华夏美丽宝疾病保险合同”。\n\n\n\n\n\n\n\n1.您与我们订立的合同\n合同构成\n合同成立与生效\n投保年龄\n2.我们提供的保障\n保险责任\n责任免除\n保险金额\n保险期间\n3.保险金的申请\n受益人\n保险事故通知\n保险金申请\n保险金的给付\n诉讼时效\n4.保险费的交纳\t4.1 保险费的交纳\n5.职业、工种或环境变更\n5.1 职业、工种或环境变更\n6.合同解除和变更\n解除合同的手续及风险\n合同变更\n联系方式变更\n7.如实告知\n明确说明\n如实告知\n本公司合同解除权的限制\n8.其他需要关注的事项\n年龄错误\n争议处理\n9.释义\t\n\t您与我们订立的合同\t您与我们订立的合同\t\n\n1.1\t\n合同构成\t\n本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立与生效\t一、您提出保险申请、我们同意承保，本合同成立。二、本合同生效日在保险单上载明。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为18 周岁至45周岁,可续保至60周岁。\t\n\t我们提供的保障\t\t\n\n2.1\t\n保险责任\t\n在本合同有效期间内，我们按照以下约定承担保险责任：\t\n\t特定重大疾病保险金\t一、若被保险人于本合同生效之日起 90 日内（含第 90 日）（续保不受该 90 日的限制），因意外伤害以外的原因导致初次患本合同所列的特定重大疾病， 我们向您无息返还已交保险费，同时本合同终止。\n二、若被保险人因意外伤害，或于本合同生效之日起 90 日后（续保自续保生效之日起）因意外伤害以外的原因，导致初次患本合同所列的特定重大疾病，我们将按本合同载明的保险金额给付特定重大疾病保险金，同时本合同终止。\n三、本合同所列的特定重大疾病是指本合同第 9.4 条所定义的女性乳腺癌疾病。\t\n2.2\t责任免除\t一、因下列情形之一导致被保险人患本合同所列的特定重大疾病的，我们不承担给付保险金的责任：\n（一）投保人对被保险人的故意杀害、故意伤害；\n（二）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（三）被保险人殴斗、故意自伤；\n（四）被保险人主动吸食或注射毒品；\n（五）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n（六）被保险人感染艾滋病病毒或患艾滋病；\n（七）战争、军事冲突、暴乱或武装叛乱；\n（八）核爆炸、核辐射或核污染；\t\n\t\t（九）遗传性疾病、先天性畸形、变形或染色体异常。\n二、发Th上述第（一）种情形导致被保险人患本合同所列的特定重大疾病的， 本合同终止，我们向保险金受益人退还未满期净保费。\n三、发Th上述其他情形导致被保险人患本合同所列的特定重大疾病的，本合同终止，我们向您退还未满期净保费。\t\n2.3\t保险金额\t本合同的保险金额由您在投保时与我们约定并在保险单中载明，投保时的保险金额须符合我们当时的投保规则。若该金额发生变更，则以变更后的金额为保险金额。\t\n2.4\t保险期间\t一、本合同的保险期间为 1 年，自本合同生效日零时起算。\n二、本合同保险期间届满后，若您提出续保申请，我们有权对您提出的续保申请重新审核，对是否同意续保、适用何种费率以及续保期限，我们可以依照续保时的国家法律、法规、规章和我们的管理制度决定。\t\n\t保险金的申请\t\t\n\n3.1\t\n受益人\t\n除另有约定外，特定重大疾病保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人应于知道保险事故发生之日起 10 日内通知我们。若故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们 确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益人或被保险人的继承人可向我们申请给付保险金，但应当按照下列约定的程序和条件进行：\t\n\t特定重大疾病保险金申请\t申请特定重大疾病保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)由国家卫生行政部门认定的医疗机构出具的可证明被保险人患特定重大疾病的诊断证明和诊断所患特定重大疾病必需的病理检查报告；\n(四)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\t\n\t\t二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利文件。\t\n\t\t三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资\n料。\t\n3.4\t保险金的给付\t一、我们在收到保险金给付申请书及本合同约定的资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益\n人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\t\n\t\t三、对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给\n付保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，再给付相应的差额。\t\n3.5\t诉讼时效\t申请人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t保险费的交纳\t\t\n\n4.1\t\n保险费的交纳\t\n本合同的交费方式为您在投保时一次交清。\t\n\t职业、工种或环境变更\t职业、工种或环境变更\t\n\n5.1\t\n职业、工种或环境变更\t\n一、若被保险人的职业、工种或环境发生变更，您或被保险人应自变更之日起\n10 日内（含第 10 日）以书面形式通知我们。\n二、我们将根据变更后的职业、工种或环境的危险程度确定被保险人的危险程度是否属于我们的可保范围。若属于我们的可保范围，我们将重新核定被保险人自其职业、工种或环境变更之日起的保险费交费标准；若不属于我  们的可保范围，本合同自其职业、工种或环境变更之日起解除，自解除之日起我们不承担保险责任，我们向您退还本合同的未满期保险费。\n三、若经我们重新核定该被保险人的保险费交费标准发生变更，您应自被保险人职业、工种或环境变更之日起按照新的交费标准交纳保险费，我们承担的保险责任维持不变。\t\n\t合同解除和变更\t\t\n\n6.1\t\n解除合同的手续及风险\t\n一、若您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n（一）保险合同；\n（二）您的有效证明文件。\n二、自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内退还本合同的未满期净保费。\n三、您解除合同，会遭受一定损失。\t\n6.2\t合同变更\t本合同生效后，如您需变更本合同的内容，应当向我们提出变更合同的申请， 在您与我们达成一致后，可以对合同约定事项进行变更，变更可以用在保险合同上批注、附贴批单的方式进行。\t\n6.3\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n\t明确说明与如实告知\t明确说明与如实告知\t\n\n7.1\t\n明确说明\t\n一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。\t\n7.2\t如实告知\t一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的， 对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应 当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同； 发生保险事故的，我们承担给付保险金的责任。\t\n7.3\t本公司合同解除权的限制\t前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n\n8.1\t\n年龄错误\t\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，若发生错误按照下列方式办理：\n(一) 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的未满期净保费。我们行使合同解除权适用“本公司合同解除权的限制” 的约定。\n(二) 您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时按实交保险费与应交保险费的比例给付。\n(三) 您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费退还给您。\t\n8.2\t争议处理\t在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式之一予以解决：\n(一) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向本合同签发地有管辖权的人民法院起诉。\t\n\t释义\t\t\n\n9.1\t\n周岁\t指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n9.2\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤\n害。\t\n9.3\t初次患本合同所列的特定重大疾病\t指被保险人患同时符合以下条件的特定重大疾病：\n（1）被保险人自出生后首次出现该特定重大疾病之症状体征；\n（2）被保险人在本合同有效期间内首次出现该特定重大疾病之症状体征并被确诊患该特定重大疾病；\n（3）该特定重大疾病之症状体征符合本合同的定义；\n（4）该特定重大疾病已在本合同中列明。\n对于被保险人在本合同生效日前出现的本合同所列的特定重大疾病之症状体征或者所患的特定重大疾病，我们不承担给付保险金责任。\t\n9.4\t女性乳腺癌\t指发生于女性乳房的恶性肿瘤，恶性肿瘤是指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织\n《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）转移癌；\n（3）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n9.5\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药 品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n9.6\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n9.7\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n9.8\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n9.9\t机动车\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\t\n9.10\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；若同时出现了明显临床症状或体征的，为患艾滋病。\t\n9.11\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾\n病，通常具有亲代传至后代的垂直传递的特征。\t\n9.12\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形或染色体异常按照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n9.13\t未满期净保费\t等于已交保险费×（1-25%）×（1-经过天数/保险期间的天数) ，经过天数不足一天的按一天计算。\t\n9.14\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n9.15\t医疗机构\t指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的之医疗机构。\t\n9.16\t未满期保险费\t等于已交保险费×（1-经过天数/保险期间的天数），经过天数不足一天的按一天计算。\t\n",
   "spans": [
    {
     "span_name": "特定重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1159,
     "end_offset": 1168
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1367,
     "end_offset": 1371
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1262,
     "end_offset": 1266
    },
    {
     "span_name": "因意外伤害以外的原因导致初次患本合同所列的特定重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 1216,
     "end_offset": 1243
    },
    {
     "span_name": "无息返还已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1249,
     "end_offset": 1258
    },
    {
     "span_name": "女性乳腺癌疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1403,
     "end_offset": 1410
    },
    {
     "span_name": "按本合同载明的保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1341,
     "end_offset": 1352
    },
    {
     "span_name": "90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 1186,
     "end_offset": 1191
    },
    {
     "span_name": "90 日后",
     "label": "3.3.2等待期后",
     "start_offset": 1292,
     "end_offset": 1297
    },
    {
     "span_name": "因意外伤害以外的原因，导致初次患本合同所列的特定重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 1309,
     "end_offset": 1337
    }
   ]
  },
  {
   "data_id": 15610925,
   "data_set_name": "txt80",
   "content": "复星保德信人寿\n[2014]疾病保险 023 号请扫描以查询验证条款\n复星保德信好头脑 A 款脑部特定疾病保险条款阅 读 提 示\n本阅读提示是为了帮助投保人、被保险人和受益人更好地理解条款，对本合同内容的解释以条款正文为准。\n\n您拥有的重要权益\n本合同提供的保障在保险责任条款中列明\t2.4\n您有退保的权利\t6.1\n您应当特别注意的事项\n在某些情况下，我们不承担保险责任\t2.5\n您应当按时支付保险费\t3.1\n保险事故发生后请您、被保险人或受益人及时通知我们\t4.2\n退保会给您造成一定的损失，请您慎重决策\t6.1\n您有如实告知的义务\t7.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t8\n条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款  条款目录\n\n\n\n复星保德信好头脑 A 款脑部特定疾病保险条款\n\n在本条款中，“您”指投保人，“我们” 、“本公司”指复星保德信人寿保险有限公司，“本合同”指“复星保德信好头脑 A 款脑部特定疾病保险合同”。投保人、被保险人的姓名在保险单上载明。\n\n您与我们订立的合同\n\n\n合同构成\n本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单、投保单、相关投保文件、保险凭证、合法有效的声明、批注、批单及其他您与我们共同认可的书面协议。\n\n合同生效\n本合同自我们同意承保、收取首期保险费并签发保险单时开始生效，具体合同生效日以保险单上所载的日期为准。\n\n投保年龄\n指您投保时被保险人的年龄，以周岁（见8.1）计算，并在保险单上载明。\n本合同接受的投保（不包括续保）年龄范围为被保险人出生后三十天至六十五周岁。\n\n\n我们提供的保障\n\n\n保险金额\n本合同的保险金额由您在投保时与我们约定，并在保险单上载明。\n\n保险期间\n本合同的保险期间为一年，自合同生效日零时起，至保险单上载明的合同期满日二十四时止。\n\n等待期\n被保险人自本合同Th效日起九十日内，初次发Th（见8.2）并经本公司指定或认可的医疗机构（见\n8.3）初次确诊患有本合同所定义的脑部特定疾病（见8.4）中的一种或多种，我们将向您无息返还已交的本合同保险费，本合同终止。这九十日称为保险责任等待期。\n您为被保险人连续投保本合同的，无等待期。\n\n保险责任\n\n2.4.1 脑部特定疾病保险金\n本合同有效期内，如被保险人在等待期届满后，初次发生并经本公司指定或认可的医疗机构初次确诊患有本合同所定义的脑部特定疾病（以下简称“保险事故”）中的一种或多种，我们将向脑部特定疾病保险金受益人给付等同于保险金额的脑部特定疾病保险金，本合同终止。\n\n责任免除\n因下列情形之一导致被保险人发Th本合同定义的脑部特定疾病，我们不承担给付保险金的责任:\n投保前（或非连续投保前）已患有的疾病、症状、Th理缺陷及残疾，但本公司在承保时已知晓并做出书面认可的不在此限；\n主动吸食或注射毒品（见8.5）\n核爆炸、核辐射或者核污染；\n被保险人未遵医嘱，私自使用药物，或滥用政府管制药品（见8.6），但按照使用说明的规定使用非处方药（见8.7）不在此限；\n被保险人感染艾滋病病毒或患艾滋病（见8.8）；\n被保险人患有遗传性疾病( 见8.9)，先天性疾病、畸形、变形或染色体异常(见8.10)；\n\n发Th上述第(1)项至第(6)项情形导致被保险人确诊本合同定义的脑部特定疾病的，本合同终止， 我们按照《退费比例表》(见8.11)向您退还保险费。\n\n\n保险费的支付\n\n\n保险费的支付\n您应当在投保时向我们一次交清本合同的保险费。\n\n续保\n如果在保险期间内我们和您就续保条件经协商达成一致，则您应当在本合同期满日的次日起三十日内支付续保保险费，在此期间发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣除您欠交的续保保险费。如果您在此期间内未支付保险费的，则我们视同您自动放弃续保本合同的权利， 本合同自期满日二十四时起效力终止，我们对被保险人在合同期满日之后发生的保险事故不承担保险金给付责任。\n如您在投保时与我们约定本合同为自动续保的，且我们同意您按本合同约定的承保条件继续投保本合同，则我们将在本合同期满日的次日起三十日内为您自动办理相关续保手续。\n新续保的合同，自合同期满日次日零时起生效，保险期间为一年。我们接受被保险人续保本合同的年龄最高不超过七十周岁。\n\n保险费率调整\n我们可以根据整体风险的变化情况调整本合同保险费率，并向中国保险监督管理机构进行备案。如有保险费率的调整，我们将以书面形式通知您，如您同意，则在续保时您须按调整后的保险费\n率支付续保保险费，保险费率调整前您已经支付的保险费不受影响。如不同意，则我们视同您自动放弃续保本合同的权利。\n\n\n保险金的申请\n\n\n受益人\n除另有指定外，本合同的受益人为被保险人本人。\n\n保险事故通知\n您、被保险人或受益人知道保险事故发生后应当在十日内通知我们。\n如果您、被保险人或受益人故意或者因重大过失未及时通知我们，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发Th或者您虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n保险金申请\n在申请保险金时，受益人需要填写申请书，并提供下列证明和资料的原件：\n保险合同；\n受益人的有效身份证件(见8.12)；\n本公司指定或认可的医疗机构出具的被保险人疾病诊断书或诊断证明、病理检查、血液检验及其他科学方法检验报告；\n被保险人完整的门急诊病历卡（含首诊病历）和出院小结；\n所能提供的与确认保险事故的性质、原因等有关的其他证明文件和资料。\n\n对于以上保险金，如受益人委托他人代为申请的，受托人还应提供受益人亲笔签名的授权委托书、受托人的有效身份证件等相关证明文件。\n保险金作为被保险人遗产时，继承人还必须提供可证明合法继承权的相关权利文件。\n受益人或继承人为未成年人或无民事行为能力人的，由其合法监护人代其申请领取保险金，其合法监护人还必须提供受益人或继承人为未成年人或无民事行为能力人的证明和监护人具有合法监护权的证明。\n以上证明和资料不完整的，我们将一次性通知受益人补充提供有关证明和资料。\n如被保险人患有脑部特定疾病，在申请本合同保险金时，我们有权根据实际情况，要求由我们指定的司法鉴定机构对被保险人进行身体检查、检验或对保险事故进行必要的鉴定。如被保险人拒绝检查、检验或鉴定，或因投保人、被保险人或受益人的原因导致前述检查、检验、鉴定结果无法进行， 或检查、检验、鉴定结果不符合本合同关于保险事故的约定，我们不承担给付保险金的责任。\n\n保险金给付\n我们在收到给付保险金的申请书及本合同约定的证明和资料后，将在五个工作日内作出核定；情形复杂的，在三十日内作出核定。投保人或受益人补充提供有关证明和资料的时间，不计入前述三十日的核定时间内。对属于保险责任的，我们在与受益人达成给付保险金的协议后十日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，对属于保险责任的，除支付保险金外，应当赔偿受益人因此受到的利息损失（见8.13）。\n对不属于保险责任的，我们自作出核定之日起三日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n\n诉讼时效\n受益人向我们请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。\n\n\n\n保险金额的变更\n\n\n在本合同有效期内，您可以申请并经我们审核同意后，减少本合同的保险金额，减少后的保险金额不得低于投保时我们规定的最低保险金额，保险金额减少的部分按退保处理。\n\n\n合同解除\n\n\n您解除合同的手续及风险\n本合同保险期间内，您可以书面形式要求解除本合同。如您申请解除本合同（简称“退保”）的，您应填写解除合同申请书，并提供下列证明和资料的原件：\n（1）您的有效身份证件；\n（2）保险合同。\n自我们收到解除合同申请书时起，本合同效力终止。我们将于收到上述证明和资料后三十日内按\n《退费比例表》向您退还保险费。\n您解除合同会遭受一定损失。\n\n\n说明、告知及解除权限制\n\n\n明确说明与如实告知\n订立本合同时，我们将向您明确说明本合同的内容。对保险条款中免除我们责任的条款，我们在订立合同时会在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们会就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但会向您退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n年龄性别错误\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期及性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保范围的，我们有权解除合同，本合同自解除之日起终止，我们按照《退费比例表》向您退还保险费。对于本合同解除前发\n\nTh的保险事故，我们不承担给付保险金的责任；\n（2）您申报的被保险人年龄或性别不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。如果已经发Th保险事故，在给付保险金时按实交保险费和应交保险费的比例给付；\n（3）您申报的被保险人年龄或性别不真实，致使您实交保险费多于应交保险费的，我们会向您无息退还多收的保险费。\n\n联系方式变更\n为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。如果您未通知的，则我们按本合同最后载明的住所、通讯地址或电话等联系方式发送的有关文件，均视为已送达给您。\n\n争议处理\n本合同履行过程中，双方发生争议时，由双方协商解决，协商不成的，可以从下列两种方式中选择一种争议处理方式：\n（1）提交本合同约定的仲裁委员会仲裁；\n（2）如未约定仲裁的，依法向被告住所地人民法院起诉。\n\n\n释义\n\n\n周岁\n指按照有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\n\n初次发生\n指被保险人初次出现本合同约定的重大疾病的临床症状或体征，且该临床症状或体征足以引起注意并需寻求医疗检查、诊断、治疗或护理。\n\n本公司指定或认可的医疗机构\n指经中华人民共和国卫生部门正式评定的二级以上（含二级）公立医院，不包括康复医院或康复病房、精神病院、疗养院、护理院、戒酒或戒毒中心、精神心理治疗中心、无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\n\n脑部特定疾病\n本合同所定义的脑部特定疾病共有以下 5 种，包括脑部恶性肿瘤、脑中风后遗症、严重脑损伤、严重帕金森病、良性脑肿瘤。\n\n脑部恶性肿瘤\n指首次原发于脑的恶性肿瘤。\n恶性肿瘤指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）转移癌；\n（3）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n脑中风后遗症\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（见 8.14）；\n（2）语言能力或咀嚼吞咽能力完全丧失（见 8.15）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见 8.16）中的三项或三项以上。\n\n严重脑损伤\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n严重帕金森病\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\n良性脑肿瘤\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n毒品\n指根据《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n管制药品\n指根据《中华人民共和国药品管理法》及有关法规被列为特殊管理的药品，包括麻醉药品、精神药品、毒性药品及放射性药品。\n\n非处方药\n\n指在使用药品当时，由国务院药品监督管理部门公布的，不需要凭执业医师处方，消费者可以自行判断、购买和使用的药品。\n\n感染艾滋病病毒或患艾滋病\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n遗传性疾病\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n先天性疾病、畸形、变形或染色体异常\n指被保险人出生时就具有的疾病、畸形、变形或染色体异常。先天性疾病、畸形、变形或染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n退费比例表\n\n有效身份证件\n指由政府主管部门规定的证明其身份的证件，如：居民身份证、护照、军官证、士兵证等证件。\n\n利息损失\n指根据中国人民银行最近一次已公布的同期的人民币活期存款基准利率计算的利息损失。\n\n肢体机能完全丧失\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n\n语言能力或咀嚼吞咽能力完全丧失\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n六项基本日常生活活动\n\n六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n1.\t您与我们订立的合同\t4.3\t保险金申请\t8.3\t本公司指定或认可的医疗机构\t\n1.1\t合同构成\t4.4\t保险金给付\t8.4\t脑部特定疾病\t\n1.2\t合同生效\t4.5\t诉讼时效\t8.5\t毒品\t\n1.3\t投保年龄\t\t\t8.6\t管制药品\t\n\t\t5.\t保险金额的变更\t8.7\t非处方药\t\n2.\t我们提供的保障\t\t\t8.8\t感染艾滋病病毒或患艾滋病\t\n2.1\t保险金额\t6.\t合同解除\t8.9\t遗传性疾病\t\n2.2\t保险期间\t6.1\t您解除合同的手续及\t8.10\t先天性疾病、畸形、变形或染色\t\n2.3\t等待期\t\t风险\t\t体异常\t\n2.4\t保险责任\t\t\t8.11\t退费比例表\t\n2.5\t责任免除\t7.\t说明、告知及解除权\t8.12\t有效身份证件\t\n\t\t\t限制\t8.13\t利息损失\t\n3.\t保险费的支付\t7.1\t明确说明与如实告知\t8.14\t肢体机能完全丧失\t\n3.1\t保险费的支付\t7.2\t年龄性别错误\t8.15\t语言功能或咀嚼吞咽能力完全丧\t\n3.2\t续保\t7.3\t联系方式变更\t\t失\t\n3.3\t保险费率调整\t7.4\t争议处理\t8.16\t六项基本日常生活活动\t\n4.\t保险金的申请\t8.\t释义\t\t\t\n4.1\t受益人\t8.1\t周岁\t\t\t\n4.2\t保险事故通知\t8.2\t初次发生\t\t\t\n解除合同申请日在该保单年度已经过的月数\t退费比例（年交保费）\t\n少于 2 个月\t60%\t\n满 2 个月少于 3 个月\t55%\t\n满 3 个月少于 4 个月\t50%\t\n满 4 个月少于 5 个月\t40%\t\n满 5 个月少于 6 个月\t35%\t\n满 6 个月少于 7 个月\t30%\t\n满 7 个月\t0\t\n",
   "spans": [
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1078,
     "end_offset": 1082
    },
    {
     "span_name": "为被保险人连续投保本合同的，无等待期。",
     "label": "数据条件",
     "start_offset": 919,
     "end_offset": 938
    },
    {
     "span_name": "九十日内",
     "label": "3.3.1等待期内",
     "start_offset": 807,
     "end_offset": 811
    },
    {
     "span_name": "脑部特定疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 952,
     "end_offset": 961
    },
    {
     "span_name": "本合同有效期内，如被保险人在等待期届满后，初次发生并经本公司指定或认可的医疗机构初次确诊患有本合同所定义的脑部特定疾病（以下简称“保险事故”）中的一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 962,
     "end_offset": 1040
    },
    {
     "span_name": "将向脑部特定疾病保险金受益人给付等同于保险金额的脑部特定疾病保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 1043,
     "end_offset": 1076
    }
   ]
  },
  {
   "data_id": 15610926,
   "data_set_name": "txt80",
   "content": "华夏人寿[2016]疾病保险012 号\n\n\n\n华夏人寿保险股份有限公司\n常青树重大疾病保险（2016）条款阅读指引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\n\n\n\n请扫描以查询验证条款\n\n\n\n\t您拥有的重要权益\n签收本合同之日起10日内（犹豫期）您可以要求退还扣除工本费外的全部保险费„„„1.4\n被保险人可以享受本合同提供的保障„„„„„„„„„„„„„„„„„„„„„„2.1\n您有保单质押借款的权利„„„„„„„„„„„„„„„„„„„„„„„„„„„5.2\n您有解除合同的权利„„„„„„„„„„„„„„„„„„„„„„„„„„„„„7.1\n\t您应当特别注意的事项\n在某些情况下，我们不承担保险责任„„„1.4;2.2;3.2;6.1;8.2;10.7;10.8;10.9;10.10\n保险事故发生后请您及时通知我们„„„„„„„„„„„„„„„„„„„„„„„3.2\n您应当按时交纳保险费„„„„„„„„„„„„„„„„„„„„„„„„„„„„4.1\n解除合同会给您造成一定的损失，请您慎重决策„„„„„„„„„„„„„„„„„7.1\n您有如实告知的义务„„„„„„„„„„„„„„„„„„„„„„„„„„„„„8.2\n我们对一些重要术语进行了解释，并作了显著标识，请您注意„„„„„„„„„„„10\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n华夏人寿保险股份有限公司\n常青树重大疾病保险（2016）条款\n\n在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本合同”指您与我们之间订立的“华夏常青树重大疾病保险（2016）合同”。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1.您与我们订立的合同\t3.4 宣告死亡的处理\t7.1 您解除合同的手续及风险\t\n1.1 合同构成\t3.5 保险金的给付\t7.2 合同变更\t\n1.2 合同成立与生效\t3.6 诉讼时效\t7.3 联系方式变更\t\n1.3 投保年龄\t4.保险费的交纳\t8.明确说明与如实告知\t\n1.4 犹豫期\t4.1 保险费的交纳\t8.1 明确说明\t\n2.我们提供的保障\t4.2 宽限期\t8.2 如实告知\t\n2.1 保险责任\t5.现金价值权益\t8.3 本公司合同解除\t\n2.2 责任免除\t5.1 本合同现金价值\t权的限制\t\n2.3 保险金额\t5.2 保单质押借款\t9.其他需要关注的事项\t\n2.4 未成年人身故保险\t5.3 保险费自动垫交\t9.1 年龄错误\t\n金限制\t6.合同中止和复效\t9.2 未还款项\t\n2.5 保险期间\t6.1 合同中止\t9.3 争议处理\t\n3.保险金的申请\t6.2 合同复效\t10.释义\t\n3.1 受益人\t7.合同解除和变更\t\t\n3.2 保险事故通知\t\t\t\n3.3 保险金的申请\t\t\t\n\t您与我们订立的合同\t您与我们订立的合同\t\n\n1.1\t\n合同构成\t\n本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立与生效\t一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。保单年度、保单周年日、保险费约定支付日均以该日期计算。\t\n1.3\t投保年龄\t指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为 0 周\n岁（出生且出院满 28 日）至 60 周岁（含 60 周岁）。\t\n1.4\t犹豫期\t一、您收到本合同并书面签收之日起 10 日内（含第 10 日，保险监督管理机构对犹豫期天数另有规定的，从其规定）为犹豫期，在此期间请您仔细审阅本合同的各项内容，特别是责任免除条款、合同解除条款以及如实告知等内容。若您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将在扣除不超过 10 元的工本费后无息退还您所交纳的保险费。\n二、您在犹豫期内提出解除合同时需填写解除合同申请书，并提供保险合同及您的有效身份证件。自我们收到解除合同申请书时起，本合同即被解除，对于合同解除前发Th的保险事故，我们不承担保险责任。\t\n\t我们提供的保障\t\t\n\n2.1\t\n保险责任\t\n在本合同有效期间内，我们按照以下约定承担保险责任：\t\n\t轻症疾病保险金\t若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列的轻症疾病，我们将额外按本合同基本保险金额的 20%给付轻症疾病保险金。\t\n\t\t每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症保险金保险责任终止，本合同的轻症疾病保险金累计给付以五次为限。\t\n\t\t轻症疾病种类：\n非危及生命的（极早期的）恶性病变\n冠状动脉介入手术\n轻微脑中风\n心脏瓣膜介入手术\t\n\t脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n视力严重受损–三周岁始理赔\n主动脉内介入手术\n较小面积III度烧伤（10%）\n慢性肾功能损害–肾功能衰竭期\n重症头部外伤\n单个肢体缺失\n单侧肺脏切除\n肝脏手术\n早期运动神经性疾病\n人工耳蜗植入术\n胆道重建手术\n双侧卵巢或睾丸切除术\n单侧肾脏切除\n肝叶切除\n单耳失聪\n微创冠状动脉搭桥手术\nⅢ度房室传导阻滞-已放置心脏起搏器\n于颈动脉进行血管成形术或内膜切除术\n心包膜切除术\n脑炎或脑膜炎\n硬脑膜下血肿手术\n严重阻塞性睡眠窒息症\n因意外毁容而施行的面部整形手术\n角膜移植\n单眼失明\n可逆性再生障碍性贫血\n慢性肝功能衰竭\n特定周围动脉疾病的血管介入治疗\t\n\n重大疾病保险金\t一、若被保险人于本合同生效或最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致初次患本合同所列的重大疾病的一种或多种，我们将按累计已交保险费给付重大疾病保险金，同时本合同终止。\n二、若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列重大疾病的一种或多种，我们将按本合同的基本保险金额给付重大疾病保险金，同时本合同终止。\t\n身故保险金\t一、若被保险人于本合同生效或者最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致身故，我们将按累计已交保险费给付身故保险金， 同时本合同终止。\n二、若被保险人身故时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故，我们将按累计已交保\n险费的 1.5 倍给付身故保险金，同时本合同终止。\n三、若被保险人身故时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故，我们将按本合同载明基本保险金额给付身故保险金，同时本合同终止。\t\n\t全残保险金\t一、若被保险人于本合同生效或者最后一次复效之日起 90 日内（含第 90 日）因\n意外伤害以外的原因导致全残，我们将按累计已交保险费给付全残保险金， 同时本合同终止。\n二、若被保险人全残时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，我们将按累计已交保\n险费的 1.5 倍给付全残保险金，同时本合同终止。\n三、若被保险人全残时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，我们将按本合同载明基本保险金额给付全残保险金，同时本合同终止。\t\n\t疾病终末期保险金\t一、若被保险人于本合同生效或者最后一次复效之日起 90 日内（含第 90 日）因意外伤害以外的原因导致初次被专科医生确诊达到疾病终末期，我们将按累计已交保险费给付疾病终末期保险金，同时本合同终止。\n二、若被保险人初次被专科医生确诊达到疾病终末期阶段时未满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的\n原因导致达到疾病终末期，我们将按累计已交保险费的 1.5 倍给付疾病终末期保险金，同时本合同终止。\n三、若被保险人初次被专科医生确诊达到疾病终末期阶段时已满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致达到疾病终末期，我们将按本合同载明基本保险金额给付疾病终末期保险金，同时本合同终止。\t\n\t\t重大疾病保险金、身故保险金、全残保险金与疾病终末期保险金，我们仅给付其中一项。\t\n\t轻症疾病豁免保险费\t若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致初次患本合同所列的轻症疾病，我们将豁免本合同自轻症疾病确诊之日以后的各期保险费。\t\n\t\t被豁免的保险费视为已交纳，同时本合同继续有效。\t\n2.2\t责任免除\t一、因下列情形之一在本合同有效期内导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，我们不承担给付各项保险金的责任：\n(一) 投保人对被保险人的故意杀害、故意伤害；\n(二) 被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三) 被保险人主动吸食或注射毒品；\n(四) 被保险人故意自伤；\n(五) 被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n(六) 被保险人感染艾滋病病毒或患艾滋病（本合同所列第 33、34 种重大疾病除外）；\n(七) 战争、军事冲突、暴乱或武装叛乱；\n(八) 核爆炸、核辐射或核污染；\n(九) 遗传性疾病，先天性畸形、变形或染色体异常。\n二、发Th上述第（一）种情形导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，本合同终止，您已交足 2 年以上保\t\n\t\t费的，我们向保险金受益人退还本合同的现金价值。\n三、发Th上述其他情形导致被保险人身故、全残、进入疾病终末期阶段或患本合同所列的轻症疾病、重大疾病的，本合同终止，我们向您退还本合同的现金价值。\t\n2.3\t保险金额\t本合同保险金额按本条款第2.1 条规定，根据基本保险金额进行计算确定。基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明，若基本保险金额发生变更，则以变更后金额为准。\t\n2.4\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.5\t保险期间\t本合同的保险期间为终身，自本合同生效日零时起算。\t\n\t\n保险金的申请\t\t\n\n3.1\t\n受益人\t\n一、您或被保险人可以指定一人或多人为身故保险金受益人。身故保险金受益人为多人时，可以确定受益顺序和受益份额；未确定受益顺序和受益份额的， 各受益人按照相同顺序和相等份额享有受益权。\n二、被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n三、您或被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险合同上批注或附贴批单。\n四、您在指定和变更身故保险金受益人时，必须经被保险人同意。\n五、被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n(一) 没有指定受益人，或者受益人指定不明无法确定的；\n(二) 受益人先于被保险人身故，没有其他受益人的；\n(三) 受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n六、受益人与被保险人在同一事件中身故，且无法确定身故先后顺序的，推定受益人先于被保险人身故。\n七、受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\n八、除另有约定外，轻症疾病保险金、重大疾病保险金、全残保险金、疾病终末期保险金、轻症疾病豁免保险费的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人应于知道保险事故发生之日起 10 日内通知我们。若故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的， 我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及 时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金的申请\t一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益人或被保险人的继承人可向我们申请给付保险金，但应当按照下列约定的程序和条件进行：\t\n\t轻症疾病保险\n金、重大疾病保险金、疾病终末期保险金、轻症疾病豁免保险费申请\t申请轻症疾病保险金、重大疾病保险金、疾病终末期保险金、轻症疾病豁免保险\n费的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 由医疗机构出具的可证明被保险人所患疾病的诊断证明和诊断所患疾病必需的检查报告；\n(四) 所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\t\n\t\n身故保险金申请\t申请身故保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一) 保险合同；\n(二) 申请人的有效身份证件；\n(三) 国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人死亡证明；\n(四) 被保险人因意外伤害导致身故的，需提供相关意外伤害的证明和资料；\n(五) 被保险人的户籍注销证明；\n(六) 所能提供的与确认保险事故的性质、原因等有关的其他资料。\t\n\t\n全残保险金申请\t申请全残保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)国家有关机关认可或具有合法资质的伤残鉴定机构出具的全残鉴定证明；\n(四)被保险人因意外伤害导致全残的，需提供相关意外伤害的证明和资料；\n(五)所能提供的与确认保险事故的性质、原因等有关的其他资料。\t\n\t\t二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利\n文件。\t\n\t\t三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。\t\n3.4\t宣告死亡的处理\t一、若被保险人在本合同有效期间内被人民法院宣告死亡，保险金申请人在申请身故保险金时还须提供人民法院出具的具有最终法律效力的宣告死亡证明文件。\n二、被保险人在本合同有效期间内被人民法院宣告死亡的，我们将以人民法院出具的具有最终法律效力的宣告死亡证明文件所确定的死亡日期为被保险人身故日。\n三、若被保险人在人民法院宣告死亡之后重新出现或确知其没有死亡，保险金申请人应于知道或应当知道被保险人生还消息之日起 30 日内将已领取的身故保险金一次性返还给我们。\t\n3.5\t保险金的给付\t一、我们在收到保险金给付申请书及本合同约定的资料后，将在5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，我们在与受益人达\n成给付保险金的协议后 10 日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n三、对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，再给付相应的差额。\t\n3.6\t诉讼时效\t申请人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险\n事故发生之日起计算。\t\n\t保险费的交纳\t\t\n\n4.1\t\n保险费的交纳\t\n一、本合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n二、分期交付保险费的，在交纳首期保险费后，您应当在每个保险费约定支付日之前交纳当期保险费。\t\n4.2\t宽限期\t一、分期支付保险费的，您在支付首期保险费后，除本合同另有约定外，若您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n二、若您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起中止。\t\n\t现金价值权益\t\t\n\n5.1\t\n本合同现金价值\t\n本合同保单年度末的现金价值会在保险合同中载明，保单年度之内的现金价值您可以向我们查询。\t\n5.2\t保单质押借款\t一、在本合同有效期间内，若本合同具有现金价值且不存在包含保单质押借款、自动垫交的保险费在内的未还款项及其利息，经您书面申请且我们审核同意后，您可在犹豫期后向我们办理保单质押借款。借款金额以借款时本合同现金价值的 95%为最高限额，每次借款期限最长不超过 180 日。\n二、借款及利息应在借款到期时一并归还。若您到期未能足额偿还借款及利息， 则所欠的借款及利息将作为新的借款按我们最近一次宣布的利率计息。\n三、借款本息达到本合同现金价值时，本合同终止，本合同现金价值将全部用于偿还借款本息。\n四、您申请保单质押借款须填写申请书及其他相关文件，并凭保险合同原件、您的有效身份证件办理。\t\n5.3\t保险费自动垫交\t一、您在投保时选择保险费自动垫交方式的，若分期交付的保险费超过宽限期仍未交付，且此时保险合同现金价值扣除未还款项及其利息后的余额足以垫交当期保险费，我们将以本合同现金价值扣除未还款项及其利息后的余额自动垫交应交付的保险费，本合同继续有效。垫交的保险费视作您从本公司的保单质押借款。若保险合同现金价值扣除未还款项及其利息后的余额不足以垫交当期保险费，本合同自宽限期满的次日零时起中止。\n二、在保险费自动垫交期间，若发生合同解除或保险金给付，我们将在您偿清垫交的保险费及利息后给付本合同现金价值或保险金。\t\n\t合同中止和复效\t\t\n\n6.1\t\n合同中止\t在本合同中止期间，我们不承担保险责任。\t\n6.2\t合同复效\t一、本合同中止后 2 年内，您可以申请恢复合同效力（即复效）。经我们与您协\n商并达成协议，自您补交复效时应交纳的全部保险费及其利息、借款本息和其他未还款项及其利息的次日零时起，本合同效力恢复。\n二、自本合同中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同中止时的现金价值。\t\n\t合同解除和变更\t\t\n\n7.1\t\n您解除合同的手续及风险\t\n一、若您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n(一) 保险合同；\n(二) 您的有效身份证件。\n二、自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内退还本合同的现金价值。\n三、您在犹豫期后解除合同会遭受一定损失。\t\n7.2\t合同变更\t一、本合同生效后，如您需变更本合同的内容，应当向我们提出变更合同的申请， 在您与我们达成一致后，可以对合同约定事项进行变更，变更可以用在保险合同上批注、附贴批单的方式进行。\n二、若我们已给付一项或几项保险金后，则我们不接受本合同任何内容的变更申请，但联系方式的变更除外。\t\n7.3\t联系方式变更\t为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n\t明确说明与如实告知\t明确说明与如实告知\t\n\n8.1\t\n明确说明\t\n一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。\t\n8.2\t如实告知\t一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n8.3\t本公司合同解除权\n的限制\t前款约定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n9.1\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，若发生错误按照下列方式办理：\n(一) 您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的约定。\n(二) 您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时按实交保险费与应交保险费的比例给付。\n(三) 您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费退还给您。\t\n9.2\t未还款项\t我们在给付各项保险金、退还现金价值或返还保险费时，若您有欠交的保险费（包含宽限期内欠交的保险费）及其利息、未偿还的保单质押借款及其利息或其他未还款项及其利息，我们将在您偿清上述款项及相关利息后支付保险金、退还现金价值和返还保险费。\t\n9.3\t争议处理\t在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式之一予以解决：\n(一) 因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二) 因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向本合同签发地有管辖权的人民法院起诉。\t\n\t释义\t\t\n\n10.1\t\n保单年度\t\n从本合同生效日或保单周年日零时起至下一年度的保单周年日零时止为一个保单年度。\t\n10.2\t保单周年日\t指本合同生效日在合同生效后每年的对应日，不含本合同生效日当日。若当月没有对应的同一日，则以该月最后一日为对应日。\t\n10.3\t保险费约定支付日\t指本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。若当月无对应的同一日，则以该月最后一日为对应日。\t\n10.4\t周岁\t指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n10.5\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证、户口簿等证件。\t\n10.6\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\t\n10.7\t初次患本合同所列\n的轻症疾病、重大疾病\t指被保险人患同时符合以下条件的疾病：\n（1）被保险人自出生后首次出现疾病之症状体征；\n（2）被保险人在本合同有效期间内首次出现疾病之症状体征并被确诊患该疾病；\n（3）该疾病之症状体征符合本合同的定义；\n（4）该疾病已在本合同中列明。\n对于被保险人在本合同Th效日前出现的本合同所列的疾病之症状体征或所患的疾病，我们不承担保险责任。\t\n10.8\t轻症疾病\t指被保险人发生符合以下疾病定义所述条件的疾病（共 33 种），应当由专科医生明确诊断。\t\n\t1.\t非危及生命的\n（极早期的） 恶性病变\t指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌*；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n*原位癌\n指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\t\n\t2.\t冠状动脉介入 手术\t指被保险人为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\t\n\t3.\t轻微脑中风\t指被保险人因非意外原因实际发生了脑血管的突发病变出现神经系统功能障碍 表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶， 确诊为脑出血、脑栓塞或脑梗塞，在确诊180天后仍然遗留一肢或一肢以上肢体肌力III级或III级以下的运动功能障碍。\t\n\t4.\t心脏瓣膜介入 手术\t为了治疗心脏瓣膜疾病，被保险人实际接受了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t\n\t5. 脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\t指被保险人经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\t\n\t6.\t视力严重受损\n－三周岁始理赔\t指被保险人因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾病“双目失明”的给付标准，但满足下列条件之一：\n（1）双眼中较好眼矫正视力低于0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）双眼中较好眼视野半径小于20度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n7.\t主动脉内介入\n手术\t指被保险人为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动\n脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n8.\t较小面积III 度烧伤（10%）\t指被保险人的烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的10%但小于20%。体表面积根据《中国新九分法》计算。\t\n9. 慢性肾功能损害 – 肾功能衰竭期\t指被保险人因双肾功能慢性不可逆性损害达到肾功能衰竭期，诊断必须满足所有以下标准。\n（1）GFR<25%\n（2）Scr>5mg/dl或>442umol/L\n（3）持续180天\t\n10.   重症头部外伤\t指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到重大疾病“严重脑损伤”的给付标准，但是符合以下条件之一：\n（1）被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n（2）在外伤 180 天后仍然遗留一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍。\t\n11.   单个肢体缺失\t指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n12.   单侧肺脏切除\t指因疾病或意外事故实际实施的一侧肺脏切除术。\n肺脏部分切除手术和肺脏捐献引起的手术不在保障范围内。\t\n13.   肝脏手术\t指为治疗肝脏肿瘤、肝内胆管结石、肝脓肿、肝包虫病等疾病而实际实施的肝脏部分切除术。\n因酒精或者滥用药物引致的疾病或者紊乱及/或者因捐赠肝脏而所需的肝脏手术均不在保障范围内。\t\n14. 早期运动神经性疾病\t是一组中枢神经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\t\n15. 人工耳蜗植入术\t指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。诊断须经专科医师确认在医学上是必要的，且在植入手术之前已经符合下列全部条件：\n（1）双耳持续12个月以上重度感音神经性耳聋；\n（2）使用相应的听力辅助设备效果不佳。\t\n16.   胆道重建手术\t指因疾病或胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须在专科医生认为是医疗所需的情况下进行。\n胆道闭锁并不在保障范围内。\t\n17. 双侧卵巢或睾丸切除术\t指为治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢或睾丸完全切除手术。\n部分卵巢或睾丸切除不在保障范围。\t\n18.   单侧肾脏切除\t指因疾病或意外事故实际实施的一侧肾脏切除术。\n肾脏部分切除手术和肾脏捐献引起的手术不在保障范围内。\t\n19.   肝叶切除\t因意外伤害导致的大块肝组织离断、破碎或大胆管破裂无法修补而实际实施的至少一整叶肝脏的切除手术。\t\n20.  单耳失聪\t指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实。\n被保险人在 3 周岁之前因疾病导致的单耳失聪不在保障范围内。\t\n21. 微创冠状动脉搭桥手术\t指为纠正冠状动脉的狭窄或堵塞，而实际实施的微创冠状动脉旁路移植手术。手术通过微创开胸术（肋骨间小切口）进行，且诊断须由冠状动脉血管造影检查确诊狭窄或堵塞。微创冠状动脉绕道也包括“锁孔”冠脉搭桥手术。\n必须满足下列全部条件：\n（1）血管造影显示至少两支冠状动脉狭窄超过50%或一支冠状动脉狭窄超过70%；\n（2）手术须由心脏专科医师进行，并确认该手术的必要性。\t\n22. Ⅲ度房室传导阻滞-已放置心脏起搏器\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病须满足下列所有条件：\n（1）心电图显示房室搏动彼此独立，心室率<50次/分钟；\n（2）出现阿-斯综合征或心力衰竭的表现；\n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n23. 于颈动脉进行血管成形术或内膜切除术\t指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少一支血管管腔直径减少50%以上）。本病须经国家机关认可的有合法资质的专科医生明确诊断，同时必须已经采取以下手术以减轻症状：\n（1）确实进行动脉内膜切除术；或\n（2）确实进行血管介入治疗，例如血管成形术及/或进行植入支架或动脉粥样瘤清除手术。\t\n24.  心包膜切除术\t因心包膜疾病导致已接受心包膜切除术或已进行任何需要心脏小切口技术的手术。手术必须在心脏科医生认为是医学上必需的情况下进行。\t\n25.  脑炎或脑膜炎\t因感染脑炎或脑膜炎住院至少 3 个月。诊断必须由专科医生证实。\t\n26. 硬脑膜下血肿手术\t为清除或引流因意外导致的血肿，需于头部进行开颅或钻孔手术。开颅或钻孔手术必须由专科医生认为是医学上必需的情况下进行。\t\n27. 严重阻塞性睡眠窒息症\t须由相关医学范畴的注册专科医生，经多导睡眠监测仪检查明确诊断为严重阻塞性睡眠呼吸暂停综合征（OSA），并必须符合以下两项条件：\n（1）受保人必须现正接受持续气道正压呼吸器（CPAP）之夜间治疗；及\n（2）必须提供睡眠测试的文件证明，显示AHI>30及夜间血氧饱和平均值<85。\t\n28. 因意外毁容而施行的面部整形手术\t指为修复意外伤害或暴力袭击造成的面部毁损，实际接受了在全身麻醉的情況下，由整形外科医生实施的对严重缺陷、缺失、损害或变形的面部形态和结构进行修复或重建的面部整形手术。\n面部整形手术必须在意外伤害后的180天内实施。\n因面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术不在保障范围内。\t\n\t\t意外伤害必须满足下列全部条件：\n（1）由外在暴力引起并且造成表面可视性伤口和面部骨结构损害的，或面部皮肤三度或全层意外烧伤；\n（2）是造成面部毁损的直接和独立的原因。\t\n\t29.  角膜移植\t指为增进视力或治疗某些角膜疾患，已经实施了异体的角膜移植手术。\n此手术必须由专科医生认为是医学上必需的情况下进行。\t\n\t30.  单眼失明\t指因疾病或意外伤害导致单眼视力永久不可逆性丧失，须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于5度。\t\n\t31. 可逆性再生障碍性贫血\t指因急性可逆性的骨髓造血功能衰竭而导致贫血、中性粒细胞减少和血小板减少，必须由血液科医生的诊断，且病历资料显示接受了下列任一治疗：\n（1）骨髓刺激疗法至少1个月；\n（2）免疫抑制剂治疗至少1个月；\n（3）接受了骨髓移植。\t\n\t32. 慢性肝功能衰竭\t因慢性肝脏疾病导致肝功能衰竭。须满足下列至少两项条件，但不满足全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n\t33. 特定周围动脉疾病的血管介入治疗\t指为治疗一条或者一条以上的下列动脉狭窄而实施的血管介入治疗：\n（1）为下肢或者上肢供血的动脉；\n（2）肾动脉；\n（3）肠系膜动脉。  须满足下列全部条件：\n（1）经血管造影术证实一条或者一条以上的上述动脉狭窄达到50%或者以上；\n（2）对一条或者一条以上的上述动脉施行了血管介入治疗，如血管成形术及/或者进行植入支架或者动脉粥样样瘤清除手术。\n上述动脉疾病的诊断以及相关治疗的必要性必须由血管疾病的专科医生确定。\t\n10.9\t重大疾病\t指被保险人发生符合以下疾病定义所述条件的疾病（共 77 种），应当由专科医生明确诊断。\n第 1 至第 25 项为中国保险行业协会与中国医师协会共同制定的重大疾病保险的\n疾病定义，第 26 至第 77 项为我们增加的疾病种类并自行制定的疾病定义。\t\n\t1.\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\t\n\t（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2.\t急性心ft梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低的，如左心室射血分数低于 50%。\t\n3.\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n4. 重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n5.\t冠状动脉搭桥 术\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.\t终末期肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7.\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n8.\t急性或亚急性 重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9.\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、\n癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10. 慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭，须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11. 脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍残留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12.   深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经持续使用呼吸机及其它生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13. 双耳失聪－三周岁始理赔\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n14. 双目失明－三周岁始理赔\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n15.  瘫 痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16.   心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n17.   严重阿尔茨海\n默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认\n知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n18.   严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19.   严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20.  严重III 度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n21. 严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n22. 严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23.  语言能力丧失\n－三岁始理赔\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n24. 重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象必须具备以下三项条件：\n①中性粒细胞绝对值≤0.5×109/L；\n②网织红细胞＜1%；\n③血小板绝对值≤20×109/L。\t\n25.  主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动\n脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n26. 慢性呼吸功能衰竭\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）<50mmHg；\n（3）动脉血氧饱和度（SaO2）<80%；\n（4）因缺氧必须接受持续的输氧治疗。\t\n27. 严重多发性硬化\t多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间移动到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\t\n28.  脊髓灰质炎\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。\n本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n29. 全身性重症ft 无力\t重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌\n（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n30.  严重冠心病\t指经根据冠状动脉造影检查结果明确诊断为三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少 75%以上和其他两支血管管腔直径减少 60%以上）。\n前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n31.   严重心ft病\t指被保险人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n32. 系统性红斑狼疮-III 型或以上狼疮性肾炎\t系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义 III 型至 V 型狼疮性肾炎）的系统性红斑狼疮。\n其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\nI 型（微小病变型）\t镜下阴性，尿液正常\t\n\t型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型） 蛋白尿，尿沉渣改变\n型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及/或肾病综合征\n型（膜型）\t肾病综合征或重度蛋白尿\t\n33. 因职业关系导致的人类免疫缺陷病毒\n（HIV）感染\t被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n（2）血清转化必须出现在事故发生后的 6 个月以内；\n（3）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（4）必须在事故发生后的 12 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\n职业限制如下所示:\n医生和牙科医生\t护士\n医院化验室工作人员\t医院护工\n医生助理和牙医助理\t救护车工作人员 助产士\t消防队员\n警察\t狱警\t\n34. 经输血导致的人类免疫缺陷病毒（HIV） 感染\t被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）在保障起始日或复效日之后，被保险人因输血而感染 HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告， 或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止\nAIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保单保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t\n35.  严重克隆病\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。\n被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n36. 严重溃疡性结肠炎\t本保障所指的严重溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。\n溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\t\n37.  1 型糖尿病\t1型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的1 型糖尿病必须明确诊断，而且有血胰岛素测定及血C肽或尿C肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续180天以上；\t\n\t（2）因需要已经接受了下列治疗：\n①因严重心律失常植入了心脏起搏器；或\n②因坏疽自跖趾关节或以上切除了一趾或多趾。\t\n38.  肺源性心脏病\t指被保人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n39.  植物人状态\t植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。植物人状态必须明确诊断并且具有严重颅脑外伤和脑损害的证据。\n植物人状态必须持续 30 天以上方可申请理赔。\t\n40. 严重类风湿性关节炎\t类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组【如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节】。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级 III 级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\t\n41. 非阿尔茨海默病所致严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症和精神疾病不在保障范围内。\t\n42.  终末期疾病\t被保险人被确诊为疾病的终末期状态。疾病已经无法以现有的医疗技术医治缓解，并且根据临床医学经验判断被保险人将于未来六个月内死亡。在家属及患者的要求和医师的同意下积极治疗已被放弃，所有治疗措施仅以减轻患者痛苦为目的。\n此疾病状态必须在被保险人生前已经确诊并且具有医疗证明文件和临床检查依据。\t\n43. 严重哮喘（25 周岁前理赔）\t指一种反复发作的严重支气管阻塞性疾病，经我们认可的专科医生确诊，且必须同时符合下列标准：\n（1）过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录；\n（2）因慢性过度换气导致胸廓畸形；\n（3）在家中需要医生处方的氧气治疗法；\n（4）持续日常服用口服类固醇激素治疗持续至少六个月。\n被保险人申请理赔时年龄必须在年满二十五周岁之前。\t\n44.  严重川崎病\t是指原因不明的系统性血管炎，本病须经专科医师明确诊断，并须满足下列全部条件：\t\n\t（1）超声心动图显示川崎病并发冠状动脉瘤或其他心血管异常；\n（2）已接受了针对川崎病并发冠状动脉瘤或其他心血管异常所进行的手术治疗。\t\n45. 严重的系统性硬皮病\t指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。本病须经专科医师明确诊断，并须满足下列至少一项条件：\n（1）肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n（2）心脏：心功能受损达到纽约心脏病学会的心功能分级标准之心功能 IV 级；\n（3）肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\t\n46. 丝虫病所致象皮肿\t指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学会淋巴肿分期第 III 期，临床表现为肢体象皮肿，患肢较键肢增粗 30%以上，日常生活不能自理。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n47.  胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在本保障范围之内。\t\n48. 急性坏死胰腺炎开腹手术\t指为治疗急性坏死性胰腺炎，实际实施了开腹进行的坏死组织清除术、病灶切除术或胰腺部分切除术。\n因酒精作用所致的急性胰腺炎不在保障范围内。\t\n49. 慢性复发性胰腺炎\t指慢性反复发作的胰腺炎症导致胰腺的广泛纤维化、坏死、弥漫性钙化及假性囊肿形成，造成胰腺功能障碍出现严重糖尿病和营养不良。必须满足以下所有条件：\n（1）CT 显示胰腺广泛钙化或逆行胰胆管造影（ERCP）显示胰管扭曲、扩张和狭窄；\n（2）接受胰岛素替代治疗和酶替代治疗 180 天以上。\n酒精导致的慢性复发性胰腺炎不在本保障范围内。\t\n50.  疯牛病\t是一种传染性海绵状脑病，临床表现为快速进行性痴呆、肌阵挛和特征性脑电图变化。本病须经三级医院的专科医生根据 WHO 诊断标准明确诊断，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n疑似病例不在本保障范围内。\t\n51.   肾髓质囊性病\t肾髓质囊性病的诊断须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）肾功能衰竭；\n（3）诊断须由肾组织活检确定。\t\n52. 严重的原发性硬化性胆管炎\t原发性硬化性胆管炎指一种胆汁淤积综合征，其特征是肝内、肝外胆道因非细菌性炎症、慢性纤维化逐渐狭窄，并最终导致完全阻塞而发展为胆汁於积性肝硬化。须满足下列全部条件：\n（1）持续性黄疸病史；\n（2）总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n（3）经内镜逆行胰胆管造影（ERCP）影像学检查确诊；\n（4）出现胆汁於积性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n53. 特发性慢性肾上腺皮质功能\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\t\n减退\t（1）必须由专科医生明确诊断，符合所有以下诊断标准：\n①血浆促肾上腺皮质激素（ACTH）水平测定，>100pg/ml；\n②血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n③促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n（2）已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在本保障范围内。\t\n54. 溶血性链球菌引起的坏疽\t包围肢体或躯干的浅筋膜和/或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，必须立刻进行手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\t\n55.  颅脑手术\t被保险人确已实施全麻下的开颅手术（不包括颅骨钻孔手术和经鼻蝶窦入颅手术）。\n因外伤而实施的脑外科手术不在保障范围之内。\n理赔时必须提供由神经外科医生出具的诊断书及手术报告。\t\n56. 严重ft营养不良症\t指一组遗传性肌肉变性病变，临床特征为与神经系统无关的骨骼肌肉对称地进行性无力和萎缩。其诊断需满足下列全部条件：\n（1）肌电图显示典型肌营养不良症的阳性改变；\n（2）肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性\\坏死等阳性改变；\n（3）已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n57.  严重心ft炎\t指被保险人因严重心肌炎性病变导致心功能损害造成持续的永久不可逆性的心功能衰竭。必须满足所有以下条件：\n（1）心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级，或左室射血分数低于30%；\n（2）持续不间断180天以上；\n（3）被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n58.  肝豆状核变性\n(或称 Wilson 病)\t指一种常染色体隐性遗传的铜代谢缺陷病，以不同程度的肝细胞损害、脑退行性病变和角膜边缘有铜盐沉着环为其临床特征，并须满足下列全部条件：\n（1）典型症状；\n（2）角膜色素环（K-F 环）；\n（3）血清铜和血清铜蓝蛋白降低，尿铜增加；\n（4）经肝脏活检确诊。\t\n59.  侵蚀性葡萄胎\n(或称恶性葡萄胎)\t该类疾病是指异常增生的绒毛组织浸润性生长侵入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\t\n60.  破裂脑动脉瘤\n夹闭手术\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开\n颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本保障范围内。\t\n61. 需手术切除的嗜铬细胞瘤\t是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要并实际进行了手术切除肿瘤。嗜铬细胞瘤的诊断必须由内分泌专科医生确定。\t\n62. 进行性核上性麻痹\n(Steele-Rchar dson—\nOlszewski 综合征)\t进行性核上性麻痹（PSP）又称 Steele-Rchardson—Olszewski 综合征，是一种少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。PSP 必须由三级甲等医院的神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n63. 严重幼年型类风湿性关节炎\t幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\n本保单仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。\t\n64. 严重肠道疾病并发症(本项保险责任仅在被 保 险 人 18 周岁以前提供保障)\t严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：\n（1）至少切除了三分之二小肠；\n（2）完全肠外营养支持 3 个月以上。\n本项保险责任仅在被保险人 18 周岁以前提供保障。\t\n65. 严重瑞氏综合症（Reye 综合征，也称赖氏综合征、雷氏综合征）\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。\n瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n66. 严重自身免疫性肝炎\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体，如ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗LKM1抗体或抗-SLA/LP抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n67.  严重的III 度房\n室传导阻滞\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的\n心脏传导性疾病，须满足下列所有条件：\n（1）心电图显示房室搏动彼此独立，心室率<40次/分钟；\n（2）动态心电图显示至少3秒的RR间期；\n（3）出现阿-斯综合征或心力衰竭的表现；\n（4）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置永久性心脏起搏器。\t\n68. 细菌性脑脊髓膜炎\t指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害，持续\n90天以上，并且脑脊液检查显示脑膜炎双球菌阳性。\n永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水、智力或性情中度以上的损害，且上述症状持续 90 天以上仍无改善迹象。\t\n69. 严重感染性心内膜炎\t因感染性病原体造成心脏内膜发炎，并符合下列所有条件：\n（1）血液培养测试结果为阳性，证实存在感染病原体：\n①微生物：在赘生物、栓塞的赘生物或心脏内脓疡经培养或组织检查证实有微生物；或\n②病理性病灶：组织病理学检查证实赘生物或心脏内脓疡有活动性心内膜炎；或\n③分别两次血液培养证实有典型的病原体且与心内膜炎吻合；或\n④持续血液培养证实有病原体阳性反应，且与心内膜炎吻合。\n（2）心内膜炎引起中度心瓣膜闭锁不全（指返流分数 20%或以上）或中度心瓣膜狭窄（指心瓣膜开口范围小于或等于正常的 30%）；及\n（3）心内膜炎及心瓣膜病损须经心脏专科医生确诊。\t\n70. 严重的骨髓增生异常综合征\t骨髓增生异常综合征（myelodysplastic syndromes，MDS）是起源于造血干细胞的一组异质性髓系克隆性疾病，特点是髓系细胞发育异常，表现为无效造血、难治性血细胞减少，本合同所指的严重的骨髓异常增生综合征需满足下列所有条 件：\n（1）由设有专门血液病专科的公立三级甲等医院血液病专科的主治级别以上的医师确诊；\n（2）骨髓涂片检查同时符合发育异常细胞比例>10%、原始细胞比例>15%；\n（3）已接受至少累计三十日的化疗或已接受骨髓移植治疗。\n化疗日数的计算以被保险人实际服用、注射化疗药物的天数为准。疑似病例不在保障范围之内。\t\n71.   严重癫痫\t本病的诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及 MRI、PET、\nCT 等影相学检查做出。理赔时必须提供 6 个月以上的相关病历记录证明被保险人存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫大发作，且已行神经外科手术以治疗反复发作的癫痫。\n发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在本保障范围内。\t\n72. 自体造血干细胞移植\t指由于患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己的一部分造血干细胞，分离并深低温保存，再回输给患者使患者的造血功能和免疫功能重新恢复的一种治疗方法。\n该治疗须由专科医生认为在临床上是必需的。\t\n\t73.  肺淋巴管ft瘤\n病\t肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管\n和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列条件：\n（1）经组织病理学诊断；\n（2）CT 显示双肺弥漫性囊性改变；\n（3）血气提示低氧血症。\t\n\t74. 肺泡蛋白质沉积症\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\t\n\t75.  小肠移植\t指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手术。\n此手术必须由专科医生认为是医学上必需的情况下进行。\t\n\t76. 疾病或外伤所致智力障碍\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商（IQ），智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ<20）。智商的检测必须由我们认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。\n理赔时必须满足下列全部条件：\n（1）造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院日期为准）发生在被保险人 6 周岁以后；\n（2）儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低常；\n（3）专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；\n（4）被保险人的智力低常自确认日起持续 180 天以上。\t\n\t77.  骨生长不全症\t指一种胶原病，特征为骨易碎，骨质疏松和易骨折。该病有 4 种类型：I 型、II 型、III 型、IV 型。只保障 III 型成骨不全的情形。其主要临床特点有：发展迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。III 型成骨不全的诊断必须根据身体检查，家族史，X 线检查和皮肤活检报告资料确诊。\t\n\t注：\t1、六项基本日常生活活动\n六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\n2、肢体机能完全丧失\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n3、语言能力或咀嚼吞咽能力完全丧失\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n10.10\t全残\t本合同所定义的全残是指至少满足下列情形之一者：\t\n\t\t（1）双目永久完全（注①）失明（注②）；\n（2）两上肢腕关节以上或两下肢踝关节以上缺失；\n（3）一上肢腕关节以上及一下肢踝关节以上缺失；\n（4）一目永久完全失明及一上肢腕关节以上缺失；\n（5）一目永久完全失明及一下肢踝关节以上缺失；\n（6）四肢关节机能永久完全丧失（注③）；\n（7）咀嚼、吞咽机能永久完全丧失（注④）；\n（8）中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作， 为维持生命必要的日常生活活动，全需他人扶助（注⑤）。\t\n\t\t全残的鉴定应在治疗结束之后由医疗机构（或鉴定机构）进行。若自被保险人遭受意外伤害之日起 180 日后治疗仍未结束，按第 180 日的身体情况进行鉴定。\t\n\t注：\t①永久完全系指自上述“全残”情形发生之日起经过 180 日的治疗机能仍完全丧失，但眼球摘除等明显无法复原的情况，不在此限。\n②失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由我们确定的有资格的眼科医师出具医疗诊断证明。\n③关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n④咀嚼、吞咽机能丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n⑤为维持生命必要的日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\t\n10.11\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n10.12\t疾病终末期阶段\t疾病终末期阶段需由专科医生出具诊断证明和提交临床检查证据，证明被保险人所患疾病同时满足以下两个条件：\n1、依现有医疗技术无法缓解；\n2、根据临床医学经验判断被保险人存活期低于六个月。\t\n10.13\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n10.14\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n10.15\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\t\n\t\t（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学\n习驾车。\t\n10.16\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n10.17\t机动车\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\t\n10.18\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒； 如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n10.19\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\t\n10.20\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n10.21\t现金价值\t指保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。\t\n10.22\t医疗机构\t指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。\t\n10.23\t利息\t本合同保单质押借款的利息按我们收到保单质押借款申请书时已宣布的借款利率计算，我们在每年的 1 月 1 日和 7 月 1 日根据监管规定和市场情况宣布两次借款利率。\t\n\t\t借款利率适用于本合同自动垫交的保险费和补交保险费的利息计算。\t\n10.24\t永久不可逆\t指自疾病确诊或意外发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3241,
     "end_offset": 3245
    },
    {
     "span_name": "90 日内（",
     "label": "3.3.1等待期内",
     "start_offset": 2386,
     "end_offset": 2392
    },
    {
     "span_name": "慢性肝功能衰竭",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2328,
     "end_offset": 2335
    },
    {
     "span_name": "肝脏手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2152,
     "end_offset": 2156
    },
    {
     "span_name": "胆道重建手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2175,
     "end_offset": 2181
    },
    {
     "span_name": "单眼失明",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2312,
     "end_offset": 2316
    },
    {
     "span_name": "90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 2595,
     "end_offset": 2600
    },
    {
     "span_name": "若被保险人身故时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故，",
     "label": "3.4赔付条件",
     "start_offset": 2755,
     "end_offset": 2817
    },
    {
     "span_name": "单个肢体缺失",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2138,
     "end_offset": 2144
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2456,
     "end_offset": 2460
    },
    {
     "span_name": "脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2058,
     "end_offset": 2076
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2843,
     "end_offset": 2847
    },
    {
     "span_name": "特定周围动脉疾病的血管介入治疗",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2336,
     "end_offset": 2351
    },
    {
     "span_name": "将按本合同载明基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2819,
     "end_offset": 2832
    },
    {
     "span_name": "严重阻塞性睡眠窒息症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2280,
     "end_offset": 2290
    },
    {
     "span_name": "人工耳蜗植入术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2167,
     "end_offset": 2174
    },
    {
     "span_name": "因意外毁容而施行的面部整形手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2291,
     "end_offset": 2306
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3485,
     "end_offset": 3489
    },
    {
     "span_name": "若被保险人身故时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致身故，",
     "label": "3.4赔付条件",
     "start_offset": 2655,
     "end_offset": 2717
    },
    {
     "span_name": "若被保险人因意外伤害，或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因，导致初次患本合同所列的轻症疾病，我们将额外按本合同基本保险金额的 20%给付轻症疾病保险金。\t",
     "label": "3.5额外赔付条件",
     "start_offset": 1851,
     "end_offset": 1943
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2354,
     "end_offset": 2361
    },
    {
     "span_name": "Ⅲ度房室传导阻滞-已放置心脏起搏器",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2221,
     "end_offset": 2238
    },
    {
     "span_name": "累计已交保险费",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2436,
     "end_offset": 2443
    },
    {
     "span_name": "将按累计已交保\n险费的 1.5 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2719,
     "end_offset": 2736
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3131,
     "end_offset": 3135
    },
    {
     "span_name": "肝叶切除",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2200,
     "end_offset": 2204
    },
    {
     "span_name": "单侧肺脏切除",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2145,
     "end_offset": 2151
    },
    {
     "span_name": "若被保险人全残时未满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残，",
     "label": "3.4赔付条件",
     "start_offset": 2943,
     "end_offset": 3005
    },
    {
     "span_name": "90 日后",
     "label": "3.3.2等待期后",
     "start_offset": 2493,
     "end_offset": 2498
    },
    {
     "span_name": "硬脑膜下血肿手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2271,
     "end_offset": 2279
    },
    {
     "span_name": "将按累计已交保险费给付全残保险",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2914,
     "end_offset": 2929
    },
    {
     "span_name": "双侧卵巢或睾丸切除术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2182,
     "end_offset": 2192
    },
    {
     "span_name": "心脏瓣膜介入手术\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2047,
     "end_offset": 2056
    },
    {
     "span_name": "主动脉内介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2091,
     "end_offset": 2099
    },
    {
     "span_name": "单侧肾脏切除",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2193,
     "end_offset": 2199
    },
    {
     "span_name": "微创冠状动脉搭桥手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2210,
     "end_offset": 2220
    },
    {
     "span_name": "于颈动脉进行血管成形术或内膜切除术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2239,
     "end_offset": 2256
    },
    {
     "span_name": "可逆性再生障碍性贫血",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2317,
     "end_offset": 2327
    },
    {
     "span_name": "全残保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2851,
     "end_offset": 2856
    },
    {
     "span_name": "合同的基本保险金额",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2535,
     "end_offset": 2544
    },
    {
     "span_name": "因意外伤害以外的原因导致身故，我们将按累计已交保险费给付身故保险金",
     "label": "3.4赔付条件",
     "start_offset": 2609,
     "end_offset": 2642
    },
    {
     "span_name": "将按本合同载明基本保险金额给付全残保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3107,
     "end_offset": 3127
    },
    {
     "span_name": "冠状动脉介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2032,
     "end_offset": 2040
    },
    {
     "span_name": "较小面积III度烧伤（10%）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2100,
     "end_offset": 2115
    },
    {
     "span_name": "因意外伤害以外的原因，导致初次患本合同所列重大疾病的一种或多种",
     "label": "3.4赔付条件",
     "start_offset": 2498,
     "end_offset": 2529
    },
    {
     "span_name": "因意外伤害以外的原因导致初次被专科医生确诊达到疾病终末期，",
     "label": "3.4赔付条件",
     "start_offset": 3187,
     "end_offset": 3216
    },
    {
     "span_name": "非危及生命的（极早期的）恶性病变",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2015,
     "end_offset": 2031
    },
    {
     "span_name": "若被保险人初次被专科医生确诊达到疾病终末期阶段时未满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的\n原因导致达到疾病终末期，",
     "label": "3.4赔付条件",
     "start_offset": 3249,
     "end_offset": 3333
    },
    {
     "span_name": "疾病终末期保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3139,
     "end_offset": 3147
    },
    {
     "span_name": "按累计已交保险费的 1.5 倍",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3336,
     "end_offset": 3351
    },
    {
     "span_name": "脑炎或脑膜炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2264,
     "end_offset": 2270
    },
    {
     "span_name": "轻微脑中风",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2041,
     "end_offset": 2046
    },
    {
     "span_name": "心包膜切除术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2257,
     "end_offset": 2263
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2647,
     "end_offset": 2651
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2935,
     "end_offset": 2939
    },
    {
     "span_name": "每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症保险金保险责任终止，本合同的轻症疾病保险金累计给付以五次为限。\t",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 1946,
     "end_offset": 2004
    },
    {
     "span_name": "90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 2882,
     "end_offset": 2887
    },
    {
     "span_name": "若被保险人全残时已满 18 周岁，且因意外伤害或于本合同生效或最后一次\n复效之日起 90 日后因意外伤害以外的原因导致全残",
     "label": "3.4赔付条件",
     "start_offset": 3043,
     "end_offset": 3104
    },
    {
     "span_name": "按本合同载明基本保险",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3459,
     "end_offset": 3469
    },
    {
     "span_name": "早期运动神经性疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2157,
     "end_offset": 2166
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2557,
     "end_offset": 2561
    },
    {
     "span_name": "因意外伤害以外的原因导致初次患本合同所列的重大疾病的一种或多种，",
     "label": "3.4赔付条件",
     "start_offset": 2400,
     "end_offset": 2432
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3365,
     "end_offset": 3369
    },
    {
     "span_name": "因\n意外伤害以外的原因导致全残",
     "label": "3.4赔付条件",
     "start_offset": 2896,
     "end_offset": 2911
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1843,
     "end_offset": 1850
    },
    {
     "span_name": "重症头部外伤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2131,
     "end_offset": 2137
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3035,
     "end_offset": 3039
    },
    {
     "span_name": "角膜移植",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2307,
     "end_offset": 2311
    },
    {
     "span_name": "慢性肾功能损害–肾功能衰竭期",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2116,
     "end_offset": 2130
    },
    {
     "span_name": "若被保险人初次被专科医生确诊达到疾病终末期阶段时已满 18 周岁，且因\n意外伤害或于本合同生效或最后一次复效之日起 90 日后因意外伤害以外的原因导致达到疾病终末期，",
     "label": "3.4赔付条件",
     "start_offset": 3373,
     "end_offset": 3456
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2747,
     "end_offset": 2751
    },
    {
     "span_name": "视力严重受损–三周岁始理赔",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2077,
     "end_offset": 2090
    },
    {
     "span_name": "90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 3173,
     "end_offset": 3178
    },
    {
     "span_name": "单耳失聪",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2205,
     "end_offset": 2209
    },
    {
     "span_name": "将按累计已交保\n险费的 1.5 倍给付全残保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3007,
     "end_offset": 3031
    }
   ]
  }
 ]
}