{
 "result": [
  {
   "data_id": 15610965,
   "data_set_name": "txt82",
   "content": "阅． 读． 指． 引．\n\n安邦人寿[2015] 疾病保险 044 号请扫描以查询验证条款\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，． 对．本．主．险．合．同．内．容．的．解．释．以．条．款．为．准．。．在．本．条．款．中．，．“．您．”．指．“．投．保．人．”．；．\n“．本．公．司．”．指．安．邦．人．寿．保．险．股．份．有．限．公．司．。．\n\t您拥有的重要权益\n签收本主险合同次日起 15 个自然日（即犹豫期）内您若要求退保，本公司将无息退还您所交的保险费\t1.4\n您有退保的权利\t1.6\n本主险合同提供的保障在保险责任条款中列明\t2.4\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.6\n在某些情况下，本公司不承担保险责任\t2.5\n保险事故发生后请您及时通知本公司\t3.2\n您应当按时支付保险费\t4.1\n您有如实告知的义务\t5.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n\n\n\n\n\n\n\n您与本公司的合同\n合同构成\n投保范围\n合同成立与生效和保险责任开始\n犹豫期\n合同内容变更\n解除合同的手续及风险\n本公司提供的保障\n保险金额\n基本保险金额\n保险期间\n保险责任\n保险责任的免除\n如何申请领取保险金\n保险金受益人\t保险事故通知\n保险金申请\n保险金的给付\n诉讼时效\n保险费的支付\n保险费的支付\n续保\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄性别错误\n事故鉴定\n争议处理\n效力终止\n释义\n周岁\t有效身份证件\n未满期净保险费\n恶性肿瘤\n意外伤害\n医院\n毒品\n遗传性疾病\n先天性畸形、变形或染色体异常\n艾滋病病毒或患艾滋病\n专科医生\t\n\t您与本公司的合同\t您与本公司的合同\t\n\n1.1\t\n合同构成\t\n安邦久久恶性肿瘤疾病保险合同（以下简称本主险合同）由以下几个部分构成：本保险条款、保险单或其他保险凭证、投保单（经本公司核实的复印件或电子影像印刷件与正本具有同等效力）、合法有效的声明、批注、批单，及您与本公司共同认可的、与本主险合同有关的其它文件。\t\n1.2\t投保范围\t凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且对被保险人具有保险利益的人，均可以作为投保人向本公司投保。\n凡出生满 18 周岁至 60 周岁，符合本公司承保条件的人，均可作为被保险人。\t\n1.3\t合同成立与生效和保险责任开始\t您提出保险申请、本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。\n自本主险合同成立、本公司收取保险费并签发保险单的次日零时起本主险合同生效，合同生效日期在保险单上载明。保险合同生效日以后每年的对应日是保单周年日。保单年度、保险费约定支付日均以该日期计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\n除另有约定外，本主险合同生效的日期为本公司开始承担保险责任的日期。\t\n1.4\t犹豫期\t为了使您充分了解本主险合同的保障范围，确定选择了合适的保险金额、交费期限和交费金额，自您签收本主险合同次日起，有 15 个自然日的犹豫期。如果您在此期间提出解除本主险合同（即退保），需要填写书面申请书，并提供您的有效身份证件（见释义 6.2），本公司会无息退还您所交的保险费。自本公司收到您解除本主险合同的书面申请时起，本主险合同即被解除。\n本主险合同解除前发Th的保险事故本公司不承担保险责任。\t\n1.5\t合同内容变更\t在本主险合同有效期内，您与本公司可以协商变更本主险合同内容。变更合同内容的，应当由本公司在保险单或其他保险凭证上批注或者附贴批单。 为了保障您的合法权益，在本主险合同有效期内，若您提供给本公司的住所或其他投保信息发生了变更，请及时以书面形式通知本公司，以便于本公司及时为您变更保险合同上的相关信息。\n如因您的住所或通讯地址变更后未及时通知本公司，则本公司按本主险合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.6\t解除合同的手续及风险\t如您申请解除本主险合同（即退保），请填写解除合同申请书并向本公司提供您的有效身份证件。\n自本公司收到解除合同申请书时起，本主险合同终止。本公司自收到解除合\t\n\t\t同申请书之日起 30 日内向您退还保险单的未满期净保险费（见释义 6.3）。\n您解除合同会遭受一定损失。\t\n\t本公司提供的保障\t本公司提供的保障\t\n\n2.1\t\n保险金额\t\n保险金额是本公司承担给付保险金责任的最高限额。本公司将按照本主险合同关于保险责任的约定，确定实际给付的保险金额。\t\n2.2\t基本保险金额\t本主险合同的基本保险金额是由您在投保时提出，并经本公司承保时审核并最终确定的。基本保险金额在保险单中载明。\n若该基本保险金额发生变更，则以变更后的基本保险金额为准。变更身故基本保险金额的应当得到被保险人书面同意并认可。\t\n2.3\t保险期间\t本主险合同的保险期间为一年，自保险单上记载的保险合同生效日零时起至期满之日二十四时止。\t\n2.4\t保险责任\t在本主险合同保险期间内，本公司承担如下保险责任：\t\n\t等待期\t您首次投保或非连续投保本保险时，被保险人在本主险合同Th效之日起 90 天内初次发Th本主险合同所定义的恶性肿瘤（见释义 6.4）的，本公司将无息返还您所交的本主险合同的保险费，本主险合同终止。这 90 天的时间称为等待期。续保不受等待期的限制。被保险人因意外伤害（见释义 6.5）导致本主险合同所定义的恶性肿瘤的，无等待期。\n等待期后发Th保险事故，本公司按照下列方式给付保险金：\t\n\t恶性肿瘤疾病保险金\t被保险人经医院（见释义 6.6）初次确诊罹患本主险合同所定义的恶性肿瘤的，\n本公司按基本保险金额向被保险人给付“恶性肿瘤疾病保险金”，本主险合同效力终止。\t\n2.5\t保险责任的免除\t因下列情形之一，导致被保险人发Th本主险合同所定义的恶性肿瘤的，本公司不承担给付保险金的责任，本主险合同终止：\n（1）投保人对被保险人的故意伤害；\n（2）被保险人故意自伤、主动吸食或注射毒品（见释义 6.7）；\n（3）被保险人在投保本主险合同前已患本主险合同所定义的恶性肿瘤的；\n（4）核爆炸、核辐射或核污染；\n（5）遗传性疾病（见释义 6.8），先天性畸形、变形或染色体异常（见释义 6.9）；\n（6）感染艾滋病病毒或患艾滋病（见释义 6.10）。\t\n\t\t发Th上述第（1）项情形导致被保险人罹患本主险合同所定义的恶性肿瘤的， 本主险合同终止，本公司向其他权利人退还保险单的未满期净保险费；\n发Th上述其他情形导致被保险人罹患本主险合同所定义的恶性肿瘤的，本主\n险合同终止，本公司向您退还保险单的未满期净保险费。\t\n\t如何申请领取保险金\t如何申请领取保险金\t\n\n3.1\t\n保险金受益人\t\t\n\t恶性肿瘤疾病保险金受益人\t除另有约定外，本主险合同恶性肿瘤疾病保险金的受益人为被保险人。\t\n3.2\t保险事故通知\t您或受益人应当在知道保险事故发生后 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t恶性肿瘤疾病保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的有效身份证件；\n（3）专科医生（见释义 6.11）出具的诊断证明书(包括：完整病历、出院小结、病理组织检查报告、血液检查、其他科学方法检验报告的病史资料及疾病诊断报告书)；\n（4）若由代理人代为申请保险金，则还应提供授权委托书、代理人有效身份证件等文件；\n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金的给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作\n出核定；情形复杂的，在 30 日内作出核定。本合同另有约定的除外。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知\t\n\t\t道保险事故发生之日起计算。\t\n\t\n保险费的支付\t\t\n\n4.1\t\n保险费的支付\t\n本主险合同的保险费的计算以被保险人的年龄和性别为基础。您可以选择投保的份数并需于投保时一次交清保险费。\t\n4.2\t续保\t如在本主险合同届满前 30 日本公司未收到您不再继续投保的通知，则视作您申请续保，经本公司审核同意并继续收取保险费后本主险合同将延续有效。但被保险人续保时的年龄超过本主险合同约定的最高投保年龄时，本主险合同不再接受续保。\n除上述情形以外本公司不接受续保的，本公司会在本主险合同保险期间届满之前，以书面或双方认可的其他形式通知您。\t\n\t其他事项\t\t\n\n5.1\t\n明确说明与如实告知\t\n订立本主险合同时，本公司应向您说明本主险合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本主险合同。 如果您故意不履行如实告知义务，对于本主险合同解除前发Th的保险事故， 本公司不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的， 对于本主险合同解除前发Th的保险事故，本公司不承担给付保险金的责任， 但应当退还保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。\t\n\n5.3\t\n年龄性别错误\t\n您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合同约定\n投保年龄限制的，我们有权解除合同。本公司行使合同解除权适用“本公司\t\n\t\t合同解除权的限制”的规定。\n（2）您申报的被保险人年龄性别不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。若已经发生保险事故的，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄性别不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\t\n\n5.4\t\n事故鉴定\t\n如果受益人申请保险金的给付，本公司有权要求被保险人在双方认可的医疗机构（或鉴定机构）进行身体检查或伤残鉴定。\t\n5.5\t争议处理\t您和本公司协商一致，选择下列第（\t）种方式为本主险合同项下的争议解 决方式：\n（1）因履行本主险合同发生的争议，由您和本公司协商解决，协商不成的， 任何一方均可提交 \t仲裁委员会仲裁；\n（2）因履行本主险合同发生的争议，由您和本公司协商解决，协商不成的， 任何一方均有权依法向有管辖权的人民法院起诉。\t\n5.6\t效力终止\t以下任何一种情况发生时，本主险合同及其保险责任自动终止：\n（1） 在本险主合同有效期内您向本公司申请解除合同；\n（2）本主险合同其他条款所列保险责任终止或本主险合同终止的情形。\t\n\t\n释义\t\t\n\n6.1\t\n周岁\t\n周岁年龄是指按法定有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n6.2\t有效身份证件\t指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如：居民身份证、户口簿、护照、军人证等。\t\n6.3\t未满期净保险费\t具体等于保险费×（1-15%）×（保险期间天数－本主险合同已经过天数）÷ 保险期间天数。\t\n6.4\t恶性肿瘤\t指符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断：\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t\t（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n6.5\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。并以此客观事件为直接且单独原因导致被保险人身体蒙受伤害或者身故，猝死不属于意外伤害。\t\n6.6\t医院\t指拥有合法经营执照的，有合格医生和护士提供二十四小时医疗护理服务的， 具有系统性诊疗程序、手术设备和住院诊疗设施的、经中华人民共和国国务 院卫生行政部门评审合格的二级或二级以上医院，但不包括民办医院、疗养 院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医 护人员或设备的二级或三级医院的联合医院或联合病房。\t\n6.7\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.8\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.9\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\t\n6.10\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床 症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的， 为患艾滋病。\t\n\n6.11\t\n专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n",
   "spans": [
    {
     "span_name": "\t如在本主险合同届满前 30 日本公司未收到您不再继续投保的通知，则视作您申请续保，经本公司审核同意并继续收取保险费后本主险合同将延续有效",
     "label": "8.4.有自动续保",
     "start_offset": 3792,
     "end_offset": 3861
    },
    {
     "span_name": " 15 个自然日",
     "label": "9.1.犹豫期长度",
     "start_offset": 1299,
     "end_offset": 1307
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.1疾病集合名称",
     "start_offset": 5301,
     "end_offset": 5305
    },
    {
     "span_name": " 60 周岁",
     "label": "8.3.可续保年龄上限",
     "start_offset": 991,
     "end_offset": 997
    },
    {
     "span_name": "保险单的未满期净保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 1781,
     "end_offset": 1792
    },
    {
     "span_name": "收到解除合\t\n\t\t同申请书之日起 30 日内",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 1755,
     "end_offset": 1777
    }
   ]
  },
  {
   "data_id": 15610969,
   "data_set_name": "txt82",
   "content": "\n\n\n安邦安康 1 号定期重大疾病保险条款阅 读 指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．主．险．合．同．内．容．的．解．释．以．条．款．为．准．。．在．本．条．款．中．，．“．您．”．指．投．保．人．，．\n“．本．公．司．”．指．安．邦．人．寿．保．险．股．份．有．限．公．司．。．\n\t您拥有的重要权益\n签收本主险合同之日起 10 天（即犹豫期）内您若要求退保，本公司仅扣除工本费\t1.4\n您有退保的权利\t1.6\n本主险合同提供的保障在保险责任条款中列明\t2.5\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.6\n本主险合同有 180 天的等待期\t2.5\n在某些情况下，本公司不承担保险责任\t2.6\n保险事故发生后请您及时通知本公司\t3.2\n您应当按时支付保险费\t4.1\n本公司保留提高或降低保险费率的权利，请您注意\t4.2\n您有如实告知的义务\t5.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n安邦安康 1 号定期重大疾病保险条款\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n您与本公司的合同\n合同构成\n投保范围\n合同成立与生效和保险责任开始\n犹豫期\n合同内容变更\n解除合同的手续及风险\n本公司提供的保障\n保险金额\n基本保险金额\n未成年人身故保险金限制\n保险期间\n保险责任\n保险责任的免除\n如何申请领取保险金\n保险金受益人\n保险事故通知\n保险金申请\n保险金的给付\t失踪处理\n诉讼时效\n保险费的支付和现金价值权益\n保险费的支付\n保险费率调整\n保险单的现金价值\n宽限期\n合同效力中止\n合同效力恢复\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄性别错误\n事故鉴定\n未还款项\n争议处理\n释义\n周岁\n有效身份证件\n现金价值\t重大疾病\n医院\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n遗传性疾病\n先天性畸形、变形或染色体异常\n感染艾滋病病毒或患艾滋病\n专科医生\n本主险合同约定利率\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\n六项基本日常生活活动\n永久不可逆\t\n\t您与本公司的合同\t您与本公司的合同\t\n\n1.1\t\n合同构成\t\n安邦安康 1 号定期重大疾病保险合同（以下简称本主险合同）由以下几个部分构成：本保险条款、保险单或其他保险凭证、投保单（经本公司核实的复印件或电子影像印刷件与正本具有同等效力）、合法有效的声明、批注、批单，及投保人与本公司共同认可的、与本主险合同有关的其它书面文件。\t\n1.2\t投保范围\t凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且在本主险合同订立时对被保险人具有保险利益的人，均可以作为投保人。\n凡出生满 28 日至 50 周岁，符合本公司承保条件的人，均可作为被保险人。\t\n1.3\t合同成立与生效和保险责任开始\t您提出保险申请、本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。\n自本主险合同成立、本公司收取首期保险费并签发保险单的次日零时起本主险合同生效，合同生效日期在保险单上载明。保险合同生效日以后每年的对应日是保单周年日。保单年度、保险费约定支付日均以该日期计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\n除另有约定外，本主险合同生效的日期为本公司开始承担保险责任的日期。\t\n1.4\t犹豫期\t为了使您充分了解本主险合同的保障范围，确定选择了合适的保险金额、交费期限和交费金额，自您签收本主险合同之日起，有 10 天的犹豫期。如果您在此期间提出解除本主险合同（即退保），需要填写书面申请书，并提供您的保险合同及有效身份证件（见释义 6.2），本公司会在扣除不超过人民币 10 元的保单工本费后无息退还您所交的保险费。自本公司收到您解除合同的书面申请时起，本主险合同即被解除，对本主险合同解除前发Th的保险事故本公司不承担保险责任。\t\n1.5\t合同内容变更\t在本主险合同有效期内，您与本公司可以协商变更本主险合同内容。变更合同内容的，应当由本公司在保险单或其他保险凭证上批注或者附贴批单。\n为了保障您的合法权益，在本主险合同有效期内，若您提供给本公司的住所或其他投保信息发生了变更，请及时以书面形式通知本公司，以便于本公司及时为您变更保险合同上的相关信息。\n如因您的住所或通讯地址变更后未及时通知本公司，则本公司按本主险合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.6\t解除合同的手续及风险\t如您在犹豫期后申请解除本主险合同，请填写解除合同申请书并向本公司提供下列资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到解除合同申请书时起，本主险合同终止。本公司自收到解除合同\t\n\t\t申请书之日起 30 日内向您退还保险单的现金价值（见释义 6.3）。\n您在犹豫期后解除合同会遭受一定损失。\t\n\t\n本公司提供的保障\t\n本公司提供的保障\t\n\n2.1\t\n保险金额\t\n保险金额是本公司承担给付保险金责任的最高限额。本公司将按照本主险合同关于保险责任的约定，确定实际给付的保险金额。\t\n2.2.\t基本保险金额\t本主险合同的基本保险金额是由您在投保时提出，并经本公司承保时审核并最终确定的。基本保险金额在保险单中载明。\n若该基本保险金额发生变更，则以变更后的基本保险金额为准。变更身故基本保险金额的应当得到被保险人书面同意并认可。\t\n2.3\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.4\t保险期间\t本主险合同的保险期间分为 10 年、20 年、30 年期和至被保险人年满 60、70 周岁的保单年度末 5 种。您在投保时可选择保险期间并在保险单上载明。本主险合同的保险期间为自保险单上记载的保险合同生效日零时起至您选择的保 险期间期满之日二十四时止。\t\n2.5\t保险责任\t在本主险合同保险期间内，本公司承担如下保险责任：\t\n\t等待期\t被保险人在本主险合同生效（或最后复效）之日起 180 天内初次发生本主险合同所定义的重大疾病（见释义 6.4），本公司将无息返还您所交的本主险合同的保险费，本主险合同终止。这 180 天的时间称为等待期。被保险人因意外伤害导致本主险合同定义的重大疾病，无等待期。\t\n\t身故保险金\t若被保险人在年满 18 周岁之前身故，本公司向身故保险金受益人无息返还所交保险费，本主险合同效力终止。\n若被保险人在年满 18 周岁之后身故，本公司按基本保险金额向身故保险金受益人给付身故保险金，本主险合同效力终止。\t\n\t少 儿 重 大 疾病保险金\t若被保险人在年满 18 周岁之前，经医院（见释义 6.5）初次确诊因意外伤害或于等待期后经医院初次确诊非因意外伤害导致罹患本主险合同所定义的少儿 重大疾病（见释义 6.4.1）中任何一种重大疾病，本公司按基本保险金额向少儿重大疾病保险金受益人给付少儿重大疾病保险金，本主险合同效力终止。\t\n\t成人重大疾病保险金\t若被保险人在年满 18 周岁之后，经医院初次确诊因意外伤害或于等待期后经医院初次确诊非因意外伤害导致罹患本主险合同所定义的成人重大疾病（见释义 6.4.2）中任何一种重大疾病，本公司按基本保险金额向成人重大疾病保险金受益人给付成人重大疾病保险金，本主险合同效力终止。\t\n2.6\t保险责任的免除\t因下列情形之一，导致被保险人发Th本主险合同所定义的重大疾病的，本公司不承担给付重大疾病保险金的责任：\t\n\t投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人故意主动吸食或注射毒品（见释义 6.6）；\n被保险人自本主险合同成立或合同效力恢复之日起 2 年内自杀或自伤， 但被保险人自杀或自伤时为无民事行为能力人的除外；\n被保险人酒后驾驶（见释义 6.7），无合法有效驾驶证驾驶（见释义 6.8）或驾驶无有效行驶证（见释义 6.9）的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病（见释义 6.10），先天性畸形、变形或染色体异常（见释义 6.11）；\n感染艾滋病病毒或患艾滋病（见释义 6.12）。\n发Th上述第（1）项情形导致被保险人发Th本主险合同所定义的重大疾病的， 本主险合同终止，您已交足 2 年以上保险费的，本公司向其他权利人退还保险单的现金价值。\n发Th上述第（2）项情形导致被保险人发Th本主险合同所定义的重大疾病的， 本主险合同终止，您已交足 2 年以上保险费的，本公司向您退还保险单的现金价值。\n发Th上述其他项情形导致被保险人发Th本主险合同所定义的重大疾病的，本主\n险合同终止，本公司向您退还保险单的现金价值。\t\n\t因下列情形之一，导致被保险人身故的，本公司不承担给付身故保险金的责任：\n\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或注射毒品；\n被保险人酒后驾驶，无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n被保险人自本主险合同成立或者合同效力恢复之日起 2 年内自杀或自伤，但被保险人自杀或自伤时为无民事行为能力人的除外。\n发Th上述第（1）项情形导致被保险人身故的，本主险合同终止，您已交足 2 年以上保险费的，本公司向其他权利人退还保险单的现金价值。\n发Th上述第（2）项情形导致被保险人身故的，本主险合同终止，您已交足 2 年以上保险费的，本公司向您退还保险单的现金价值。\n发Th上述其他项情形导致被保险人身故的，本主险合同终止，本公司向您退还保险单的现金价值。\t\n\t\n如何申请领取保险金\t\n\n3.1\t保险金受益人\t\n\t重大疾病保\n险金受益人\t除另有约定外，本主险合同重大疾病保险金（少儿重大疾病保险金、成人重大\n疾病保险金）的受益人均为被保险人。\t\n\t身故保险金受益人\t您或被保险人可以指定一人或多人为身故保险金受益人。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更身故保险金受益人的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单。\n您在指定和变更身故保险金受益人时，必须经被保险人同意。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n3.2\t保险事故通知\t您或受益人应当在知道保险事故发生后 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任， 但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽  未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t重大疾病保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的有效身份证件；\n（3）专科医生（见释义 6.13）出具的诊断证明书(包括：完整病历、出院小结、病理组织检查报告、血液检查、其他科学方法检验报告的病史资料及疾病诊断报告书)；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。  以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明\n和资料。\t\n\t身故保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的有效身份证件；\n（3）医院、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t\t保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。以\n上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金的给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出\n核定；情形复杂的，在 30 日内作出核定。本主险合同另有约定的除外。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t失踪处理\t如果被保险人在本主险合同有效期内失踪，而且被法院宣告死亡，本公司以法院判决宣告死亡之日作为被保险人的身故时间，按本主险合同的约定给付身故保险金，本主险合同终止。\n如果被保险人在宣告死亡后重新出现或确知其没有死亡，身故保险金受益人应于知道后 30 日内向本公司退还已给付的保险金。\t\n3.6\t诉讼时效\t受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t\n保险费的支付和现金价值权益\t\n保险费的支付和现金价值权益\t\n\n4.1\t\n保险费的支付\t\n本主险合同的交费方式和交费期限由您和本公司约定并在保险单上载明。本主险合同采用分期支付的交费方式，在支付首期保险费后，您应当按约定的交费日期支付其余各期的保险费。\t\n4.2\t保险费率调整\t因为确定本主险合同保险费率所使用的重大疾病发生率等定价基础将可能在未来发生变化，因此本公司保留对保险费率进行调整的权利。\n假若需要进行费率调整，本公司将在开始调整费率六个月前向国务院保险监督管理机构上报费率调整方案。调整方案获批后，本公司会向您发放客户通知书， 告知您开始执行新费率标准的时间、方式以及调整费率的原因。为保持公平性， 保险费率的调整将针对所有被保险人或同一投保年龄的所有被保险人。\n本公司进行保险费率调整后，您剩余保险期间的基本保险金额将相应变更，保险费率调整前您已经交纳保险费所对应的基本保险金额不受影响。\t\n4.3\t保险单的现金价值\t本主险合同保单年度末的现金价值会在保险单上载明。保单年度内的现金价\n值，您可以向本公司咨询。在本主险合同有效期内，如保险费率发生调整，则现金价值金额也会发生相应调整。\t\n4.4\t宽限期\t分期支付保险费的，您支付首期保险费后，除本主险合同另有约定外，如果您\n到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主险合同自宽限期满的次日零时起效力中止。\t\n4.5\t合同效力中止\t当出现本主险合同约定的效力中止情形时，本主险合同效力即行中止。本主险合同效力中止期间，本公司不承担保险责任。\t\n4.6\t合同效力恢复\t本主险合同效力中止后 2 年内，您可以申请恢复合同效力。经本公司与您协商并达成协议，在您补交保险费及其他未还款项之日起，本主险合同效力恢复。利息按本主险合同约定利率(见释义 6.14)按日复利计算。\n自本主险合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向您退还本主险合同效力中止时保险单的现金价值。\t\n\t\n其他事项\t\t\n\n5.1\t\n明确说明与如实告知\t\n订立本主险合同时，本公司应向您说明本主险合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本主险合同。\n如果您故意不履行如实告知义务，对于本主险合同解除前发Th的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本主险合同解除前发Th的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使\n而消灭。自本主险合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\t\n\t\t（1）您申报的被保险人年龄性别不真实，并且其真实年龄性别不符合本主险\n合同约定投保年龄性别限制的，在保险事故发生之前本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄性别不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时扣除您欠交的保险费。\n（3）您申报的被保险人年龄性别不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\t\n5.4\t事故鉴定\t如果您申请保险金的给付，本公司有权要求被保险人在医院进行身体检查或到具有相应鉴定资格的专业鉴定机构进行残疾鉴定。\t\n5.5\t未还款项\t本公司在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，本公司会在扣除上述欠款及应付利息后给付。应付利息按本主险合同约定利率按日复利计算，但本主险合同另有约定的除外。\t\n5.6\t争议处理\t您和本公司协商一致选择下列第（\t）种方式为本主险合同项下的争议解决 方式：\n（1）因履行本主险合同发生的争议，由您和本公司协商解决，协商不成的， 任何一方均可提交 \t仲裁委员会仲裁；\n（2）因履行本主险合同发生的争议，由您和本公司协商解决，协商不成的， 任何一方均有权依法向有管辖权的人民法院起诉。\t\n\t\n释义\t\t\n\n6.1\t\n周岁\t\n周岁是指按法定有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n6.2\t有 效 身 份 证件\t指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如：居民身份证、户口簿、护照、军人证等。\t\n6.3\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\t\n6.4\t重大疾病\t指符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断：\t\n\t6.4.1 少儿重大疾病\t6.4.1 少儿重大疾病\t\n\t1.恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。\t\n\t下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2. 重 大 器 官移 植 术 或 造血 干 细 胞 移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n3. 终 末 期 肾病（或称慢性肾 功 能 衰 竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n4. 多 个 肢 体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n5. 急 性 或 亚急 性 重 症 肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n6. 良 性 脑 肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n7. 慢 性 肝 功能 衰 竭 失 代偿期\t指因慢性肝脏疾病导致肝功能衰竭,须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n8. 脑 炎 后 遗\n症 或 脑 膜 炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功\n能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（见释义 6.15）；\n（2）语言能力或咀嚼吞咽能力完全丧失（见释义 6.16）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见释义\n6.17）中的三项或三项以上。\t\n9.深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n10.双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆（见释义 6.18）性丧失，在 500\n赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n11.双目失明\t指因疾病或意外伤害导致双目视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\t\n12.瘫痪\t指因疾病或意外伤害导致两肢或两肢以上的肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n13.心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n14. 严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振（MRI）或正电子发射断层扫描（PET） 等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n15.严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据 《中国新九分法》计算。\t\n16.重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足以下全部条件：\t\n\t（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象必须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n17.主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n18. 川崎病 \n(伴有冠状动脉瘤形成)\t指一种以全身血管炎变为主要病理改变的急性发热性出疹性小儿疾病。必须由本公司认可的儿科医生确诊并且同时满足下列指标：\n（1）血液化验显示：不成熟型白细胞增多和明显的血小板增多，贫血，血沉升高；\n（2）因严重心脏并发症确已接受开胸手术以矫正冠状动脉狭窄或阻塞手术治疗；或确已接受心脏瓣膜置换手术（瓣膜包括生物瓣膜和机械瓣膜）。\t\n19.Ｉ型糖尿病\tＩ型糖尿病为由于胰岛素分泌绝对不足引起的慢性血糖升高，并需持续性地依赖外源性胰岛素维持一百八十天以上。须经血胰岛素测定和血（尿）C 肽测定， 结果异常，须经本公司认可的内分泌专科医生确诊，并须在本主险合同保险责任有效期内，满足下述至少一个条件：\n（1） 已出现增殖性视网膜病变；\n（2）须植入心脏起搏器治疗心脏病；\n（3）因坏疽需切除一只或以上脚趾。\t\n20.植物人状态\t一种丧失生理、意识和交流功能后的临床依赖状态。可以是由脑外伤、缺氧持续状态、严重的脑炎或者某种神经毒素造成。患者无法从事主动或者有目的的活动，而只能对疼痛刺激产生反应。被保险人需要在医院使用辅助机器维持生命。申请理赔需被保险人因植物人状态住院三十天以上并且必须有本公司认可的神经专科医生的医学诊断证明。\t\n21.全身型幼年类风湿性关节炎：\t因非传染的慢性关节滑膜炎引起多处关节呈现的慢性关节炎症，并导致自身免疫失调。本病须经本公司认可的类风湿科医生出具医学诊断证明，因病情严重， 在医生的建议下已接受以治疗为目的的膝或髋关节的置换手术，其他类型的儿童类风湿性关节炎除外。\t\n22.严重心肌炎\t心肌的严重感染而导致至少持续一百八十天的心功能损害。严重的心功能损害必须具备以下条件：左心室腔扩大至少达到正常值上限的 120%，且左心室射血分数持续低于 40%。\t\n23. 永久丧失日常生活能力\t是指由医院的专科医师确认被保险人已经永久完全地丧失了独立生活能力，在无他人协助下无法独立进行六项基本日常生活活动中的其中三项或三项以上 或者被保险人患有认知功能障碍，并且因此需要他人永久的实质性监护。如因\t\n\t认知功能障碍申请理赔，必须提供相关的认知功能状态测试结果。\t\n24.严重肠胃炎\t以严重的腹泻、便血和肠段坏死为特征的胃肠道严重感染。大肠或小肠的一处或多处需手术切除，且经病理检查证实存在严重感染和坏死。\t\n25.急性脊髓灰质炎\t是指由于急性脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱的 瘫痪性疾病。诊断必须由本公司认可的神经科专科医生确诊并提供相关的脊髓灰质炎病毒感染的证据（例如：脑脊液检查或血清学抗体检查报告）。未导致肢体瘫痪及其它病因所致的瘫痪，例如格林一巴利综合症(急性感染性多神经炎)则不在此保障范围以内。\t\n6.4.2 成人重大疾病\t6.4.2 成人重大疾病\t\n1.恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\t\n2. 急 性 心 肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n3. 脑 中 风 后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n4. 重 大 器 官移植术/造血干 细 胞 移 植\n术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血\n干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体\t\n\t移植手术。\t\n\n5. 冠 状 动 脉搭桥术\t\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n6. 终 末 期 肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7. 多 个 肢 体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n8. 急 性 或 亚急 性 重 症 肝炎\t指因肝炎病毒感染引起肝组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9. 良 性 脑 肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10.慢性肝功能 衰 竭 失 代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11.脑炎后遗症 或 脑 膜 炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12.深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程 度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且\t\n\t已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13.双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n14.双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\t\n15.瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16.心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n17.严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 神经官能症和精神疾病不在保障范围内。\t\n18.严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后， 仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19.严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20.严重Ⅲ度\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20％或 20％以上。\t\n烧伤\t体表面积根据 《中国新九分法》计算。\t\n21.严重原发性 肺 动 脉 高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n22.严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23.语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\t\n24.重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少，须满足以下全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象必须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n25.主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n26.严重克隆病\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n27.多发性硬化\t被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相\n（至少6个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少180天。\t\n28.重症肌无力\t是指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉，须经本公司认可的神经科医师确诊。其诊断必须同时具有下列情况：\n（1）经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n（2）出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳,或由于肌无力\t\n\t累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n（3）症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\t\n29.严重心肌病\t是指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭，达到美国纽约心脏病协会心功能状态分级IV级，且有相关住院医疗记录显示IV级心功能状态持续至少180天。该疾病索赔时须要经专科医师做出明确诊断。继发性心肌病、酗酒或滥用药物引起的心肌病均不在本保障范围内。\t\n30.急性出血坏 死 性 胰 腺炎\t指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\t\n31.经输血导致 的 艾 滋 病病毒感染\t被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n（1）在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审判决为医疗责任；\n（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\n（4）受感染的被保险人不是血友病患者；\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在本保单保障范围内。\t\n32.植物人状态\t指经神经科医生确诊，CT、MRI等证实大脑皮质全面坏死。患者临床表现意识完全丧失，但脑干功能仍保持完好，且此情况持续一个月或一个月以上。\t\n33.终末期肺病\t是指被保险人必须经医院的呼吸科专科医师确诊患有慢性肺部疾病而出现慢性呼吸功能衰竭，其诊断标准包括以下各项：\n（1）肺功能测试其FEV1持续低于1升；\n（2）病人血氧不足必须持续地进行输氧治疗；\n（3）动脉血气分析氧分压等于或低于55mmHg；\n（4）休息时出现呼吸困难。\t\n34.肌营养不良症\t肌营养不良症是一组遗传性肌肉变性坏死性病变，临床特征为与神经系统无关的骨骼肌对称地进行性无力和萎缩，其诊断需同时符合以下条件：\n（1）肌电图显示典型肌营养不良症的阳性改变；\n（2）血清肌酸磷酸激酶（CPK）升高；\n（3）肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（4）疾病确诊180天以后，被保险人仍完全丧失独立生活能力，无法独立完成\n六项基本日常生活活动中的三项或三项以上。\t\n35.急性脊髓\n灰质炎\t是指由于急性脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱的\n瘫痪性疾病。诊断必须由本公司认可的神经科专科医生确诊并提供相关的脊髓灰质炎病毒感染的证据（例如：脑脊液检查或血清学抗体检查报告）。未导致肢体瘫痪及其它病因所致的瘫痪，例如格林一巴利综合症(急性感染性多神经炎)则不在此保障范围以内。\t\n36.系统性红斑狼疮（严重的 狼 疮 性 肾炎）\t红斑狼疮是指由于自身抗体和免疫复合物的沉积破坏了血管和细胞而导致的累及多系统损害的一种自体免疫性疾病。本保障仅限于被保险人因系统性红斑狼疮并发狼疮性肾炎并引起肾功能损害，且肾脏病理诊断符合以下列明的世界卫生组织（WHO）对狼疮性肾炎所分类中的第III、IV、V、VI型。诊断须由有资格的风湿和免疫病专科医生确认。\n世界卫生组织（WHO）对狼疮性肾炎的分类标准：\nI 型–正常肾小球型；\nII型–系膜增生型；\nIII型–局灶及节段增生型；\nIV型–弥漫增生型；\nV型–膜型；\nVI型–肾小球硬化型。\t\n37.肾髓质囊性病\t肾髓质囊性病的诊断必须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）贫血、多尿及肾功能衰竭等临床表现；\n（3）诊断须由肾组织活检确定。\t\n38.进行性系统性硬化（硬皮病）\t是一种以皮肤、血管和内脏器官的进行性、弥漫性纤维化为特点的系统性结缔组织病。须经专科医生根据组织活检和血清学检查结果作出明确诊断并提供下列一项或一项以上内脏器官受累的检查报告及诊疗记录：\n肺脏：肺纤维化，已经发展为肺动脉高压、肺心病；\n心脏：心室功能受损，至少达到美国纽约心脏病学会心功能状态分级Ⅲ级； 肾脏：肾脏受损，已经出现肾功能不全。\n下列疾病不在保障范围内：\n（1）局部性硬皮病（如：带状硬皮病、硬斑病）；\n（2）嗜酸性粒细胞性筋膜炎；\n（3）CREST综合征。\t\n39.慢性复发性胰腺炎\t有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT检查证实胰腺存在广泛钙化， 且必须接受酶替代以及胰岛素替代治疗6个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎除外。\t\n40.严重的类\t是指广泛的慢性渐进性的关节损害，伴有明显的关节畸形，至少累及三个或三\t\n\t风 湿 性 关 节\n炎\t个以上关节（如：手，腕，肘，髋，膝，踝关节）。此疾病必须已经导致了自\n主生活能力完全丧失，不能独立完成六项基本日常生活活动中的三项或三项以上的情形。\n上述疾病需由专科医生确诊，并提供相应医疗记录以证实上述病情已经存在至少3个月。\t\n\t41.冠状动脉粥 样 斑 块 切除术\t是指有心绞痛等心脏不适症状，经过血管造影技术检查证实同时存在两支(其中一支为左冠状动脉主干、左前降支或左回旋支)或更多支的冠状动脉血管发生严重的狭窄（狭窄程度在70％以上），需要并且已实施冠状动脉粥样斑块切除术以改善血管的血流状况。索赔时必须提供血管造影的影像资料、报告、手术记录和病历。\t\n\t42.冠状动脉激光治疗\t是指有心绞痛等心脏不适症状，经过血管造影技术检查证实同时存在两支(其中一支为左冠状动脉主干、左前降支或左回旋支)或更多支的冠状动脉血管发生严重的狭窄（狭窄程度在70％以上），需要并且已实施冠状动脉内激光治疗手术以改善血管的血流状况。索赔时必须提供血管造影的影像资料、报告、手术记录和病历。\t\n6.5\t医院\t指拥有合法经营执照的，有合格医生和护士提供二十四小时医疗护理服务的， 具有系统性诊疗程序、手术设备和住院诊疗设施的符合中华人民共和国卫生部规格标准的二级或二级以上医院，但不包括民办医院、疗养院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\t\n6.6\t毒品\t指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.7\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《中华人民共和国道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.8\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.9\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n6.10\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾\n病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.11\t先天性畸形、变形或染色 体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n6.12\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n6.13\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.14\t本主险合同约定利率\t由本公司参照中国人民银行六个月同期贷款利率确定并宣布，宣布时间分别为每年的一月一日和七月一日。该利率以中国人民银行六个月同期贷款利率＋\n0.5%为上限。\t\n6.15\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n6.16\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n6.17\t六项基本日常生活活动\t六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n6.18\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 14245,
     "end_offset": 14251
    },
    {
     "span_name": "多 个 肢 体缺失",
     "label": "11.3疾病名称",
     "start_offset": 12620,
     "end_offset": 12629
    },
    {
     "span_name": "脑 炎 后 遗",
     "label": "11.3疾病名称",
     "start_offset": 9223,
     "end_offset": 9230
    },
    {
     "span_name": "脑炎后遗症 或 脑 膜 炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 13148,
     "end_offset": 13164
    },
    {
     "span_name": "一百八十天",
     "label": "11.4疾病观察期",
     "start_offset": 11184,
     "end_offset": 11189
    },
    {
     "span_name": "少儿重大疾病",
     "label": "11.2疾病组别名称",
     "start_offset": 8166,
     "end_offset": 8172
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 9683,
     "end_offset": 9687
    },
    {
     "span_name": " 60 日",
     "label": "8.1.宽限期",
     "start_offset": 6343,
     "end_offset": 6348
    },
    {
     "span_name": "严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 14560,
     "end_offset": 14568
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 14779,
     "end_offset": 14788
    },
    {
     "span_name": "严重肠胃炎",
     "label": "11.3疾病名称",
     "start_offset": 11408,
     "end_offset": 11413
    },
    {
     "span_name": "成人重大疾病",
     "label": "11.2疾病组别名称",
     "start_offset": 11658,
     "end_offset": 11664
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 14026,
     "end_offset": 14031
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 13208,
     "end_offset": 13214
    },
    {
     "span_name": "经输血导致 的 艾 滋 病病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 15866,
     "end_offset": 15883
    },
    {
     "span_name": "永久丧失日常生活能力",
     "label": "11.3疾病名称",
     "start_offset": 11258,
     "end_offset": 11268
    },
    {
     "span_name": "重症肌无力",
     "label": "11.3疾病名称",
     "start_offset": 15298,
     "end_offset": 15303
    },
    {
     "span_name": "一个月",
     "label": "11.4疾病观察期",
     "start_offset": 16172,
     "end_offset": 16175
    },
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 13838,
     "end_offset": 13846
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 9804,
     "end_offset": 9806
    },
    {
     "span_name": "系统性红斑狼疮（严重的 狼 疮 性 肾炎）",
     "label": "11.3疾病名称",
     "start_offset": 16710,
     "end_offset": 16731
    },
    {
     "span_name": "川崎病 ",
     "label": "11.3疾病名称",
     "start_offset": 10499,
     "end_offset": 10503
    },
    {
     "span_name": "冠 状 动 脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 12448,
     "end_offset": 12458
    },
    {
     "span_name": "多 个 肢 体缺失",
     "label": "11.3疾病名称",
     "start_offset": 8691,
     "end_offset": 8700
    },
    {
     "span_name": "严重的类",
     "label": "11.3疾病名称",
     "start_offset": 17476,
     "end_offset": 17480
    },
    {
     "span_name": "终 末 期 肾病",
     "label": "11.3疾病名称",
     "start_offset": 12550,
     "end_offset": 12558
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 13751,
     "end_offset": 13757
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 15288,
     "end_offset": 15292
    },
    {
     "span_name": "严重克隆病",
     "label": "11.3疾病名称",
     "start_offset": 15036,
     "end_offset": 15041
    },
    {
     "span_name": "急性脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 11480,
     "end_offset": 11487
    },
    {
     "span_name": "慢性肝功能 衰 竭",
     "label": "11.3疾病名称",
     "start_offset": 13026,
     "end_offset": 13035
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 9426,
     "end_offset": 9430
    },
    {
     "span_name": "Ｉ型糖尿病",
     "label": "11.3疾病名称",
     "start_offset": 10682,
     "end_offset": 10687
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 10396,
     "end_offset": 10401
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 11668,
     "end_offset": 11672
    },
    {
     "span_name": "植物人状态",
     "label": "11.3疾病名称",
     "start_offset": 16108,
     "end_offset": 16113
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 10171,
     "end_offset": 10177
    },
    {
     "span_name": "急性出血坏 死 性 胰 腺炎",
     "label": "11.3疾病名称",
     "start_offset": 15757,
     "end_offset": 15771
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 13792,
     "end_offset": 13798
    },
    {
     "span_name": "进行性系统性硬化（硬皮病）",
     "label": "11.3疾病名称",
     "start_offset": 17082,
     "end_offset": 17095
    },
    {
     "span_name": "严重Ⅲ度",
     "label": "11.3疾病名称",
     "start_offset": 14373,
     "end_offset": 14377
    },
    {
     "span_name": "肾髓质囊性病",
     "label": "11.3疾病名称",
     "start_offset": 16985,
     "end_offset": 16991
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 9289,
     "end_offset": 9294
    },
    {
     "span_name": "严重心肌病\t",
     "label": "11.3疾病名称",
     "start_offset": 15567,
     "end_offset": 15573
    },
    {
     "span_name": "终末期肺病",
     "label": "11.3疾病名称",
     "start_offset": 16187,
     "end_offset": 16192
    },
    {
     "span_name": " 急 性 心 肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 11945,
     "end_offset": 11955
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 14934,
     "end_offset": 14939
    },
    {
     "span_name": "急性脊髓",
     "label": "11.3疾病名称",
     "start_offset": 16547,
     "end_offset": 16551
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 16492,
     "end_offset": 16496
    },
    {
     "span_name": "一百八十天",
     "label": "11.4疾病观察期",
     "start_offset": 10731,
     "end_offset": 10736
    },
    {
     "span_name": "肌营养不良症",
     "label": "11.3疾病名称",
     "start_offset": 16333,
     "end_offset": 16339
    },
    {
     "span_name": "90 天",
     "label": "11.4疾病观察期",
     "start_offset": 12081,
     "end_offset": 12085
    },
    {
     "span_name": "慢性复发性胰腺炎",
     "label": "11.3疾病名称",
     "start_offset": 17336,
     "end_offset": 17344
    },
    {
     "span_name": " 慢 性 肝 功能 衰 竭 失 代偿期",
     "label": "11.3疾病名称",
     "start_offset": 9097,
     "end_offset": 9116
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 9908,
     "end_offset": 9914
    },
    {
     "span_name": "急 性 或 亚急 性 重 症 肝炎",
     "label": "11.3疾病名称",
     "start_offset": 12680,
     "end_offset": 12697
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 8177,
     "end_offset": 8181
    },
    {
     "span_name": "植物人状态",
     "label": "11.3疾病名称",
     "start_offset": 10868,
     "end_offset": 10873
    },
    {
     "span_name": "良 性 脑 肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 12823,
     "end_offset": 12831
    },
    {
     "span_name": "冠状动脉激光治疗",
     "label": "11.3疾病名称",
     "start_offset": 17816,
     "end_offset": 17824
    },
    {
     "span_name": " 30 日内",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 1995,
     "end_offset": 2001
    },
    {
     "span_name": " 重 大 器 官移 植 术 或 造血 干 细 胞 移植术",
     "label": "11.3疾病名称",
     "start_offset": 8451,
     "end_offset": 8479
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 13689,
     "end_offset": 13691
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 15697,
     "end_offset": 15701
    },
    {
     "span_name": "急 性 或 亚急 性 重 症 肝炎",
     "label": "11.3疾病名称",
     "start_offset": 8751,
     "end_offset": 8768
    },
    {
     "span_name": "重 大 器 官移植术/造血干 细 胞 移 植",
     "label": "11.3疾病名称",
     "start_offset": 12296,
     "end_offset": 12318
    },
    {
     "span_name": "不超过人民币 10 元",
     "label": "9.2.工本费",
     "start_offset": 1560,
     "end_offset": 1571
    },
    {
     "span_name": "三十天",
     "label": "11.4疾病观察期",
     "start_offset": 10995,
     "end_offset": 10998
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 9568,
     "end_offset": 9572
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 13463,
     "end_offset": 13467
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 14135,
     "end_offset": 14141
    },
    {
     "span_name": "全身型幼年类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 11030,
     "end_offset": 11042
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 13317,
     "end_offset": 13321
    },
    {
     "span_name": "严重原发性 肺 动 脉 高压",
     "label": "11.3疾病名称",
     "start_offset": 14443,
     "end_offset": 14457
    },
    {
     "span_name": "10 天",
     "label": "9.1.犹豫期长度",
     "start_offset": 1486,
     "end_offset": 1490
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 9854,
     "end_offset": 9859
    },
    {
     "span_name": "重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 8110,
     "end_offset": 8114
    },
    {
     "span_name": "脑 中 风 后遗症",
     "label": "11.3疾病名称",
     "start_offset": 12120,
     "end_offset": 12129
    },
    {
     "span_name": "冠状动脉粥 样 斑 块 切除术",
     "label": "11.3疾病名称",
     "start_offset": 17650,
     "end_offset": 17665
    },
    {
     "span_name": "退还保险单的现金价值",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 2003,
     "end_offset": 2013
    },
    {
     "span_name": "严重心肌炎",
     "label": "11.3疾病名称",
     "start_offset": 11164,
     "end_offset": 11169
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 10239,
     "end_offset": 10248
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 14679,
     "end_offset": 14685
    },
    {
     "span_name": "多发性硬化",
     "label": "11.3疾病名称",
     "start_offset": 15124,
     "end_offset": 15129
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 9955,
     "end_offset": 9960
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 13568,
     "end_offset": 13572
    },
    {
     "span_name": "良 性 脑 肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 8895,
     "end_offset": 8903
    }
   ]
  },
  {
   "data_id": 15610967,
   "data_set_name": "txt82",
   "content": "\n\n\n安邦康宁定期重大疾病保险条款阅 读 指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．主．险．合．同．内．容．的．解．释．以．条．款．为．准．。．在．本．条．款．中．，．“．您．”．指．投．保．人．，．\n“．本．公．司．”．指．安．邦．人．寿．保．险．股．份．有．限．公．司．。．\n\t您拥有的重要权益\n签收本主险合同次日起 10 天（即犹豫期）内您若要求退保，本公司仅扣除工本费\t1.4\n您有退保的权利\t1.6\n本主险合同提供的保障在保险责任条款中列明\t2.5\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.6\n本主险合同有 180 天的等待期\t2.5\n在某些情况下，本公司不承担保险责任\t2.6\n保险事故发生后请您及时通知本公司\t3.2\n您应当按时支付保险费\t4.1\n本公司保留提高或降低保险费率的权利，请您注意\t4.2\n您有如实告知的义务\t5.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n安邦康宁定期重大疾病保险条款\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n您与本公司的合同\n合同构成\n投保范围\n合同成立与生效和保险责任开始\n犹豫期\n合同内容变更\n解除合同的手续及风险\n本公司提供的保障\n保险金额\n基本保险金额\n未成年人身故保险金限制\n保险期间\n保险责任\n保险责任的免除\n如何申请领取保险金\n保险金受益人\n保险事故通知\n保险金申请\n保险金的给付\t失踪处理\n诉讼时效\n保险费的支付和现金价值权益\n保险费的支付\n保险费率调整\n保险单的现金价值\n宽限期\n合同效力中止\n合同效力恢复\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄性别错误\n事故鉴定\n未还款项\n争议处理\n释义\n周岁\n有效身份证件\n现金价值\t重大疾病\n医院\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n遗传性疾病\n先天性畸形、变形或染色体异常\n感染艾滋病病毒或患艾滋病\n专科医生\n本主险合同约定利率\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\n六项基本日常生活活动\n永久不可逆\t\n\t您与本公司的合同\t您与本公司的合同\t\n\n1.1\t\n合同构成\t\n安邦康宁定期重大疾病保险合同（以下简称本主险合同）由以下几个部分构成： 本保险条款、保险单或其他保险凭证、投保单（经本公司核实的复印件或电子影像印刷件与正本具有同等效力）、合法有效的声明、批注、批单，及投保人 与本公司共同认可的、与本主险合同有关的其它书面文件。\t\n1.2\t投保范围\t凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且在本主险合同订立时对被保险人具有保险利益的人，均可以作为投保人。\n凡出生满 28 日至 50 周岁，符合本公司承保条件的人，均可作为被保险人。\t\n1.3\t合同成立与生效和保险责任开始\t您提出保险申请、本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。\n自本主险合同成立、本公司收取首期保险费并签发保险单的次日零时起本主险合同生效，合同生效日期在保险单上载明。保险合同生效日以后每年的对应日是保单周年日。保单年度、保险费约定支付日均以该日期计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\n除另有约定外，本主险合同生效的日期为本公司开始承担保险责任的日期。\t\n1.4\t犹豫期\t为了使您充分了解本主险合同的保障范围，确定选择了合适的保险金额、交费期限和交费金额，自您签收本主险合同次日起，有 10 天的犹豫期。如果您在此期间提出解除本主险合同（即退保），需要填写书面申请书，并提供您的保险合同及有效身份证件（见释义 6.2），本公司会在扣除不超过人民币 10 元的保单工本费后无息退还您所交的保险费。自本公司收到您解除合同的书面申请时起，本主险合同即被解除，对本主险合同解除前发Th的保险事故本公司不承担保险责任。\t\n1.5\t合同内容变更\t在本主险合同有效期内，您与本公司可以协商变更本主险合同内容。变更合同内容的，应当由本公司在保险单或其他保险凭证上批注或者附贴批单。\n为了保障您的合法权益，在本主险合同有效期内，若您提供给本公司的住所或其他投保信息发生了变更，请及时以书面形式通知本公司，以便于本公司及时为您变更保险合同上的相关信息。\n如因您的住所或通讯地址变更后未及时通知本公司，则本公司按本主险合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.6\t解除合同的手续及风险\t如您在犹豫期后申请解除本主险合同，请填写解除合同申请书并向本公司提供下列资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到解除合同申请书时起，本主险合同终止。本公司自收到解除合同\t\n\t\t申请书之日起 30 日内向您退还保险单的现金价值（见释义 6.3）。\n您在犹豫期后解除合同会遭受一定损失。\t\n\t\n本公司提供的保障\t\n本公司提供的保障\t\n\n2.1\t\n保险金额\t\n保险金额是本公司承担给付保险金责任的最高限额。本公司将按照本主险合同关于保险责任的约定，确定实际给付的保险金额。\t\n2.2.\t基本保险金额\t本主险合同的基本保险金额是由您在投保时提出，并经本公司承保时审核并最终确定的。基本保险金额在保险单中载明。\n若该基本保险金额发生变更，则以变更后的基本保险金额为准。变更身故基本保险金额的应当得到被保险人书面同意并认可。\t\n2.3\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.4\t保险期间\t本主险合同的保险期间分为 10 年、20 年、30 年期和至被保险人年满 60、70 周岁的保单年度末 5 种。您在投保时可选择保险期间并在保险单上载明。本主险合同的保险期间为自保险单上记载的保险合同生效日零时起至您选择的保 险期间期满之日二十四时止。\t\n2.5\t保险责任\t在本主险合同保险期间内，本公司承担如下保险责任：\t\n\t等待期\t被保险人在本主险合同生效（或最后复效）之日起 180 天内初次发生本主险合同所定义的重大疾病（见释义 6.4），本公司将无息返还您所交的本主险合同的保险费，本主险合同终止。这 180 天的时间称为等待期。被保险人因意外伤害导致本主险合同定义的重大疾病，无等待期。\t\n\t身故保险金\t被保险人在年满 18 周岁之前身故的，本公司无息返还您所交保险费，本主险合同终止。\n被保险人在年满 18 周岁之后身故，本公司按基本保险金额给付“身故保险金”，本主险合同终止。\t\n\t少 儿 重 大 疾病保险金\t被保险人在年满 18 周岁之前，经医院（见释义 6.5）初次确诊因意外伤害或于等待期后经医院初次确诊非因意外伤害导致罹患本主险合同所定义的少儿重 大疾病（见释义 6.4.1）中任何一种重大疾病的，本公司按基本保险金额给付“少儿重大疾病保险金”，本主险合同终止。\t\n\t成人重大疾病保险金\t被保险人在年满 18 周岁之后，经医院初次确诊因意外伤害或于等待期后经医院初次确诊非因意外伤害导致罹患本主险合同所定义的成人重大疾病（见释义\n6.4.2）中任何一种重大疾病的，本公司按基本保险金额给付“成人重大疾病保险金”，本主险合同终止。\t\n2.6\t保险责任的免除\t因下列情形之一，导致被保险人发Th本主险合同所定义的重大疾病的，本公司不承担给付重大疾病保险金的责任：\t\n\t投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人故意主动吸食或注射毒品（见释义 6.6）；\n被保险人自本主险合同成立或合同效力恢复之日起 2 年内自杀或自伤， 但被保险人自杀或自伤时为无民事行为能力人的除外；\n被保险人酒后驾驶（见释义 6.7），无合法有效驾驶证驾驶（见释义 6.8）或驾驶无有效行驶证（见释义 6.9）的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病（见释义 6.10），先天性畸形、变形或染色体异常（见释义 6.11）；\n感染艾滋病病毒或患艾滋病（见释义 6.12）。\n发Th上述第（1）项情形导致被保险人发Th本主险合同所定义的重大疾病的， 本主险合同终止，您已交足 2 年以上保险费的，本公司向其他权利人退还保险单的现金价值。\n发Th上述第（2）项情形导致被保险人发Th本主险合同所定义的重大疾病的， 本主险合同终止，您已交足 2 年以上保险费的，本公司向您退还保险单的现金价值。\n发Th上述其他项情形导致被保险人发Th本主险合同所定义的重大疾病的，本主险合同终止，本公司向您退还保险单的现金价值。\t\n\t\n因下列情形之一，导致被保险人身故的，本公司不承担给付身故保险金的责任：\n\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或注射毒品；\n被保险人酒后驾驶，无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n被保险人自本主险合同成立或者合同效力恢复之日起 2 年内自杀或自伤，但被保险人自杀或自伤时为无民事行为能力人的除外。\n发Th上述第（1）项情形导致被保险人身故的，本主险合同终止，您已交足 2 年以上保险费的，本公司向其他权利人退还保险单的现金价值。\n发Th上述第（2）项情形导致被保险人身故的，本主险合同终止，您已交足 2 年以上保险费的，本公司向您退还保险单的现金价值。\n发Th上述其他项情形导致被保险人身故的，本主险合同终止，本公司向您退还保险单的现金价值。\t\n\t\n如何申请领取保险金\t\n3.1\t保险金受益\n人\t\t\n\t重大疾病保\n险金受益人\t除另有约定外，本主险合同重大疾病保险金（包括少儿重大疾病保险金、成人\n重大疾病保险金）的受益人均为被保险人。\t\n\t身故保险金受益人\t您或被保险人可以指定一人或多人为身故保险金受益人。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更身故保险金受益人的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单。\n您在指定和变更身故保险金受益人时，必须经被保险人同意。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n3.2\t保险事故通知\t您或受益人应当在知道保险事故发生后 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任， 但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽  未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t重大疾病保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的有效身份证件；\n（3）专科医生（释义 6.13）出具的诊断证明书(包括：完整病历、出院小结、病理组织检查报告、血液检查、其他科学方法检验报告的病史资料及疾病诊断报告书)；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。  如委托他人代为申请，应提供受托人的有效身份证件。以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n\t\n身故保险金\t\n申请人须填写保险金给付申请书，并须提供下列证明和资料：\t\n\t申请\t（1）保险合同；\n（2）受益人的有效身份证件；\n（3）国务院卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。  保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。 如委托他人代为申请，应提供受托人的有效身份证件。以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n\n3.4\t\n保险金的给付\t\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出\n核定；情形复杂的，在 30 日内作出核定。本主险合同另有约定的除外。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t失踪处理\t如果被保险人在本主险合同有效期内失踪，而且被法院宣告死亡，本公司以法院判决宣告死亡之日作为被保险人的身故时间，按本主险合同的约定给付身故保险金，本主险合同终止。\n如果被保险人在宣告死亡后重新出现或确知其没有死亡，身故保险金受益人应于知道后 30 日内向本公司退还已给付的保险金。\t\n3.6\t诉讼时效\t受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t\n保险费的支付和现金价值权益\t\n保险费的支付和现金价值权益\t\n\n4.1\t\n保险费的支付\t\n本主险合同的交费方式和交费期限由您和本公司约定并在保险单上载明。本主险合同采用分期支付的交费方式，在支付首期保险费后，您应当按约定的交费日期支付其余各期的保险费。\t\n4.2\t保险费率调整\t因为确定本主险合同保险费率所使用的重大疾病发生率等定价基础将可能在未来发生变化，因此本公司保留对保险费率进行调整的权利。\n假若需要进行费率调整，本公司将在开始调整费率六个月前向国务院保险监督管理机构上报费率调整方案。调整方案获批后，本公司会向您发放客户通知书， 告知您开始执行新费率标准的时间、方式以及调整费率的原因。为保持公平性，\n保险费率的调整将针对所有被保险人或同一投保年龄的所有被保险人。\t\n\t\t本公司进行保险费率调整后，您剩余保险期间的基本保险金额将相应变更，保\n险费率调整前您已经交纳保险费所对应的基本保险金额不受影响。\t\n4.3\t保险单的现金价值\t本主险合同保单年度末的现金价值会在保险单上载明。保单年度内的现金价 值，您可以向本公司咨询。在本主险合同有效期内，如保险费率发生调整，则现金价值金额也会发生相应调整。\t\n4.4\t宽限期\t分期支付保险费的，您支付首期保险费后，除本主险合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主险合同自宽限期满的次日零时起效力中止。\t\n4.5\t合同效力中止\t当出现本主险合同约定的效力中止情形时，本主险合同效力即行中止。本主险合同效力中止期间，本公司不承担保险责任。\t\n4.6\t合同效力恢复\t本主险合同效力中止后 2 年内，您可以申请恢复合同效力。经本公司与您协商并达成协议，在您补交保险费及其他未还款项之日起，本主险合同效力恢复。利息按本主险合同约定利率(见释义 6.14)按日复利计算。\n自本主险合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向您退还本主险合同效力中止时保险单的现金价值。\t\n\t\n其他事项\t\t\n\n5.1\t\n明确说明与如实告知\t\n订立本主险合同时，本公司应向您说明本主险合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本主险合同。\n如果您故意不履行如实告知义务，对于本主险合同解除前发Th的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本主险合同解除前发Th的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同；\n发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同\n解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使\n而消灭。自本主险合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄性别不真实，并且其真实年龄性别不符合本主险合同约定投保年龄性别限制的，在保险事故发Th之前本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄性别不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄性别不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\t\n5.4\t事故鉴定\t如果您申请保险金的给付，本公司有权要求被保险人在医院进行身体检查或到具有相应鉴定资格的专业鉴定机构进行残疾鉴定。\t\n5.5\t未还款项\t本公司在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，本公司会在扣除上述欠款及应付利息后给付。应付利息按本主险合同约定利率按日复利计算，但本主险合同另有约定的除外。\t\n5.6\t争议处理\t您和本公司协商一致选择下列第（\t）种方式为本主险合同项下的争议解决 方式：\n（1）因履行本主险合同发生的争议，由您和本公司协商解决，协商不成的， 任何一方均可提交 \t仲裁委员会仲裁；\n（2）因履行本主险合同发生的争议，由您和本公司协商解决，协商不成的， 任何一方均有权依法向有管辖权的人民法院起诉。\t\n\t\n释义\t\t\n\n6.1\t\n周岁\t\n周岁是指按法定有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n6.2\t有 效 身 份 证件\t指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如：居民身份证、户口簿、护照、军人证等。\t\n6.3\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\t\n6.4\t重大疾病\t指符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断：\t\n6.4.1 少儿重大疾病\t6.4.1 少儿重大疾病\t\n1.恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2. 重 大 器 官移 植 术 或 造血 干 细 胞 移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n3. 终 末 期 肾病（或称慢性肾 功 能 衰 竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n4. 多 个 肢 体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n5. 急 性 或 亚急 性 重 症 肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n6. 良 性 脑 肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n7. 慢 性 肝 功\t指因慢性肝脏疾病导致肝功能衰竭,须满足下列全部条件：\t\n能 衰 竭 失 代\n偿期\t（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n8. 脑 炎 后 遗症 或 脑 膜 炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（见释义 6.15）；\n（2）语言能力或咀嚼吞咽能力完全丧失（见释义 6.16）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见释义\n6.17）中的三项或三项以上。\t\n9.深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n10.双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆（见释义 6.18）性丧失，在 500\n赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n11.双目失明\t指因疾病或意外伤害导致双目视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\t\n12.瘫痪\t指因疾病或意外伤害导致两肢或两肢以上的肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n13.心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n14. 严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振（MRI）或正电子发射断层扫描（PET） 等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项\t\n\t或三项以上。\t\n15.严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据 《中国新九分法》计算。\t\n16.重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足以下全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象必须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n17.主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n18. 川崎病 \n(伴有冠状动脉瘤形成)\t指一种以全身血管炎变为主要病理改变的急性发热性出疹性小儿疾病。必须由本公司认可的儿科医生确诊并且同时满足下列指标：\n（1）血液化验显示：不成熟型白细胞增多和明显的血小板增多，贫血，血沉升高；\n（2）因严重心脏并发症确已接受开胸手术以矫正冠状动脉狭窄或阻塞手术治疗；或确已接受心脏瓣膜置换手术（瓣膜包括生物瓣膜和机械瓣膜）。\t\n19.Ｉ型糖尿病\tＩ型糖尿病为由于胰岛素分泌绝对不足引起的慢性血糖升高，并需持续性地依赖外源性胰岛素维持一百八十天以上。须经血胰岛素测定和血（尿）C 肽测定， 结果异常，须经本公司认可的内分泌专科医生确诊，并须在本主险合同保险责任有效期内，满足下述至少一个条件：\n（1） 已出现增殖性视网膜病变；\n（2）须植入心脏起搏器治疗心脏病；\n（3）因坏疽需切除一只或以上脚趾。\t\n20.植物人状态\t一种丧失生理、意识和交流功能后的临床依赖状态。可以是由脑外伤、缺氧持续状态、严重的脑炎或者某种神经毒素造成。患者无法从事主动或者有目的的活动，而只能对疼痛刺激产生反应。被保险人需要在医院使用辅助机器维持生命。申请理赔需被保险人因植物人状态住院三十天以上并且必须有本公司认可的神经专科医生的医学诊断证明。\t\n21.全身型幼年类风湿性关节炎：\t因非传染的慢性关节滑膜炎引起多处关节呈现的慢性关节炎症，并导致自身免疫失调。本病须经本公司认可的类风湿科医生出具医学诊断证明，因病情严重， 在医生的建议下已接受以治疗为目的的膝或髋关节的置换手术，其他类型的儿\n童类风湿性关节炎除外。\t\n22.严重心肌\n炎\t心肌的严重感染而导致至少持续一百八十天的心功能损害。严重的心功能损害\n必须具备以下条件：左心室腔扩大至少达到正常值上限的 120%，且左心室射血分数持续低于 40%。\t\n23. 永久丧失日常生活能力\t是指由医院的专科医师确认被保险人已经永久完全地丧失了独立生活能力，在无他人协助下无法独立进行六项基本日常生活活动中的其中三项或三项以上 或者被保险人患有认知功能障碍，并且因此需要他人永久的实质性监护。如因认知功能障碍申请理赔，必须提供相关的认知功能状态测试结果。\t\n24.严重肠胃炎\t以严重的腹泻、便血和肠段坏死为特征的胃肠道严重感染。大肠或小肠的一处或多处需手术切除，且经病理检查证实存在严重感染和坏死。\t\n25.急性脊髓灰质炎\t是指由于急性脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱的 瘫痪性疾病。诊断必须由本公司认可的神经科专科医生确诊并提供相关的脊髓灰质炎病毒感染的证据（例如：脑脊液检查或血清学抗体检查报告）。未导致肢体瘫痪及其它病因所致的瘫痪，例如格林一巴利综合症(急性感染性多神经炎)则不在此保障范围以内。\t\n6.4.2 成人重大疾病\t6.4.2 成人重大疾病\t\n1.恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2. 急 性 心 肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n3. 脑 中 风 后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\t\n\t（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n4. 重 大 器 官移植术/造血干 细 胞 移 植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n\n5. 冠 状 动 脉搭桥术\t\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n6. 终 末 期 肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7. 多 个 肢 体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n8. 急 性 或 亚急 性 重 症 肝炎\t指因肝炎病毒感染引起肝组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9. 良 性 脑 肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10.慢性肝功能 衰 竭 失 代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11.脑炎后遗\n症 或 脑 膜 炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功\n能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12.深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程 度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13.双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n14.双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\t\n15.瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16.心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n17.严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 神经官能症和精神疾病不在保障范围内。\t\n18.严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后， 仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19.严重帕金\n森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满\n足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20.严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20％或 20％以上。体表面积根据 《中国新九分法》计算。\t\n21.严重原发性 肺 动 脉 高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n22.严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23.语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\t\n24.重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少，须满足以下全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象必须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n25.主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n26.严重克隆病\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n27.多发性硬化\t被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相\n（至少6个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学\t\n\t检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生\n活活动中的三项或三项以上，持续至少180天。\t\n28.重症肌无力\t是指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉，须经本公司认可的神经科医师确诊。其诊断必须同时具有下列情况：\n（1）经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n（2）出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳,或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n（3）症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\t\n29.严重心肌病\t是指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭，达到美国纽约心脏病协会心功能状态分级IV级，且有相关住院医疗记录显示IV级心功能状态持续至少180天。该疾病索赔时须要经专科医师做出明确诊断。继发性心肌病、酗酒或滥用药物引起的心肌病均不在本保障范围内。\t\n30.急性出血坏 死 性 胰 腺炎\t指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\t\n31.经输血导致 的 艾 滋 病病毒感染\t被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n（1）在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审判决为医疗责任；\n（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\n（4）受感染的被保险人不是血友病患者；\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在本保单保障范围内。\t\n32.植物人状态\t指经神经科医生确诊，CT、MRI等证实大脑皮质全面坏死。患者临床表现意识完全丧失，但脑干功能仍保持完好，且此情况持续一个月或一个月以上。\t\n33.终末期肺病\t是指被保险人必须经医院的呼吸科专科医师确诊患有慢性肺部疾病而出现慢性呼吸功能衰竭，其诊断标准包括以下各项：\n（1）肺功能测试其FEV1持续低于1升；\n（2）病人血氧不足必须持续地进行输氧治疗；\n（3）动脉血气分析氧分压等于或低于55mmHg；\n（4）休息时出现呼吸困难。\t\n34.肌营养不\n良症\t肌营养不良症是一组遗传性肌肉变性坏死性病变，临床特征为与神经系统无关\n的骨骼肌对称地进行性无力和萎缩，其诊断需同时符合以下条件：\n（1）肌电图显示典型肌营养不良症的阳性改变；\n（2）血清肌酸磷酸激酶（CPK）升高；\n（3）肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（4）疾病确诊180天以后，被保险人仍完全丧失独立生活能力，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n35.急性脊髓灰质炎\t是指由于急性脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱的瘫痪性疾病。诊断必须由本公司认可的神经科专科医生确诊并提供相关的脊髓灰质炎病毒感染的证据（例如：脑脊液检查或血清学抗体检查报告）。未导致肢体瘫痪及其它病因所致的瘫痪，例如格林一巴利综合症(急性感染性多神经炎)则不在此保障范围以内。\t\n36.系统性红斑狼疮（严重的 狼 疮 性 肾炎）\t红斑狼疮是指由于自身抗体和免疫复合物的沉积破坏了血管和细胞而导致的累及多系统损害的一种自体免疫性疾病。本保障仅限于被保险人因系统性红斑狼疮并发狼疮性肾炎并引起肾功能损害，且肾脏病理诊断符合以下列明的世界卫生组织（WHO）对狼疮性肾炎所分类中的第III、IV、V、VI型。诊断须由有资格的风湿和免疫病专科医生确认。\n世界卫生组织（WHO）对狼疮性肾炎的分类标准：\nI 型–正常肾小球型；\nII型–系膜增生型；\nIII型–局灶及节段增生型；\nIV型–弥漫增生型；\nV型–膜型；\nVI型–肾小球硬化型。\t\n37.肾髓质囊性病\t肾髓质囊性病的诊断必须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）贫血、多尿及肾功能衰竭等临床表现；\n（3）诊断须由肾组织活检确定。\t\n38.进行性系统性硬化（硬皮病）\t是一种以皮肤、血管和内脏器官的进行性、弥漫性纤维化为特点的系统性结缔组织病。须经专科医生根据组织活检和血清学检查结果作出明确诊断并提供下列一项或一项以上内脏器官受累的检查报告及诊疗记录：\n肺脏：肺纤维化，已经发展为肺动脉高压、肺心病；\n心脏：心室功能受损，至少达到美国纽约心脏病学会心功能状态分级Ⅲ级； 肾脏：肾脏受损，已经出现肾功能不全。\n下列疾病不在保障范围内：\n（1）局部性硬皮病（如：带状硬皮病、硬斑病）；\n（2）嗜酸性粒细胞性筋膜炎；\t\n\t\t（3）CREST综合征。\t\n\t39.慢性复发性胰腺炎\t有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT检查证实胰腺存在广泛钙化， 且必须接受酶替代以及胰岛素替代治疗6个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎除外。\t\n\t40.严重的类风 湿 性 关 节炎\t是指广泛的慢性渐进性的关节损害，伴有明显的关节畸形，至少累及三个或三个以上关节（如：手，腕，肘，髋，膝，踝关节）。此疾病必须已经导致了自主生活能力完全丧失，不能独立完成六项基本日常生活活动中的三项或三项以上的情形。\n上述疾病需由专科医生确诊，并提供相应医疗记录以证实上述病情已经存在至少3个月。\t\n\t41.冠状动脉粥 样 斑 块 切除术\t是指有心绞痛等心脏不适症状，经过血管造影技术检查证实同时存在两支(其中一支为左冠状动脉主干、左前降支或左回旋支)或更多支的冠状动脉血管发生严重的狭窄（狭窄程度在70％以上），需要并且已实施冠状动脉粥样斑块切除术以改善血管的血流状况。索赔时必须提供血管造影的影像资料、报告、手术记录和病历。\t\n\t42.冠状动脉激光治疗\t是指有心绞痛等心脏不适症状，经过血管造影技术检查证实同时存在两支(其中一支为左冠状动脉主干、左前降支或左回旋支)或更多支的冠状动脉血管发生严重的狭窄（狭窄程度在70％以上），需要并且已实施冠状动脉内激光治疗手术以改善血管的血流状况。索赔时必须提供血管造影的影像资料、报告、手术记录和病历。\t\n6.5\t医院\t指拥有合法经营执照的，有合格医生和护士提供二十四小时医疗护理服务的， 具有系统性诊疗程序、手术设备和住院诊疗设施的符合中华人民共和国卫生部规格标准的二级或二级以上医院，但不包括民办医院、疗养院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\t\n6.6\t毒品\t指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.7\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《中华人民共和国道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.8\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\t\n\t\t（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.9\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n6.10\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.11\t先天性畸形、变形或染色 体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n6.12\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n6.13\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.14\t本主险合同约定利率\t由本公司参照中国人民银行六个月同期贷款利率确定并宣布，宣布时间分别为每年的一月一日和七月一日。该利率以中国人民银行六个月同期贷款利率＋\n0.5%为上限。\t\n6.15\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n6.16\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n6.17\t六项基本日\t六项基本日常生活活动是指：\t\n\t常生活活动\t（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n6.18\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "一个月",
     "label": "11.4疾病观察期",
     "start_offset": 16242,
     "end_offset": 16245
    },
    {
     "span_name": "急 性 心 肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 12020,
     "end_offset": 12029
    },
    {
     "span_name": "严重原发性 肺 动 脉 高压",
     "label": "11.3疾病名称",
     "start_offset": 14512,
     "end_offset": 14526
    },
    {
     "span_name": "冠状动脉粥 样 斑 块 切除术",
     "label": "11.3疾病名称",
     "start_offset": 17718,
     "end_offset": 17733
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 15767,
     "end_offset": 15771
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 13281,
     "end_offset": 13287
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 11717,
     "end_offset": 11721
    },
    {
     "span_name": "多 个 肢 体缺失",
     "label": "11.3疾病名称",
     "start_offset": 12691,
     "end_offset": 12700
    },
    {
     "span_name": " 慢 性 肝 功",
     "label": "11.3疾病名称",
     "start_offset": 9144,
     "end_offset": 9152
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 10445,
     "end_offset": 10450
    },
    {
     "span_name": "多发性硬化",
     "label": "11.3疾病名称",
     "start_offset": 15193,
     "end_offset": 15198
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 8196,
     "end_offset": 8200
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 13759,
     "end_offset": 13761
    },
    {
     "span_name": "系统性红斑狼疮（严重的 狼 疮 性 肾炎）",
     "label": "11.3疾病名称",
     "start_offset": 16779,
     "end_offset": 16800
    },
    {
     "span_name": "一百八十天",
     "label": "11.4疾病观察期",
     "start_offset": 10780,
     "end_offset": 10785
    },
    {
     "span_name": "急性脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 11529,
     "end_offset": 11536
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 9731,
     "end_offset": 9735
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 9336,
     "end_offset": 9342
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 9852,
     "end_offset": 9854
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 16564,
     "end_offset": 16568
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 10222,
     "end_offset": 10228
    },
    {
     "span_name": "重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 8131,
     "end_offset": 8135
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 14848,
     "end_offset": 14857
    },
    {
     "span_name": "脑 炎 后 遗症 或 脑 膜 炎后遗",
     "label": "11.3疾病名称",
     "start_offset": 9273,
     "end_offset": 9291
    },
    {
     "span_name": "急 性 或 亚急 性 重 症 肝炎",
     "label": "11.3疾病名称",
     "start_offset": 8798,
     "end_offset": 8815
    },
    {
     "span_name": "严重帕金",
     "label": "11.3疾病名称",
     "start_offset": 14315,
     "end_offset": 14319
    },
    {
     "span_name": "冠状动脉激光治疗",
     "label": "11.3疾病名称",
     "start_offset": 17884,
     "end_offset": 17892
    },
    {
     "span_name": "严重的类风 湿 性 关 节炎",
     "label": "11.3疾病名称",
     "start_offset": 17550,
     "end_offset": 17564
    },
    {
     "span_name": "肌营养不\n良症",
     "label": "11.3疾病名称",
     "start_offset": 16403,
     "end_offset": 16410
    },
    {
     "span_name": "急性脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 16618,
     "end_offset": 16625
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 14445,
     "end_offset": 14451
    },
    {
     "span_name": "少儿重大疾病",
     "label": "11.2疾病组别名称",
     "start_offset": 8186,
     "end_offset": 8192
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 12261,
     "end_offset": 12267
    },
    {
     "span_name": "急性出血坏 死 性 胰 腺炎",
     "label": "11.3疾病名称",
     "start_offset": 15827,
     "end_offset": 15841
    },
    {
     "span_name": "终末期肺病",
     "label": "11.3疾病名称",
     "start_offset": 16257,
     "end_offset": 16262
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 9901,
     "end_offset": 9907
    },
    {
     "span_name": "严重克隆病",
     "label": "11.3疾病名称",
     "start_offset": 15105,
     "end_offset": 15110
    },
    {
     "span_name": "脑 中 风 后遗症",
     "label": "11.3疾病名称",
     "start_offset": 12194,
     "end_offset": 12203
    },
    {
     "span_name": " 重 大 器 官移 植 术 或 造血 干 细 胞 移植术",
     "label": "11.3疾病名称",
     "start_offset": 8498,
     "end_offset": 8526
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 10003,
     "end_offset": 10008
    },
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 13908,
     "end_offset": 13916
    },
    {
     "span_name": "脑炎后遗",
     "label": "11.3疾病名称",
     "start_offset": 13219,
     "end_offset": 13223
    },
    {
     "span_name": " 重 大 器 官移植术/造血干 细 胞 移 植术",
     "label": "11.3疾病名称",
     "start_offset": 12371,
     "end_offset": 12395
    },
    {
     "span_name": "一百八十天",
     "label": "11.4疾病观察期",
     "start_offset": 11235,
     "end_offset": 11240
    },
    {
     "span_name": "不超过人民币 10 元",
     "label": "9.2.工本费",
     "start_offset": 1549,
     "end_offset": 1560
    },
    {
     "span_name": "慢性肝功能 衰 竭 失 代偿期",
     "label": "11.3疾病名称",
     "start_offset": 13097,
     "end_offset": 13112
    },
    {
     "span_name": "进行性系统性硬化（硬皮病）",
     "label": "11.3疾病名称",
     "start_offset": 17151,
     "end_offset": 17164
    },
    {
     "span_name": "良 性 脑 肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 8942,
     "end_offset": 8950
    },
    {
     "span_name": "90 天",
     "label": "11.4疾病观察期",
     "start_offset": 8710,
     "end_offset": 8714
    },
    {
     "span_name": "终 末 期 肾病",
     "label": "11.3疾病名称",
     "start_offset": 12621,
     "end_offset": 12629
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 13638,
     "end_offset": 13642
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 9616,
     "end_offset": 9620
    },
    {
     "span_name": "6个月",
     "label": "11.4疾病观察期",
     "start_offset": 15237,
     "end_offset": 15240
    },
    {
     "span_name": "冠 状 动 脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 12519,
     "end_offset": 12529
    },
    {
     "span_name": "严重心肌病",
     "label": "11.3疾病名称",
     "start_offset": 15637,
     "end_offset": 15642
    },
    {
     "span_name": "退还保险单的现金价值",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 1992,
     "end_offset": 2002
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 13533,
     "end_offset": 13537
    },
    {
     "span_name": " 12 个月",
     "label": "11.4疾病观察期",
     "start_offset": 14783,
     "end_offset": 14789
    },
    {
     "span_name": "慢性复发性胰腺炎",
     "label": "11.3疾病名称",
     "start_offset": 17409,
     "end_offset": 17417
    },
    {
     "span_name": "经输血导致 的 艾 滋 病病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 15936,
     "end_offset": 15953
    },
    {
     "span_name": "良 性 脑 肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 12894,
     "end_offset": 12902
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 10290,
     "end_offset": 10299
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 13862,
     "end_offset": 13868
    },
    {
     "span_name": "植物人状态",
     "label": "11.3疾病名称",
     "start_offset": 16178,
     "end_offset": 16183
    },
    {
     "span_name": "全身型幼年类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 11079,
     "end_offset": 11091
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 15361,
     "end_offset": 15365
    },
    {
     "span_name": "90 天",
     "label": "11.4疾病观察期",
     "start_offset": 12663,
     "end_offset": 12667
    },
    {
     "span_name": "6个月",
     "label": "11.4疾病观察期",
     "start_offset": 17506,
     "end_offset": 17509
    },
    {
     "span_name": "严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 14629,
     "end_offset": 14637
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 14748,
     "end_offset": 14754
    },
    {
     "span_name": "多 个 肢 体缺失",
     "label": "11.3疾病名称",
     "start_offset": 8738,
     "end_offset": 8747
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 15003,
     "end_offset": 15008
    },
    {
     "span_name": "90 天",
     "label": "11.4疾病观察期",
     "start_offset": 12155,
     "end_offset": 12159
    },
    {
     "span_name": " 60 日",
     "label": "8.1.宽限期",
     "start_offset": 6358,
     "end_offset": 6363
    },
    {
     "span_name": "严重心肌",
     "label": "11.3疾病名称",
     "start_offset": 11214,
     "end_offset": 11218
    },
    {
     "span_name": "肾髓质囊性病",
     "label": "11.3疾病名称",
     "start_offset": 17054,
     "end_offset": 17060
    },
    {
     "span_name": "三十天",
     "label": "11.4疾病观察期",
     "start_offset": 11044,
     "end_offset": 11047
    },
    {
     "span_name": "严重肠胃炎",
     "label": "11.3疾病名称",
     "start_offset": 11457,
     "end_offset": 11462
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 9956,
     "end_offset": 9962
    },
    {
     "span_name": "植物人状态",
     "label": "11.3疾病名称",
     "start_offset": 10917,
     "end_offset": 10922
    },
    {
     "span_name": "重症肌无力",
     "label": "11.3疾病名称",
     "start_offset": 15371,
     "end_offset": 15376
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 13821,
     "end_offset": 13827
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 14205,
     "end_offset": 14211
    },
    {
     "span_name": "收到解除合同\t\n\t\t申请书之日起 30 日内",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 1968,
     "end_offset": 1990
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 13390,
     "end_offset": 13394
    },
    {
     "span_name": "急 性 或 亚急 性 重 症 肝炎",
     "label": "11.3疾病名称",
     "start_offset": 12751,
     "end_offset": 12768
    },
    {
     "span_name": "川崎病",
     "label": "11.3疾病名称",
     "start_offset": 10548,
     "end_offset": 10551
    },
    {
     "span_name": "成人重大疾病",
     "label": "11.2疾病组别名称",
     "start_offset": 11707,
     "end_offset": 11713
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 9474,
     "end_offset": 9478
    },
    {
     "span_name": "永久丧失日常生活能力",
     "label": "11.3疾病名称",
     "start_offset": 11310,
     "end_offset": 11320
    },
    {
     "span_name": "Ｉ型糖尿病",
     "label": "11.3疾病名称",
     "start_offset": 10731,
     "end_offset": 10736
    },
    {
     "span_name": " 10 天",
     "label": "9.1.犹豫期长度",
     "start_offset": 1474,
     "end_offset": 1479
    },
    {
     "span_name": " 终 末 期 肾病（或称慢性肾 功 能 衰 竭尿毒症期）",
     "label": "11.3疾病名称",
     "start_offset": 8648,
     "end_offset": 8676
    }
   ]
  },
  {
   "data_id": 15610968,
   "data_set_name": "txt82",
   "content": "\n中德安联人寿[2013]重大疾病保险 001 号\n请扫描以查询验证条款\n中德安联人寿保险有限公司\n\n安联安康长佑终身重大疾病保险条款\n\n\n请您务必仔细阅读本条款，并特别关注加粗字体部分。\n在本条款中，“您”指投保人，“我们”指中德安联人寿保险有限公司。\n本条款中带有右上标标注的用词具有特定含义，您可参阅本条款尾部的“释义”获取相关解释。第一部分\t您与我们的合同\n保险合同的构成\t本《安联安康长佑终身重大疾病保险》合同（以下简称“本合同”）由本合同条款、保\n险单或其他保险凭证、现金价值[1] 表、投保单或其他投保文件、合法有效的声明、批注、附贴批单及其他书面协议构成。\n若上述构成本合同的文件正本须留我们处存档，其复印件或电子影像印刷件的效力与正本相同；若复印件或电子影像印刷件的内容与正本不同，以正本为准。\n\n\n保险合同成立与生效\n\n您提出保险申请，我们同意承保,本合同成立。\n\n保单生效日[2]在保险单上载明，保单周年日[3]、保单年度[4]、保险费约定支付日均以该日期计算。\n\n\n投保范围\t投保时年龄在出生后满七天至五十五周岁[5]（含五十五周岁）之间者，可作为本合同的 被保险人。\n保险期间\t若您选择一次交清的付费方式，我们在同意承保并收取全部保险费后，自保单生效日的 零时起承担保险责任；若您选择分期支付保险费方式，我们在同意承保并收取首期保险费后，自保单生效日的零时起承担保险责任。\n本合同的保险期间为终身。\n\n犹豫期\t为保护您的权利，请在保险合同送达或寄达于您时书面签收。自您签收本合同次日起，    有十天的犹豫期。在此期间请您务必认真审视本合同，若您在此期间提出撤销本合同， 须填写合同终止申请书，并提供本合同及您本人的有效身份证件。自收到合同终止申 请书之日起三十日内我们会向您无息全额退还本合同及所附的附加合同的全部已交保 险费。自您书面申请撤销合同之日起，本合同及其所附的附加合同即被解除，我们自 始不承担本合同及所附的附加合同的保险责任。\n合同终止\t若发生下列情形之一，本合同终止：\n您在本合同保险期间内向我们申请撤销或解除本合同；\n被保险人于本合同保险期间内身故或发生本合同约定的全残[6]；\n被保险人于本合同保险期间内被确诊为终末期疾病[7]并领取了生命尊严提前给付保险金；\n本合同效力中止后两年内（含两年），您未与我们就本合同效力恢复达成一致的；\n\n因本合同约定或法律法规规定的其他情况导致本合同终止的。第二部分\t我们提供的保障\n等待期\t本合同生效日零时起九十日及本合同效力恢复日零时起九十日为等待期。\n\n保险责任\t一、在本合同保险期间内，我们承担以下保险责任：\n1、身故或全残给付\n若被保险人身故或全残，我们按被保险人身故或全残时本合同的基本保险金额[8]给付身故或全残保险金，本合同终止。\n2、生命尊严提前给付\n自本合同生效日或最近一次效力恢复日（以较迟者为准）零时起一年后，若被保险人 经由我们指定或认可的专科医生[9]确诊患有终末期疾病，可向我们申请领取生命尊严提前给付保险金。我们按申请时本合同的基本保险金额给付生命尊严提前给付保险金后， 本合同终止。\n3、重大疾病给付\n（1）首次重大疾病保险金\n若被保险人于等待期满后首次出现本合同约定的重大疾病的症状或体征，并且按本合同对重大疾病的定义和诊断标准被初次确诊为患有本合同所列的重大疾病，则我们按本合同的基本保险金额给付首次重大疾病保险金。若被保险人因意外事故[10]而患有本合同所列的重大疾病，则不受等待期的限制。\n我们给付首次重大疾病保险金后，本合同的现金价值降为零，并同时豁免本合同在首次重大疾病确诊日以后的各期保险费，并不再承担给付身故或全残保险金、生命尊严提前给付保险金的责任。\n若被保险人在等待期内首次出现本合同约定的重大疾病的症状或体征，或者在等待期内按本合同对重大疾病的定义和诊断标准被初次确诊为患有本合同所列的重大疾病， 我们不承担给付保险金的责任，仅无息退还本合同累计已交的保险费，本合同终止。\n（2）第二次重大疾病保险金\n我们给付首次重大疾病保险金后，若被保险人自首次重大疾病确诊之日起三百六十五日后，初次出现首次重大疾病所属组别以外的其他组别中的任何一种重大疾病的症状或体征，并且按本合同对重大疾病的定义和诊断标准被初次确诊为患有该重大疾病， 我们按本合同的基本保险金额给付第二次重大疾病保险金。\n（3）第三次重大疾病保险金\n我们给付第二次重大疾病保险金后，若被保险人自上述第二次重大疾病确诊之日起三百六十五日后，初次出现首次重大疾病以及第二次重大疾病所属组别以外的其他组别中的任何一种重大疾病的症状或体征，并且按本合同对重大疾病的定义和诊断标准被初次确诊为患有该重大疾病，我们按本合同的基本保险金额给付第三次重大疾病保险金，本合同终止。\n4、特定恶性肿瘤给付\n\n若被保险人于等待期满后首次出现本合同约定的重大疾病的症状或体征，并且按本合同对特定恶性肿瘤的定义和诊断标准被初次确诊为患有本合同 2.10 条所列的特定恶性肿瘤，我们按本合同的基本保险金额的 20%给付特定恶性肿瘤保险金。本合同保险期间内，特定恶性肿瘤保险金的给付以一次为限。\n5、轻症重疾给付\n若被保险人于等待期满后首次出现本合同约定的轻症重疾的症状或体征，并且按本合 同对轻症重疾的定义和诊断标准被初次确诊为患有本合同所列的轻症重疾中的一种或 多种，则我们按本合同的基本保险金额的 20%给付轻症重疾保险金，此后我们不再承担给付轻症重疾保险金的责任。若被保险人因意外事故而患有本合同所列的轻症重疾， 则不受等待期的限制。\n若被保险人在等待期内首次出现本合同约定的轻症重疾的症状或体征，或者在等待期内按本合同对轻症重疾的定义和诊断标准被初次确诊为患有本合同所列的轻症重疾， 我们不承担给付轻症重疾保险金的责任，仅无息退还本合同累计已交的保险费，本合同终止。\n若我们已经给付了首次重大疾病保险金，我们不再承担给付轻症重疾保险金的责任。\n\n二、在本合同终止、撤销、解除后或效力中止期间，我们不再承担本合同的保险责任。\n\n责任免除\t（1）因下列情形之一导致被保险人身故、全残或患有终末期疾病的，我们不承担给付    身故保险金、全残保险金或生命尊严提前给付保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本合同成立或者合同效力恢复之日起两年内（含两年）自杀[11]，但被保险人自杀时为无民事行为能力人的除外；\n被保险人主动吸食或注射毒品[12]；\n被保险人酒后驾驶[13]，无合法有效驾驶证驾驶[14]，或驾驶无有效行驶证[15]的机  动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n\n发生上述第 1)项情形导致被保险人身故或全残的，本合同终止，您已交足两年以上（含两年）保险费的，我们向受益人退还本合同的现金价值；发生上述其他情形导致被保险人身故或全残的，本合同终止，我们向您退还本合同的现金价值。\n（2）因下列情形之一导致被保险人患有疾病、达到疾病状态或进行手术的，我们不承担给付各项重大疾病保险金、特定恶性肿瘤保险金、轻症重疾保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人患艾滋病或感染艾滋病病毒[16]后患病（因输血或者工作原因导致的除外）；\n被保险人主动吸食或注射毒品；\n被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n\n遗传性疾病[17]（不包括肌营养不良症），先天性畸形、变形或染色体异常[18]。\n\n发生上述第 1)项情形的，本合同终止，您已交足两年以上（含两年）保险费的，我们向受益人退还本合同的现金价值；发生上述其他情形的，本合同终止，我们向您退还本合同的现金价值。\n\n未成年人身故保险金限制\n\n为未成年子女投保的人身保险，因被保险人身故给付的保险金限额按国务院保险监督管理机构规定执行。\n\n\n\n基本保险金额的变更\n\n您在本合同保险期间内，可根据我们的规定提出变更本合同基本保险金额的书面申请， 经我们同意并在本合同上批注后生效。\n若申请降低本合同的基本保险金额，则降低后的基本保险金额不应低于我们规定的最低基本保险金额。基本保险金额的减少部分视为退保，我们将退还本合同基本保险金额减少部分所对应的现金价值。\n\n\n\n十八周岁前重大疾病的定义\n\n若被保险人在年满十八周岁后的首个保单周年日前患有符合以下定义所述条件并由相应的专科医生明确诊断的二十种重大疾病之一，我们按照本合同 2.2 条的约定给付保险金。\n\n\nJ1. 恶性肿瘤       指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ι期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\nJ2．重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\nJ3．终末期肾病（或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n\nJ4．多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以 上完全性断离。\n\n\nJ5．急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其他影像学检查显示肝脏体积急速萎缩；\n\n肝功能指标进行性恶化。\n\nJ6．良性脑肿瘤    指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\nJ7．双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆[19]性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\nJ8．双目失明      指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n\nJ9．瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧 失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\nJ10．严重脑损伤   指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\nJ11．严重Ⅲ度烧伤 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n\n\nJ12．重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n1）中性粒细胞绝对值≤0.5×109/L ；\n2）网织红细胞＜1%；\n3）血小板绝对值≤20×109/L。\n\n\n\nJ13．经输血导致的人类免疫缺陷病毒感染\n\n被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n在保障起始日或效力恢复日之后，被保险人因治疗必需而接受输血，并且因输血而感染 HIV；\n提供输血治疗的输血中心或医院[20]出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任；\n\n提供输血治疗的输血中心或医院必须拥有合法经营执照；\n受感染的被保险人不是血友病患者\n\n在任何治愈爱滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止 AIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。\n保险公司必须拥有获得使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\n\n\nJ14．胰岛素依赖型糖尿病（I 型糖尿病）\n\n指由于完全和不可逆的胰岛素分泌不足导致的慢性血糖升高，且需持续性地依赖外源性胰岛素维持生命 180 天以上。须经血胰岛素测定和血（尿）C 肽测定，结果异常，并由儿科医师确诊。\n\n\nJ15．脊髓灰质炎   脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。我们仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\nJ16．全身性重症肌无力\n\n重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\nJ17．脑膜炎       指因病毒或细菌感染引起的脑脊髓膜炎症，且导致神经系统永久性的功能障碍。须由神经专科医师确诊。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上；\n（4）脑积水；\n（5）中度以上智力障碍。\n\nJ18．脑炎\t指因病毒或细菌感染引起的脑部炎症（大脑半球、脑干或小脑），且导致神经系统永久 性的功能障碍。须由神经专科医师确诊。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上；\n（4）脑积水；\n（5）中度以上智力障碍。\n\nJ19．幼年型类风湿性关节炎\n\n本病是一种慢性少儿关节炎，其特征为高热和系统性病征，并在关节炎出现之前持续存在数月。主要表现包括持续高热、易消散皮疹、关节炎、脾肿大、淋巴结肿大、浆膜炎、体重减轻、中性粒细胞增多、急性期蛋白升高，以及血清抗核抗体(ANA)和类风湿因子\n(RF)检查阴性。须由小儿风湿科专科医生确诊，且病情严重并确已接受膝关节或髋关节置换手术治疗。\n\n\n\nJ20．川崎病（伴冠状动脉瘤）\n\n本病是一种原因未明的系统性血管炎，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经儿科医师明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n（1）伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n（2）伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\n\n\n\n十八周岁后重大疾病的定义\n\n若被保险人在年满十八周岁后的首个保单周年日后（含当日）患有符合以下定义所述条件并由相应的专科医生明确诊断的四十五种重大疾病之一，我们按照本合同 2.2 条的约定给付保险金。\n这四十五种重大疾病分为两类，即统一定义的重大疾病和自行定义的重大疾病。\n\n\n\n一、统一定义的重大疾病\n\n以下二十四种重大疾病的名称及定义均出自中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》：\n\n\nA1．恶性肿瘤       指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ι期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\nA2．急性心肌梗塞   指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n\nA3．脑中风后遗症  指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失[21]；\n语言能力或咀嚼吞咽能力完全丧失[22]；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动[23]中的三项或三项以上。\n\nA4．重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\nA5．冠状动脉搭桥术\n（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n\nA6．终末期肾病（或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n\nA7．多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以 上完全性断离。\n\n\nA8．急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其他影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\n\n\nA9．良性脑肿瘤    指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\nA10．慢性肝功能衰竭失代偿期\n\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\nA11．脑炎后遗症或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍， 指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\nA12．双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000\n赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发\n\n电位检测等证实。\n\nA13．双目失明     指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n\nA14．瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧 失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\nA15．心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\nA16．严重阿尔茨海默病\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n\nA17．严重脑损伤   指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\nA18．严重帕金森病 是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\nA19．严重Ⅲ度烧伤 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n\n\nA20．严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n\nA21．严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失， 无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\nA22．语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切\n\n除不受此时间限制），仍无法通过现有医疗手段恢复。精神心理因素所致的语言能力丧失不在保障范围内。\n\nA23．重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n1）中性粒细胞绝对值≤0.5×109/L ；\n2）网织红细胞＜1%；\n3）血小板绝对值≤20×109/L。\n\n\nA24．主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管 的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n\n二、自行定义的重大疾病\n\n以下二十一种重大疾病由于没有行业统一的名称和定义，为自行定义的重大疾病。\n\n\nA25．原发性心肌病 指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭\n( 美国纽约心脏协会心功能分类标准心功能达 IV 级)， 且有相关住院医疗记录显示 IV 级心功能衰竭状态持续至少一百八十天。该疾病索赔时须要经心内科专科医生做出明确诊断。继发于全身性疾病或其它器官系统疾病以及由于酒精和药物滥用导致的心肌病不在保障范围内。美国纽约心脏协会分类标准心功能 IV 级是指有医院的医疗记录显示病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现。\nA26．脊髓灰质炎   脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。我们仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\nA27．经输血导致的人类免疫缺陷病毒感染\n\n被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n在保障起始日或效力恢复日之后，被保险人因治疗必需而接受输血，并且因输血而感染 HIV；\n提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任；\n提供输血治疗的输血中心或医院必须拥有合法经营执照；\n受感染的被保险人不是血友病患者\n\n在任何治愈爱滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止 AIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。\n保险公司必须拥有获得使用被保险人的血液样本的权利和能够对这些样本进行独立检\n\n验的权利。\n\nA28．肌营养不良症 指一组遗传性肌肉变性病变，临床特征为与神经系统无关的骨骼肌对称地进行性无力和萎缩，其诊断需满足下列全部条件：\n肌电图显示典型肌营养不良症的阳性改变；\n肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项或三项以上。\nA29．多发性硬化症 指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化症必须由我们认可的医院的神经专科主任级医生确诊。诊断须包括：永久的运动及感觉功能障碍必须不间断地持续至少六个月，必须有典型的脱髓鞘症状和运动及感觉功能障碍的客观证据，如腰穿、听觉诱发反应、视觉诱发反应和MRI 检查的典型改变。\n\n\nA30．系统性红斑狼疮\n\n由于病理性自身抗体和免疫复合物的沉积破坏了血管和细胞而导致的一种自体免疫性 疾病。由于系统性红斑狼疮会损害肾功能而导致狼疮肾炎，世界卫生组织根据肾脏活检结果将狼疮肾炎分成I 型到 VI 型六种类型，但本合同仅承保导致世界卫生组织（WHO） 狼疮肾炎分类的 III 型到 VI 型的系统性红斑狼疮。世界卫生组织（WHO）对狼疮肾炎的六种分类为：\nWHO I 型： 正常肾小球；\nWHO II 型：单纯系膜增生型；\nWHO III 型：局灶或节段性增生性肾小球肾炎； WHO IV 型：弥漫性增生性肾小球肾炎；\nWHO V 型：弥漫膜性肾小球肾炎；\nWHO VI 型：进行性硬化性肾小球肾炎。\n\n其他类型的狼疮，例如盘状红斑狼疮或那些只影响血液和关节的红斑狼疮，不在保障范围内。\n\n\nA31．系统性硬化病 系统性硬化病又称硬皮病，是以弥漫性皮肤、血管及内脏器官结缔组织纤维化、硬化及萎缩为特点的结缔组织病。必须由具有执业医师资格的风湿免疫专科医生确诊。必须有活体组织检查和血清学的检查作为确诊依据。病变需累及心脏，肺脏或肾脏。\n下列疾病不在保障范围内：\n局限性硬皮病（包括带状硬皮病、硬斑病）；\n嗜酸细胞性筋膜炎；\nCREST 综合征。\n\nA32．严重克隆病   克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n\nA33．严重溃疡性结肠炎\n\n指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\n\n\n\nA34．急性坏死性胰腺炎\n\n指由专科医生确诊为急性出血坏死性胰腺炎，并已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\n\n\nA35．慢性复发性胰腺炎\n\n胰腺炎反复发作超过三次以上并导致胰腺功能紊乱和营养不良，且已持续接受酶替代治疗 180 天以上。诊断必须有消化科专科医生确认并且有内窥镜逆行胰胆管造影所证实。\n因酒精所致的慢性复发性胰腺炎不在保障范围内。\n\n\n\nA36．原发性硬化性胆管炎\n\n指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n（1）总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n（2）持续性黄疸病史；\n（3）出现胆汁性肝硬化或门脉高压。\n\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\n\n\nA37．坏死性筋膜炎\t坏死性筋膜炎的诊断须同时符合下列要求：\n（1）符合坏死性筋膜炎的一般临床表现；\n（2）细菌培养检出致病菌；\n（3）出现广泛性肌肉及组织坏死，并确实实施了坏死组织和筋膜以及肌肉的切除手术。清创术不属于保险责任范围。\n\nA38．慢性肾上腺皮质功能衰竭\n\n因为自身免疫功能紊乱，使肾上腺组织逐渐受损，而需要长期接受糖皮质激素及肾上腺皮质激素替代疗法。该病必须经内分泌专科医生确诊，并有以下报告作为证据：\n（1）促肾上腺皮质激素(ACTH)刺激试验；\n（2）胰岛素血糖减少测试；\n（3）血浆促肾上腺皮质激素(ACTH)水平测定；\n（4）血浆肾素活性(PRA)测定\n\n非由自身免疫功能紊乱引起的慢性肾上腺皮质功能衰竭不在保障范围内。\n\n\n\nA39．慢性呼吸功能衰竭\n\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼吸专科医师确认并符合下列所有条件：\n（1）休息时出现呼吸困难；\n（2）动脉氧分压 （PaO2）< 50mmHg；\n（3）动脉血氧饱和度 （SaO2）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\n\n\nA40．象皮病       指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\n\n\nA41．埃博拉病毒感染\n\n受埃博拉病毒感染导致出血性发热。埃博拉病必须经传染病专家确诊，并且埃博拉病毒的存在必须经过实验室检查证实。该病必须从症状开始后三十天后持续出现并发症。\n\n\n\nA42．全身性重症肌无力\n\n重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\nA43．疯牛病\t神经系统疾病及致命的成胶质状脑病，并有以下症状：\n（1）不能控制的肌肉痉挛及震颤；\n（2）逐渐痴呆；\n（3）小脑功能不良，共济失调；\n（4）手足徐动症。\n\n诊断必须由神经科专科医生基于以下检查报告作出：脑电图、脑脊液报告、电脑断层扫描(CT)及核磁共振(MRI)。\n\n\nA44．严重类风湿性关节炎\n\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组，如双手(多手指)关节、双足(多足趾)关节、双腕关节、双膝关节和双髋关节。被保险人所患的类风湿性关节炎必须已经达到类风湿性关节炎功能分级\nⅢ级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并须满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节(软骨和骨)破坏和关节畸形。\n\n\nA45．严重心肌炎\t指心肌局限性或弥漫性的急性或慢性炎症病变, 导致心脏功能障碍, 达到美国纽约心脏病学会心功能状态分级IV 级,且持续至少 90 天。\n重大疾病的分组\t本合同所承保的所有重大疾病分为以下三组：\n\n\n\n\n特定恶性肿瘤的定义\n\n指原发于男性睾丸、阴茎、前列腺或女性子宫体、子宫颈、乳腺、卵巢、输卵管及阴道器官的，且符合本合同 2.7“J1”或 2.8“A1”定义的恶性肿瘤。\n\n\n十八周岁前轻症重\t若被保险人在年满十八周岁后的首个保单周年日前患有符合以下定义所述条件并由相 应的专科医生明确诊断的五种轻症重疾之一，我们按照本合同 2.2 条的约定给付保险\n\n疾的定义\t金。\n\n\n1．极早期的恶性肿瘤或恶性病变\n\n指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n\n上述原位癌是指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗。\n\n\n\n2．较小面积 III 度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 15％或 15%以上，但少于\n20%。体表面积根据《中国新九分法》计算。\n\n\n3．慢性肾功能不全\t指双肾慢性肾功能不全，虽未达到重大疾病“终末期肾病”的给付标准，但满足下列全 部条件：\n（1）肌酐清除率(Ccr)低于 30ml/min，持续超过 90 天；\n（2）血肌酐(Scr)高于 400umol/l，持续超过 90 天。\n\n\n4．脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n\n指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n\n\n5．视力严重受损\t指因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾病“双目失明” 的给付标准，但满足下列全部条件：\n（1）双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）视野半径小于 20 度。\n\n白内障导致的视力受损不在保障范围内。\n\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力严重受损诊断及检查证据。\n\n\n十八周岁后轻症重疾的定义\n\n若被保险人在年满十八周岁后的首个保单周年日后（含当日）患有符合以下定义所述条件并由相应的专科医生明确诊断的十二种轻症重疾之一，我们按照本合同 2.2 条的约定给付保险金。\n\n\n\n1．极早期的恶性肿瘤或恶性病变\n\n指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n\n上述原位癌是指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新\n\n生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗。\n\n\n2．较小面积 III 度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 15％或 15%以上，但少于\n20%。体表面积根据《中国新九分法》计算。\n\n\n3．慢性肾功能不全\t指双肾慢性肾功能不全，虽未达到重大疾病“终末期肾病”的给付标准，但满足下列全 部条件：\n（1）肌酐清除率(Ccr)低于 30ml/min，持续超过 90 天；\n（2）血肌酐(Scr)高于 400umol/l，持续超过 90 天。\n\n\n4．脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n\n指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n\n\n5．视力严重受损\t指因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾病“双目失明” 的给付标准，但满足下列全部条件：\n（1）双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）视野半径小于 20 度。\n\n白内障导致的视力受损不在保障范围内。\n\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力严重受损诊断及检查证据。\n\n\n6．慢性肝功能衰竭失代偿期\n\n指因慢性肝脏疾病导致肝功能衰竭失代偿期，虽未达到重大疾病保险金的给付标准，但满足下列任意三个条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n7．轻微脑中风     指实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊 180 天后未遗留神经系统功能障碍或后遗的神经系统功能障碍程度未达到重大疾病“脑中风后遗症”的给付标准。\n短暂性脑缺血发作(TIA) 和腔隙性脑梗塞不在保障范围内。\n\n\n8．不典型的急性心肌梗塞\n\n指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，虽然未达到重大疾病“急性心肌梗塞”的给付标准，但满足下列全部条件：\n（1）肌钙蛋白有诊断意义的升高；\n（2）心电图有损伤性的ST 段改变但未出现病理Q 波。\n\n\n9．冠状动脉介入手\t为了治疗明显的冠状动脉狭窄性疾病，首次实际实施的冠状动脉球囊扩张成形术、冠状\n\n术\t动脉支架植入术或激光冠状动脉成形术。\n\n\n10．胸腔镜下冠状动脉搭桥手术\n\n为了治疗明显的冠状动脉狭窄性疾病，首次实际实施的胸腔镜下冠状动脉搭桥手术。\n\n\n\n11．心脏瓣膜介入手术\n\n为了治疗心脏瓣膜疾病，实际实施的非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n\n\n12．主动脉内手术\t为了治疗主动脉疾病实际实施的经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹 主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n第三部分\t如何支付保险费\n\n\n保险费的支付及宽限期\n\n您可选择本合同提供的交费方式支付保险费，并在保险单中约定。若您选择一次交清方式，保险费应在保单生效日之前一次付清；若您选择分期交费方式，保险费支付期应于保险单中约定，首期保险费应在保单生效日之前支付，其余各期保险费应在保险单中所载的保险费约定支付日支付。\n分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付当期应交保险费，自保险费约定支付日的次日零时起六十日为宽限期。\n对于在宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费；如果宽限期结束时您仍未支付当期应交保险费，则本合同自宽限期满的次日零时起效力中止，但本合同另有约定的除外。\n\n\n保险费的自动垫交\t（1） 如您未选择保险费的自动垫交选项的，若宽限期结束时您仍未支付当期应交保\n险费，则本合同及所附的附加合同效力中止。\n\n（2） 如您选择保险费自动垫交选项的，若宽限期结束时您仍未支付当期应交保险费， 且本合同及所附的附加合同的现金价值的和在减去保单欠款[24]后的净额足以垫交本合同及所附的附加合同的当期应交保险费及其利息[25]，我们将自动为您垫交应交保险费，使本合同及所附的附加合同继续有效，直到我们收到您的书面反对声明为止。垫交保险费视作保单贷款，其利率同保单贷款利率。\n如您选择保险费自动垫交选项的，若宽限期结束时您仍未支付当期应交保险费，且本合同及所附的附加合同的现金价值的和在减去保单欠款后的净额不足以垫交本合同及所附的附加合同的当期应交保险费及其利息时，本合同及所附的附加合同效力中止。\n保险费率的调整     在本合同保险费支付期间内，若相同产品项下（包括相同费率及条款）相关费率的定价假设与实际经验相比有实质性的改变，则我们保留提高或降低本合同保险费率之权利。保险费率的调整适用于相同产品项下（包括相同费率及条款）的所有被保险人或同一投保年龄和性别的所有被保险人。\n我们调整保险费率后，您应当自调整后的首个保单周年日起按新的保险费率支付保险费。\n若我们需要调整本合同的保险费率，则我们将书面通知您。\n减额交清选择      在本合同约定的期间内，您可以申请减额交清。经我们同意，我们以当时本合同及所附的附加合同的基本保险金额所对应的现金价值的和扣除保单欠款后的净额作为一次交\n\n清的保险费，同时相应减少它们的基本保险金额。减少后的基本保险金额将代替原保险单所载的基本保险金额。\n若本合同所附的附加合同有减额交清选择的，则本合同减额交清时附加合同必须同时减额交清；若本合同所附的附加合同没有减额交清选择的，则本合同减额交清时附加合同解除。\n保单贷款\t本合同保险期间内，在下列条件下，您可向我们申请保单贷款：\n\n累计贷款金额最高为本合同及所附的附加合同的现金价值的和扣除保单欠款后的净额的百分之七十；\n每次贷款的期限不超过六个月。\n\n贷款利率参照中国人民银行同期六个月流动资金贷款基准利率加合理的浮动确定。\n\n若您逾期未偿还全部贷款及利息，且本合同及所附的附加险合同的现金价值的和大于逾期未偿还全部贷款及利息，则所欠的贷款及累计利息将构成新的贷款本金，按我们公布的最新保单贷款利率计算利息。\n若本合同及所附的附加合同的现金价值的和小于或等于保险单全部贷款及利息，本合同及所附的附加合同效力中止。\n如果您部分还款的，该款项将首先用于偿还累计利息，然后用于偿还贷款本金。如果您申请保单贷款的，本合同及所附的附加合同须质押于我们。\n保单欠款的扣除\t我们在给付各项保险金、退还现金价值或保险费时，若您尚有保单欠款，则我们将在 扣除保单欠款后给付剩余部分。\n\n第四部分\t如何申请领取保险金\n受益人\t（1）身故保险金受益人\n\n您或者被保险人可以指定一人或多人为各项身故保险金受益人。\n\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在\n\n先。\n\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n（2）全残保险金、生命尊严提前给付保险金、各项重大疾病保险金、特定恶性肿瘤保险金、轻症重疾保险金受益人\n本合同以上各项保险金的受益人均为被保险人本人。\n\n保险事故通知\t您或受益人知道保险事故后应当在十日内通知我们。\n\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n保险金申请\t（1）身故保险金\n\n在申请身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n申请人的有效身份证件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n（2）全残保险金\n\n在申请全残保险金时，申请人需填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n申请人的有效身份证件；\n由我们指定或认可的专科医生出具的被保险人残疾程度鉴定书；\n申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n（3）生命尊严提前给付保险金\n\n在申请生命尊严提前给付保险金时，申请人需填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n申请人的有效身份证件；\n所有身故保险金受益人的有效身份证件；\n由我们指定或认可的专科医生出具的被保险人符合终末期疾病定义的诊断证明；\n申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n（4）重大疾病保险金、特定恶性肿瘤保险金、轻症重疾保险金\n\n在申请以上各项保险金时，受益人或其代理人需填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n\n申请人的有效身份证件；\n我们指定或认可的医院的主任级医师出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的疾病诊断证明书（以上证明皆需原件或加盖医院公章的复印件），我们保留对被保险人的病情做进一步会诊的权利；\n若申请人为代理人，还需提供由受益人出具的授权委托书、代理人本人身份证明；\n申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n保险金作为被保险人遗产时，申请人必须提供可证明其享有合法继承权的相关文件。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n保险金给付\t我们在收到保险金给付申请书及合同约定的证明和资料后，将在五个工作日内作出核定； 情形复杂的，在三十日内作出核定。\n对属于保险责任的，我们在与受益人或被保险人的继承人达成给付保险金的协议后十日内履行给付保险金义务；我们未及时履行前款规定的义务的，除支付保险金外，还应当赔偿受益人或被保险人的继承人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起三个工作日内向受益人或被保险人的继承人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n若被保险人在被人民法院宣告死亡后生还，已经领取了保险金的人应于知道或被通知被保险人生还后三十日内退还我们已给付的保险金。\n诉讼时效\t受益人或被保险人的继承人向我们请求给付身故或全残保险金以及生命尊严提前给付  保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向我们请求给付重大疾病保险金、特定恶性肿瘤保险金以及轻症重疾保险金的诉讼时效期间为两年，自其知道或者应当知道保险事故发生之日起计算。\n\n第五部分\t合同效力的恢复\n5.1\t效力恢复\t本合同效力中止后二年内（含二年），您可以申请恢复合同效力。经我们与您协商并达 成协议，自您补交保单欠款之日起，合同效力恢复。\n自本合同效力中止之日起满二年您未和我们达成协议的，我们有权解除本合同及所附的附加合同。若我们解除合同，将向您退还合同效力中止时本合同及所附的附加合同的现金价值。\n\n第六部分\t如何解除保险合同\n合同的解除及风险\t如您在犹豫期后申请解除本合同，请填写合同终止申请书并向我们提供下列资料：\n保险合同；\n您的有效身份证件。\n\n自我们收到合同终止申请书时起，本合同及所附的附加合同终止。我们自收到合同终止申请书之日起三十日内向您退还本合同及所附的附加合同在终止日的现金价值。\n如您在犹豫期后解除合同，会遭受一定的损失，故请您慎重考虑和决定。\n\n第七部分\t其他重要事项\n\n\n明确说明与如实告知\n\n订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明；未作提示或者明确说明的，该条款不产生效力。\n我们在合同订立、合同复效或合同变更时就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费；如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立、合同复效或合同变更时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n\n我们合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起超过二年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n年龄或性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期及其真实性别在投保 单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的现金价值。我们行使合同解除权适用“7.2 我们合同解除权的限制”的规定。\n您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的， 我们有权更正并要求您补交保险费；若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的， 我们会将多收的保险费退还给您。\n\n\n变更住所与通讯地址\n\n您或被保险人的住所或通讯地址发生变更时，应及时以书面形式通知我们；否则，所有我们的通知信息都将按我们最近所知的地址发送，并视为已送达您或被保险人。\n\n\n合同内容变更      在本合同规定的保险期间内，除法律、行政法规另有规定外，经您和我们协商同意，可以变更本合同的有关内容。变更本合同后，应当由我们在原保险单或其它保险凭证上批注或附贴批单，或由您和我们订立变更的书面协议。\n\n法律法规\t本合同受中华人民共和国法律管辖。本合同中的任何部分，若与当时有效的中华人民共 和国法律、法规及国务院保险监督管理机构的规范性文件的强制性规定相冲突，都应作相应的修改。\n争议处理\t合同争议解决方式由当事人从下列两种方式中选择一种：\n\n因履行本合同发生的争议，由双方协商解决；协商不成的，提交双方同意的仲裁委员会仲裁。\n因履行本合同发生的争议，由双方协商解决；协商不成的，依法向被告所在地人民法院起诉。\n\n释义\n现金价值\t指保险单所具有的价值，通常体现为解除合同时根据精算原理计算的由我们退还的那部    分金额。该项目保单年度末的金额将列示在本合同所附的现金价值表的对应列内，实际退保时的现金价值系基于保单年度末的现金价值根据合理的方法换算所得。给付首次重大疾病保险金后，本合同的现金价值降为零。\n保单生效日\t保险单所载的我们所承担的保险责任的开始日期。所有保单周年日、保单年度、保险费 约定支付日均以此日期为计算依据。\n保单周年日\t保险单所载的保单生效日之后每一年中保单生效日的对应日。\n\n保单年度\t自保险单所载的保单生效日算起的每个周年期间。保单生效日包含在第一个保单年度中。\n\n周岁\t以法定身份证明文件中记载的出生日期为基准，自出生之日起为零周岁，每经过一年增 加一周岁，不足一年的不计，依此类推。\n全残\t若被保险人因疾病而导致下列残疾项目之一，或者因意外事故的伤害而自意外事故发生 之日起一百八十日内因该事故导致下列残疾项目之一，即认为全残。若被保险人接受治疗仍未结束的，按第一百八十日的身体情况进行残疾鉴定，并据此给付全残保险金。\n双目永久完全失明的（注 1）\n两上肢腕关节以上或两下肢踝关节以上缺失的\n一上肢腕关节以上及一下肢踝关节以上缺失的\n一目永久完全失明及一上肢腕关节以上缺失的\n一目永久完全失明及一下肢踝关节以上缺失的\n四肢关节机能永久完全丧失的（注 2）\n咀嚼、吞咽机能永久完全丧失的（注 3）\n中枢神经系统机能或胸、腹部脏器机能极度障碍，终生不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的（注 4）\n注：(1) 失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由保险公司指定有资格的眼科专科医生出具医疗诊断证明。\n关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n\n终末期疾病        指被保险人达到疾病的终末期状态，所患疾病依现有的医疗技术无法治愈或缓解，且将导致被保险人在未来六个月内死亡。在患者及其家属的要求和医生的同意下一切积极治疗已被放弃，所有治疗措施仅以减轻患者痛苦为目的。\n基本保险金额      本合同所称的基本保险金额是指保险单所载的本合同的保险金额，若该金额经本合同其他条款的修正而发生变更，则以变更后的金额作为基本保险金额。\n专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n意外事故\t指外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n\n自杀\t根据自己意愿使自己生命终结的行为，如未遵医嘱私自服用、涂用、注射药物毒物、高 空坠落导致的死亡等。\n毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡 因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定 的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n无合法有效驾驶\n证驾驶\n\n指下列情形之一：\n没有取得驾驶资格；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持审验不合格或者未经审验的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n无有效行驶证\t指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验的。\n\n患艾滋病或感染艾滋病病毒\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV；艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征， 英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常 具有由亲代传至后代的垂直传递的特征。\n\n先天性畸形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后仍无法通过现有医疗手段恢复。\n医院\t指同时符合下列条件的机构：\n\n（1） 中华人民共和国境内合法经营的二级以上医院（含二级）或香港特别行政区、澳\n\n门特别行政区及台湾地区医院；\n\n具有符合中华人民共和国（包括香港特别行政区、澳门特别行政区及台湾地区） 有关医院管理规则设施标准的医疗设备，且全天 24 小时有合格医师（合格医师指具有与请求赔付的疾病相适应的专业资格认证和诊断处方权，且正在上述医院执业的医师，但投保人、被保险人本人及其直系亲属除外。）及护士驻院提供医疗及护理服务；\n不包括未达卫生行政管理规定的二级医院标准的分院、联合医院及病房、外设挂靠的门诊部、康复、疗养、戒酒、戒毒或类似的医疗机构。\n肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个 上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽 语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中\n\n能力完全丧失\n\n的任何三种，或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n六项基本日常生活活 指（1）穿衣：自己能够穿衣及脱衣；（２）移动：自己从一个房间到另一个房间；（３）\n动\t行动：自己上下床或上下轮椅；（４）如厕：自己控制进行大小便；（５）进食：自己 从已准备好的碗或碟中取食物放入口中；（６）洗澡：自己进行淋浴或盆浴。\n保单欠款\t指所有未交保险费、保单贷款（包括我们自动为您垫交的保险费）以及所有应付利息之 和。应付利息按本合同的约定计算。\n利息\t指保单贷款（包括我们自动为您垫交的保险费）的利息，按保单贷款的数额、经过的天 数和相关利率依单利方式计算。\n组别\t重大疾病\t重大疾病\t\n\t十八周岁前：\t十八周岁后：\t\n\tJ1. 恶性肿瘤\tA1. 恶性肿瘤\t\n\tJ2. 重大器官移植术或造血干细胞\tA4. 重大器官移植术或造血干细胞\t\n\t移植术\t移植术\t\n\tJ3. 终末期肾病（或称慢性肾功能\tA6. 终末期肾病（或称慢性肾功能衰\t\n\t衰竭尿毒症期）\t竭尿毒症期）\t\n\tJ4. 多个肢体缺失\tA7. 多个肢体缺失\t\n\tJ5. 急性或亚急性重症肝炎\tA8. 急性或亚急性重症肝炎\t\nA组 \tJ11.严重Ⅲ度烧伤\tA10.慢性肝功能衰竭失代偿期\t\n\tJ12.重型再生障碍性贫血\tA19.严重Ⅲ度烧伤\t\n\tJ14.胰岛素依赖型糖尿病（I 型糖\tA23.重型再生障碍性贫血\t\n\t尿病）\t\t\n\t\tA30.系统性红斑狼疮\t\n\t\tA31.系统性硬化病\t\n\t\tA32.严重克隆病\t\n\t\tA33.严重溃疡性结肠炎\t\n\t\tA34.急性坏死性胰腺炎\t\n\n\n\n\nA组 \t\tA35.慢性复发性胰腺炎   A36.原发性硬化性胆管炎 A37.坏死性筋膜炎       A38.慢性肾上腺皮质功能衰竭A39.慢性呼吸功能衰竭   A40.象皮病\nA41.埃博拉病毒感染\t\n\t十八周岁前：\t十八周岁后：\t\n\tJ6. 良性脑肿瘤\tA3. 脑中风后遗症\t\n\tJ7. 双耳失聪\tA9. 良性脑肿瘤\t\n\tJ8. 双目失明\tA11.脑炎后遗症或脑膜炎后遗症\t\n\tJ9. 瘫痪\tA12.双耳失聪\t\n\tJ10.严重脑损伤\tA13.双目失明\t\n\tJ15.脊髓灰质炎\tA14.瘫痪\t\n\tJ16.全身性重症肌无力\tA16.严重阿尔茨海默病\t\nB组 \tJ17.脑膜炎\tA17.严重脑损伤\t\n\tJ18.脑炎\tA18.严重帕金森病\t\n\t\tA21.严重运动神经元病\t\n\t\tA22.语言能力丧失\t\n\t\tA26.脊髓灰质炎\t\n\t\tA28.肌营养不良症\t\n\t\tA29.多发性硬化症\t\n\t\tA42.全身性重症肌无力\t\n\t\tA43. 疯牛病\t\n\t十八周岁前：\t十八周岁后：\t\n\tJ13.经输血导致的人类免疫缺陷病\tA2. 急性心肌梗塞\t\n\t毒感染\t\t\n\tJ19.幼年型类风湿性关节炎\tA5. 冠状动脉搭桥术（或称冠状动脉\t\n\t\t旁路移植术）\t\n\tJ20.川崎病（伴冠状动脉瘤）\tA15.心脏瓣膜手术\t\nC组 \t\tA20.严重原发性肺动脉高压\t\n\t\tA24.主动脉手术\t\n\t\tA25.原发性心肌病\t\n\t\tA27.经输血导致的人类免疫缺陷病\t\n\t\t毒感染\t\n\t\tA44.严重类风湿性关节炎\t\n\t\tA45. 严重心肌炎\t\n",
   "spans": [
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 9030,
     "end_offset": 9038
    },
    {
     "span_name": "90 天",
     "label": "11.4疾病观察期",
     "start_offset": 13866,
     "end_offset": 13870
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 12308,
     "end_offset": 12314
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 4709,
     "end_offset": 4711
    },
    {
     "span_name": "川崎病（伴冠状动脉瘤）",
     "label": "11.3疾病名称",
     "start_offset": 6654,
     "end_offset": 6665
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 5023,
     "end_offset": 5029
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 4758,
     "end_offset": 4764
    },
    {
     "span_name": "慢性复发性胰腺炎",
     "label": "11.3疾病名称",
     "start_offset": 12259,
     "end_offset": 12267
    },
    {
     "span_name": "全身性重症肌无力",
     "label": "11.3疾病名称",
     "start_offset": 13232,
     "end_offset": 13240
    },
    {
     "span_name": "严重心肌炎",
     "label": "11.3疾病名称",
     "start_offset": 13799,
     "end_offset": 13804
    },
    {
     "span_name": "视力严重受损",
     "label": "11.3疾病名称",
     "start_offset": 14691,
     "end_offset": 14697
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 10116,
     "end_offset": 10121
    },
    {
     "span_name": " 90 天",
     "label": "11.4疾病观察期",
     "start_offset": 14571,
     "end_offset": 14576
    },
    {
     "span_name": "严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 9431,
     "end_offset": 9437
    },
    {
     "span_name": "全身性重症肌无力",
     "label": "11.3疾病名称",
     "start_offset": 5884,
     "end_offset": 5892
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期",
     "label": "11.3疾病名称",
     "start_offset": 15796,
     "end_offset": 15807
    },
    {
     "span_name": "象皮病 ",
     "label": "11.3疾病名称",
     "start_offset": 13043,
     "end_offset": 13047
    },
    {
     "span_name": "极早期的恶性肿瘤或恶性病变",
     "label": "11.3疾病名称",
     "start_offset": 14093,
     "end_offset": 14106
    },
    {
     "span_name": "十天",
     "label": "9.1.犹豫期长度",
     "start_offset": 661,
     "end_offset": 663
    },
    {
     "span_name": "十八周岁前重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 3483,
     "end_offset": 3492
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 5842,
     "end_offset": 5847
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 8982,
     "end_offset": 8988
    },
    {
     "span_name": "脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 10553,
     "end_offset": 10558
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 6338,
     "end_offset": 6344
    },
    {
     "span_name": "脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤",
     "label": "11.3疾病名称",
     "start_offset": 14582,
     "end_offset": 14600
    },
    {
     "span_name": "按我们公布的最新保单贷款利率计算利息",
     "label": "10.5计息方式",
     "start_offset": 17827,
     "end_offset": 17845
    },
    {
     "span_name": "慢性肾功能不全",
     "label": "11.3疾病名称",
     "start_offset": 14455,
     "end_offset": 14462
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 5662,
     "end_offset": 5668
    },
    {
     "span_name": "系统性硬化病",
     "label": "11.3疾病名称",
     "start_offset": 11750,
     "end_offset": 11756
    },
    {
     "span_name": " 90 天",
     "label": "11.4疾病观察期",
     "start_offset": 7968,
     "end_offset": 7973
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 8878,
     "end_offset": 8880
    },
    {
     "span_name": "严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 9623,
     "end_offset": 9633
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 9221,
     "end_offset": 9226
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 16029,
     "end_offset": 16034
    },
    {
     "span_name": "保险费的自动垫交",
     "label": "8.5自动垫交保险费",
     "start_offset": 16834,
     "end_offset": 16842
    },
    {
     "span_name": "较小面积 III 度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 14373,
     "end_offset": 14385
    },
    {
     "span_name": "严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 9740,
     "end_offset": 9748
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 5092,
     "end_offset": 5101
    },
    {
     "span_name": "严重类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 13545,
     "end_offset": 13554
    },
    {
     "span_name": "急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 8057,
     "end_offset": 8067
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 7658,
     "end_offset": 7674
    },
    {
     "span_name": "终末期肾病（或称慢性肾功能衰竭尿毒症期）",
     "label": "11.3疾病名称",
     "start_offset": 4016,
     "end_offset": 4036
    },
    {
     "span_name": "十八周岁后轻症重疾",
     "label": "11.1疾病集合名称",
     "start_offset": 14889,
     "end_offset": 14898
    },
    {
     "span_name": "极早期的恶性肿瘤或恶性病变",
     "label": "11.3疾病名称",
     "start_offset": 14994,
     "end_offset": 15007
    },
    {
     "span_name": "终末期肾病",
     "label": "11.3疾病名称",
     "start_offset": 7914,
     "end_offset": 7919
    },
    {
     "span_name": "三十天",
     "label": "11.4疾病观察期",
     "start_offset": 13212,
     "end_offset": 13215
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 7030,
     "end_offset": 7034
    },
    {
     "span_name": "特定恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 13905,
     "end_offset": 13911
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 9554,
     "end_offset": 9560
    },
    {
     "span_name": "慢性肾功能不全",
     "label": "11.3疾病名称",
     "start_offset": 15360,
     "end_offset": 15367
    },
    {
     "span_name": "急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 4159,
     "end_offset": 4169
    },
    {
     "span_name": "慢性肾上腺皮质功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 12692,
     "end_offset": 12703
    },
    {
     "span_name": "系统性红斑狼疮",
     "label": "11.3疾病名称",
     "start_offset": 11397,
     "end_offset": 11404
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 3874,
     "end_offset": 3890
    },
    {
     "span_name": "肌营养不良症",
     "label": "11.3疾病名称",
     "start_offset": 11076,
     "end_offset": 11082
    },
    {
     "span_name": "视力严重受损",
     "label": "11.3疾病名称",
     "start_offset": 15596,
     "end_offset": 15602
    },
    {
     "span_name": "脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 5711,
     "end_offset": 5716
    },
    {
     "span_name": "冠状动脉介入手",
     "label": "11.3疾病名称",
     "start_offset": 16237,
     "end_offset": 16244
    },
    {
     "span_name": "经输血导致的人类免疫缺陷病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 5244,
     "end_offset": 5260
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 4484,
     "end_offset": 4488
    },
    {
     "span_name": "脑炎",
     "label": "11.3疾病名称",
     "start_offset": 6260,
     "end_offset": 6262
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 7546,
     "end_offset": 7552
    },
    {
     "span_name": "经输血导致的人类免疫缺陷病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 10726,
     "end_offset": 10742
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 4813,
     "end_offset": 4818
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 6780,
     "end_offset": 6786
    },
    {
     "span_name": "若您逾期未偿还全部贷款及利息，且本合同及所附的附加险合同的现金价值的和大于逾期未偿还全部贷款及利息，则所欠的贷款及累计利息将构成新的贷款本金",
     "label": "10.6未偿还贷款可以自动进入下一期",
     "start_offset": 17756,
     "end_offset": 17826
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期",
     "label": "11.3疾病名称",
     "start_offset": 8384,
     "end_offset": 8395
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 8184,
     "end_offset": 8189
    },
    {
     "span_name": "幼年型类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 6469,
     "end_offset": 6479
    },
    {
     "span_name": "十八周岁后重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 6823,
     "end_offset": 6832
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 7319,
     "end_offset": 7325
    },
    {
     "span_name": "每次贷款的期限不超过六个月",
     "label": "10.3贷款期限",
     "start_offset": 17702,
     "end_offset": 17715
    },
    {
     "span_name": "埃博拉病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 13140,
     "end_offset": 13147
    },
    {
     "span_name": "心脏瓣膜介入手术",
     "label": "11.3疾病名称",
     "start_offset": 16369,
     "end_offset": 16377
    },
    {
     "span_name": "脑中风后遗症 ",
     "label": "11.3疾病名称",
     "start_offset": 7480,
     "end_offset": 7487
    },
    {
     "span_name": "多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 4100,
     "end_offset": 4106
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 3584,
     "end_offset": 3588
    },
    {
     "span_name": "不典型的急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 16116,
     "end_offset": 16126
    },
    {
     "span_name": "冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 7800,
     "end_offset": 7807
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 8493,
     "end_offset": 8505
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 8761,
     "end_offset": 8765
    },
    {
     "span_name": "累计贷款金额最高为本合同及所附的附加合同的现金价值的和扣除保单欠款后的净额的百分之七十；",
     "label": "10.2贷款金额",
     "start_offset": 17657,
     "end_offset": 17701
    },
    {
     "span_name": "主动脉内手术",
     "label": "11.3疾病名称",
     "start_offset": 16439,
     "end_offset": 16445
    },
    {
     "span_name": "自行定义的重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 10219,
     "end_offset": 10228
    },
    {
     "span_name": "轻微脑中风",
     "label": "11.3疾病名称",
     "start_offset": 15938,
     "end_offset": 15943
    },
    {
     "span_name": " 90 天",
     "label": "11.4疾病观察期",
     "start_offset": 4070,
     "end_offset": 4075
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 9965,
     "end_offset": 9974
    },
    {
     "span_name": "90 天",
     "label": "11.4疾病观察期",
     "start_offset": 15442,
     "end_offset": 15446
    },
    {
     "span_name": "多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 7998,
     "end_offset": 8004
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 9863,
     "end_offset": 9869
    },
    {
     "span_name": "十八周岁前轻症重",
     "label": "11.1疾病集合名称",
     "start_offset": 13992,
     "end_offset": 14000
    },
    {
     "span_name": "胸腔镜下冠状动脉搭桥手术",
     "label": "11.3疾病名称",
     "start_offset": 16311,
     "end_offset": 16323
    },
    {
     "span_name": "较小面积 III 度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 15278,
     "end_offset": 15290
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 4286,
     "end_offset": 4291
    },
    {
     "span_name": "原发性心肌病",
     "label": "11.3疾病名称",
     "start_offset": 10273,
     "end_offset": 10279
    },
    {
     "span_name": "坏死性筋膜炎",
     "label": "11.3疾病名称",
     "start_offset": 12573,
     "end_offset": 12579
    },
    {
     "span_name": "多发性硬化症",
     "label": "11.3疾病名称",
     "start_offset": 11238,
     "end_offset": 11244
    },
    {
     "span_name": "严重克隆病",
     "label": "11.3疾病名称",
     "start_offset": 11928,
     "end_offset": 11933
    },
    {
     "span_name": "原发性硬化性胆管炎",
     "label": "11.3疾病名称",
     "start_offset": 12379,
     "end_offset": 12388
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 8653,
     "end_offset": 8657
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 8552,
     "end_offset": 8557
    },
    {
     "span_name": " 90 天",
     "label": "11.4疾病观察期",
     "start_offset": 7440,
     "end_offset": 7445
    },
    {
     "span_name": "脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤",
     "label": "11.3疾病名称",
     "start_offset": 15487,
     "end_offset": 15505
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 6130,
     "end_offset": 6135
    },
    {
     "span_name": "慢性呼吸功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 12899,
     "end_offset": 12907
    },
    {
     "span_name": "脑膜炎",
     "label": "11.3疾病名称",
     "start_offset": 6055,
     "end_offset": 6058
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 10683,
     "end_offset": 10689
    },
    {
     "span_name": "胰岛素依赖型糖尿病（I 型糖尿病）",
     "label": "11.3疾病名称",
     "start_offset": 5598,
     "end_offset": 5615
    },
    {
     "span_name": "本合同保险期间内",
     "label": "10.1.申请贷款条件",
     "start_offset": 17627,
     "end_offset": 17635
    },
    {
     "span_name": "贷款利率参照中国人民银行同期六个月流动资金贷款基准利率加合理的浮动确定",
     "label": "10.5计息方式",
     "start_offset": 17718,
     "end_offset": 17753
    },
    {
     "span_name": "六十日",
     "label": "8.1.宽限期",
     "start_offset": 16724,
     "end_offset": 16727
    },
    {
     "span_name": "严重溃疡性结肠炎",
     "label": "11.3疾病名称",
     "start_offset": 12020,
     "end_offset": 12028
    },
    {
     "span_name": "急性坏死性胰腺炎",
     "label": "11.3疾病名称",
     "start_offset": 12147,
     "end_offset": 12155
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 4592,
     "end_offset": 4596
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 8927,
     "end_offset": 8933
    }
   ]
  },
  {
   "data_id": 15610966,
   "data_set_name": "txt82",
   "content": "阳光人寿[2014]疾病保险 075 号\n请扫描以查询验证条款\n\n\n阳光人寿保险股份有限公司\n\n阳光人寿关爱 e 生重大疾病保险 C 款条款\n\n\n\n阅  读  指 引\nWDDB03-1\n条．款．是．保．险．合．同．的．重．要．内．容．，．为．充．分．保．障．您．的．权．益．，．请．您．仔．细．阅．读．本．条．款．。．本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\n您拥有的重要权益\n签收本合同次日起 10 日内您可以要求退还所交纳的保险费\t1.3\n被保险人可以享受本合同提供的保障\t2.3\n您有退保的权利\t8.1\n\n\n您应当特别注意的事项\n\n我们对免除本公司责任的条款作了特别提示，详见条款正文中背景突出显示的部分\n.....................................................2.3、2.4、3.2、4.2、7.1、10.2、11.6\n被保险人应到我们认可的医院就诊\t2.3\n请您留意保险条款中关于重大疾病的释义\t3.2\n保险事故发生后，您有及时通知我们的义务\t4.2\n您应当按时交纳保险费\t5.1\n退保会给您造成一定的损失，请您慎重决策\t8.1\n您有如实告知的义务\t9.1\n我们对一些重要术语进行了解释，并作了显著标注，请您注意\t11\n\n条款目录\n\n\n\n\n\n阳光人寿关爱 e Th重大疾病保险 C 款条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指阳光人寿保险股份有限公司。“本合同”指您与我们之间订立的“阳光人寿关爱 e 生重大疾病保险 C 款合同”。\n\n\n\n\n\n2.3.2\t身故保险金\t若被保险人身故，本合同效力终止，我们按照本合同累计已交保险费给付身故保 险金。\n“累计已交保险费”：年交方式下指已经过保单年度数（交费期满后为交费年数） 乘以年交保险费；月交方式下指已经过保单月度数（交费期满后为交费年数×12） 乘以月交保险费。\n“年交保险费”指按本合同约定承担给付保险金责任时的基本保险金额及原投保年龄确定的年交保险费。\n“月交保险费”指按本合同约定承担给付保险金责任时的基本保险金额及原投保\n年龄确定的月交保险费。\n\n2.4\t责任免除\t因下列情形之一，导致被保险人身故或发Th重大疾病的，我们不承担给付身故保 险金或重大疾病保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n（3）被保险人主动吸食或注射毒品（见 11.8），酒后驾驶（见 11.9），无合法有效驾驶证驾驶（见 11.10），或驾驶无有效行驶证（见 11.11）的机动车（见 11.12）。发Th上述第（1）项情形导致被保险人身故或发Th重大疾病的，本合同效力终止，我们向身故保险金受益人或重大疾病保险金受益人退还本合同当时的现金价值\n（见 11.13）。\n发Th上述其他情形导致被保险人身故或发Th重大疾病的，本合同效力终止，我们向您退还本合同当时的现金价值。 \n3\t重大疾病\n\n\n\n3.1\t重大疾病的 范围\n\n本合同所指的重大疾病在本合同中有确定的含义，不仅包括部分一般意义上的重大疾病，还包括某些重大手术，本合同所指的重大疾病可能与临床医学所指的重大疾病在概念和范围上有所不同，我们将在本合同重大疾病定义中详细列明，您投保本合同即表明认可并遵从本合同中对重大疾病的定义。\n在本合同有效期内，我们保障的重大疾病如下所示：\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n9.2 本 公 司 合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n\n其他需要关注的事项\n\n\n\n合同效力终止\n\n有下列情况之一时，本合同的效力终止：\n（1）被保险人确诊首次患本合同约定的重大疾病、身故；\n（2）本合同解除、满期；\n（3）本合同效力中止后 2 年内未复效；\n（4）因本合同其他条款或其附加合同条款所列情形而效力终止。\n\n\n\n年龄性别错误处理\n\n被保险人的年龄以周岁计算，您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和真实性别在电子投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且真实年龄不符合本合同约定投保年龄限制的，我们有权解除合同，并向您退还本合同当时的现金价值。我们行使合同解除权适用“9.2 本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄或性别不真实，致使您实交保险费少于应交保险费\n 的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时\n 按实交保险费和应交保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费无息退还给您。\n\n\n欠款扣除\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费 或其他欠款，我们会在扣除上述欠款及其利息（按条款约定利率计算）后给付。\n\n\n合同内容变更\n\n在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在电子保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\n\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁 解决，也可以依法向人民法院起诉。\n\n\n释义\n\n保单周年日\t保险合同生效日以后每年的对应日为保单周年日，如果当月无对应的同一日，则 以该月最后一日作为对应日。\n保单年度\t从保险合同生效日或生效对应日零时起至下一年度保险合同生效对应日零时止 的期间为一个保单年度。\n\n\n保险费约定交纳日\n\n保险合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n\n有效身份证件\n\n指由政府主管部门规定的证明个人身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证等证件。\n\n\n意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\n\n\n我们认可的医院\n\n指经中华人民共和国卫生部门评审确定的二级或二级以上的公立医院，但不包括\n 精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目\n 的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻医院提供医疗及护理服务。\n\n\n专科医生     专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《 医师资格证书》；（2）具有有效的中华人民共和国《 医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《 医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶    指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n\n无合法有效驾驶证驾驶\n\n指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n\n\n无有效行驶证\n\n指下列情形之一：\n（1）未取得机动车行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\n\n\n机动车\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工 程专项作业的轮式车辆。\n\n\n\n1 您与我们订立的合同\t6 现金价值权益\t11 释义\t\n1.1 合同构成\t6.1 现金价值\t11.1 保单周年日\t\n1.2 合同成立与生效\t\t11.2 保单年度\t\n1.3 犹豫期\t\t11.3 保险费约定交纳日\t\n\t\t11.4 有效身份证件\t\n\t\t11.5 意外伤害\t\n2 我们提供的保障\t7 合同效力的中止与恢复\t11.6 我们认可的医院\t\n2.1 保险期间\t7.1 合同效力中止\t11.7 专科医生\t\n2.2 基本保险金额\t7.2 合同效力恢复（复效）\t11.8 毒品\t\n2.3 保险责任\t\t11.9 酒后驾驶\t\n2.4 责任免除\t\t11.10 无合法有效驾驶证驾驶\t\n\t\t11.11 无有效行驶证\t\n\t\t11.12 机动车\t\n3 重大疾病\t8 合同解除\t11.13 现金价值\t\n3.1 重大疾病的范围\t8.1 犹豫期后解除合同（退保）的\t11.14 肢体机能完全丧失\t\n3.2 重大疾病的定义\t手续及风险\t11.15 语言能力或咀嚼吞咽能力\t\n\t\t完全丧失\t\n\t\t11.16 六项基本日常生活活动\t\n4 保险金的申请\t9 如实告知\t11.17 永久不可逆\t\n4.1 受益人\t9.1 明确说明与如实告知\t11.18 周岁\t\n4.2 保险事故通知\t9.2 本公司合同解除权的限制\t11.19 条款约定利率\t\n4.3 保险金申请\t\t\t\n4.4 保险金给付\t\t\t\n4.5 宣告死亡处理\t\t\t\n4.6 诉讼时效\t\t\t\n\n5 保险费的交纳\t\n10 其他需要关注的事项\t\t\n5.1 保险费的交纳\t10.1 合同效力终止\t\t\n5.2 宽限期\t10.2 年龄性别错误处理\t\t\n\t10.3 欠款扣除\t\t\n\t10.4 合同内容变更\t\t\n\t10.5 联系方式变更\t\t\n\t10.6 争议处理\t\t\n1\t您与我们订立的合同\t您与我们订立的合同\t\n1.1\t合同构成\t本保险条款、电子保险单或其他保险凭证、电子投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单、附加合同、其他书面或电子协议都是您与我们之间订立的保险合同的构成部分。\t\n1.2\t合同成立与生效\t您提出保险申请、我们同意承保，本合同成立。\n本合同自我们同意承保、收取首期保险费并签发电子保险单后开始生效，具体生效日以电子保险单所载的日期为准。我们自生效日零时起开始承担本合同约定的保险责任。\n本合同的保单周年日（见 11.1）、保单年度（见 11.2）、保险费约定交纳日（见\n11.3）均以生效日计算。\t\n1.3\t犹豫期\t自您收到本合同电子保险单次日起，有 10 日的犹豫期。在此期间，请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以提出解除本合同，我们将无息退还您所交纳的保险费。\n解除合同时，您需要填写申请书，并提供您的保险合同及有效身份证件（见 11.4）。自我们收到您解除合同的书面申请时起，本合同即被解除，我们自始不承担保险责任。\t\n2\t我们提供的保障\t我们提供的保障\t\n2.1\t保险期间\t本合同的保险期间由您在投保时与我们约定并在电子保险单上载明。\t\n2.2\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定，并在电子保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.3\t保险责任\t在本合同有效期内，我们承担如下保险责任：\t\n2.3.1\t重大疾病保险金\t \n \t自本合同生效（或最后复效）之日起 180 天内，被保险人发生下列情形之一的：\n（一）“重大疾病”；（二）因导致“重大疾病”的相关疾病就诊，我们不承担保险                                                                    责任，本合同效力终止，我们将无息退还您所交纳的保险费。这 180 天的时间称为等待期；被保险人因意外伤害（见 11.5）发生上述两项情形之一的，无等待期。\n被保险人因意外伤害或于等待期后发生保险事故，我们按照下列方式给付保险\n金:\n若被保险人经我们认可的医院（见 11.6）专科医生（见 11.7）确诊首次患本合同约定的重大疾病（无论一种或多种），本合同效力终止，我们按如下标准给付重大疾病保险金：\n被保险人确诊首次患本合同约定的\t重大疾病保险金 重大疾病的保单年度\t\n第一个保单年度\t等值于基本保险金额\t\n第二个保单年度\t等值于 2 倍基本保险金额\t\n第三个保单年度及以后\t等值于 3 倍基本保险金额\t\n1\t恶性肿瘤\t12\t深度昏迷\t\n2\t急性心肌梗塞\t13\t双耳失聪\t\n3\t脑中风后遗症\t14\t双目失明\t\n4\t重大器官移植术或造血干细胞移植术\t15\t瘫痪\t\n5\t冠状动脉搭桥术\t16\t心脏瓣膜手术\t\n\t（或称冠状动脉旁路移植术）\t17\t严重阿尔茨海默病\t\n6\t终末期肾病\t18\t严重脑损伤\t\n\t（或称慢性肾功能衰竭尿毒症期）\t19\t严重帕金森病\t\n7\t多个肢体缺失\t20\t严重Ⅲ度烧伤\t\n8\t急性或亚急性重症肝炎\t22\t严重运动神经元病\t\n9\t良性脑肿瘤\t23\t语言能力丧失\t\n10\t慢性肝功能衰竭失代偿期\t24\t重型再生障碍性贫血\t\n11\t脑炎后遗症或脑膜炎后遗症\t25\t主动脉手术\t\n3.2\t重大疾病的\t该 25 种重大疾病定义完全采用了中国保险行业协会发布的《重大疾病保险的疾\t\n\t定义\t病定义使用规范》中的疾病定义，以上各种重大疾病须我们认可的医院专科医生\t\n\t\t明确诊断，符合以下定义：\t\n3.2.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血\t\n\t\t管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，\t\n\t\t临床诊断属于世界卫生组织《 疾病和有关健康问题的国际统计分类》（ICD-10）\t\n\t\t的恶性肿瘤范畴。\t\n\t\t 下列疾病不在保障范围内：\t\n\t\t （1）原位癌；\t\n\t\t （2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\t\n\t\t （3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t\t （4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\t\n\t\t （5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\t\n\t\t （6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n3.2.2\t急性心肌梗\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少\t\n\t塞\t三项条件：\t\n\t\t（1）典型临床表现，例如急性胸痛等；\t\n\t\t（2）新近的心电图改变提示急性心肌梗塞；\t\n\t\t（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变\t\n\t\t化；\t\n\t\t（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n3.2.3\t脑中风后遗\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的\t\n\t症\t功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种\t\n\t\t或一种以上障碍：\t\n\t\t（1）一肢或一肢以上肢体机能完全丧失（见 11.14）；\t\n\t\t（2）语言能力或咀嚼吞咽能力完全丧失（见 11.15）；\t\n\t\t（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见 11.16） 中的三项或三项以上。\t\n3.2.4\t重大器官移\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏\t\n\t植术或造血\t的异体移植手术。\t\n\t干细胞移植\t造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干\t\n\t术\t细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植\t\n\t\t手术。\t\n3.2.5\t冠状动脉搭\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\t\n\t桥术（或称冠\t 冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手\t\n\t状动脉旁路\t 术、腔镜手术不在保障范围内。\t\n\t移植术）\t\t\n3.2.6\t终末期肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天\t\n\t（ 或称慢性\t的规律性透析治疗或实施了肾脏移植手术。\t\n\t肾功能衰竭\t\t\n\t尿毒症期）\t\t\n3.2.7\t多个肢体缺\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干\t\n\t失\t端）以上完全性断离。\t\n3.2.8\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n3.2.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n 脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n3.2.10\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭,须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n 因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n3.2.11\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n3.2.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n 因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n3.2.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆（见 11.17）性丧失，在 500 赫兹、\n1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁（见 11.18）以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n3.2.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断\t\n\t\t及检查证据。\t\n3.2.15\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n3.2.16\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n3.2.17\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI) 或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n 神经官能症和精神疾病不在保障范围内。\t\n3.2.18\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI) 或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n3.2.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n 继发性帕金森综合征不在保障范围内。\t\n3.2.20\t严重Ⅲ 度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20％或 20％以上。体表面积根据 《中国新九分法》计算。\t\n3.2.21\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 3OmmHg 。\t\n3.2.22\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n3.2.23\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n 精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n3.2.24\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\t\n\t\t（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备所有三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n3.2.25\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n 动脉内血管成形术不在保障范围内。\t\n4\t保险金的申请\t保险金的申请\t\n4.1\t受益人\t您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额， 各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在电子保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照\n《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\n如无其他特别约定，重大疾病保险金的受益人为被保险人本人。\t\n4.2\t保险事故通知\t您、被保险人或受益人知道保险事故发生后应当在 10 日内通知我们。\n 如果因故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度\n 等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n4.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n4.3.1\t重大疾病保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人有效身份证件；\n（3）我们认可的医院专科医生出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的、诊断结论符合“3 重大疾病”所列举情形的疾病诊断证明书；\n（4）所能够提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\t\n4.3.2\t身故保险金\n申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人有效身份证件；\n（3）国务院卫生行政部门规定的医疗机构、公安部门或其他有权机构出具的被保险人死亡证明书或验尸证明；\n（4）如被保险人为宣告死亡，须提供法院出具的宣告死亡判决书；\n（5）被保险人户籍注销证明；\n（6）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\t\n4.3.3\t委托他人代为申请保险金\t若受益人委托他人代为申请，被委托人还应提供受益人签字的授权委托书、被委托人的有效身份证件等相关证明文件。\t\n4.3.4\t补充通知\t以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关的证明和资料。\t\n4.3.5\t身体检查\t除上述相关证明和资料外，我们如认为必要，在保险事故发生后可以对被保险人的身体状况进行检查或鉴定。\t\n4.4\t保险金给付\t我们在收到保险金给付申请书及上述有关的证明和资料后，将在5 日内作出核定；\n情形复杂的，在 30 日内作出核定。\n对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给\n付保险金义务。若我们在收齐相关证明和资料后 30 日内仍未作出核定，除支付\n保险金外，我们将从第 31 日起按超过天数赔偿受益人因此受到的利息损失。利息按照不低于中国人民银行公布的同期金融机构人民币活期存款基准利率按复利计算。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n4.5\t宣告死亡处理\t如果被保险人在本合同有效期内失踪，而且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人死亡的时间，按本合同的约定给付身故保险金，本合同效力终止。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人应于知道后 30 日内向我们退还已给付的保险金，本合同的效力由您和我们双方依法协商处理。\t\n4.6\t诉讼时效\t受益人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n5\t保险费的交纳\t保险费的交纳\t\n5.1\t保险费的交纳\t本合同的交费方式和交费期间由您和我们约定并在电子保险单上载明。\n分期交纳保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日交纳当期的保险费。\t\n5.2\t宽限期\t分期交纳保险费的，在交纳首期保险费后，如果您到期未交纳保险费，自保险费\n约定交纳日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您宽限期结束之后仍未交纳保险费，则本合同自宽限期满的次日零时起效力中止。\t\n6\t现金价值权益\t现金价值权益\t\n6.1\t现金价值\t本合同各保单年度末的现金价值会在电子保险单上载明。保单年度内的现金价值，您可以向我们咨询。若基本保险金额发生变更，则现金价值将按变更后的基本保险金额重新计算。\t\n7\t合同效力的中止与恢复\t合同效力的中止与恢复\t\n7.1\t合同效力中止\t 在本合同效力中止期间，我们不承担保险责任。\t\n7.2\t合同效力恢复（复效）\t本合同效力中止后 2 年内，您可以申请恢复合同效力（简称复效）。您应填写复效申请书，并提供被保险人的健康声明书、体检报告书及其他相关证明文件，我们会对材料进行审核，做出是否同意复效的决定。\n经双方达成复效协议，自您补交保险费及利息（按条款约定利率（见 11.19）计算）和其他欠款后的次日零时起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，本合同效力终止，您可以向我们申请退还本合同效力中止时的现金价值。\t\n8\t合同解除\t\t\n8.1\t犹豫期后解除合同（退保）的手续及风险\t如您在犹豫期后申请解除本合同（简称退保），请填写解除合同申请书并向我们提供下列资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本合同效力终止。我们自收到解除合同申请书之日起 30 日内向您退还本合同当时的现金价值。\n您犹豫期后解除合同会遭受一定损失。\t\n9\t如实告知\t\t\n9.1\t明确说明与如实告知\t订立本合同时，我们会向您说明本合同的内容。\n本合同中免除我们责任的条款，我们在订立合同时会在电子投保单、电子保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。 我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\t\n11.13\t现金价值\t指保单所具有的价值，通常体现为解除保险合同时，根据精算原理计算的，由我\n们退还的那部分金额。\t\n11.14\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n11.15\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n11.16\t六项基本日常生活活动\t六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\t\n11.17\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n11.18\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n11.19\t条款约定利率\t由我们参照人民银行最近一次规定的六个月期人民币贷款利率在每年的 1 月 1 日\n和 7 月 1 日确定。\t\n",
   "spans": [
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 9389,
     "end_offset": 9398
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 7564,
     "end_offset": 7576
    },
    {
     "span_name": "严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 8999,
     "end_offset": 9009
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 8328,
     "end_offset": 8334
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 9550,
     "end_offset": 9555
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 8572,
     "end_offset": 8577
    },
    {
     "span_name": "植术或造血",
     "label": "11.3疾病名称",
     "start_offset": 6691,
     "end_offset": 6696
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 7733,
     "end_offset": 7737
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 7233,
     "end_offset": 7238
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.1疾病集合名称",
     "start_offset": 5884,
     "end_offset": 5888
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期",
     "label": "11.3疾病名称",
     "start_offset": 7439,
     "end_offset": 7450
    },
    {
     "span_name": " 60 日",
     "label": "8.1.宽限期",
     "start_offset": 11704,
     "end_offset": 11709
    },
    {
     "span_name": "10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 4703,
     "end_offset": 4707
    },
    {
     "span_name": "多个肢体缺",
     "label": "11.3疾病名称",
     "start_offset": 7029,
     "end_offset": 7034
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 8270,
     "end_offset": 8275
    },
    {
     "span_name": "严重Ⅲ 度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 8927,
     "end_offset": 8934
    },
    {
     "span_name": "脑中风后遗",
     "label": "11.3疾病名称",
     "start_offset": 6425,
     "end_offset": 6430
    },
    {
     "span_name": "90 天",
     "label": "11.4疾病观察期",
     "start_offset": 6970,
     "end_offset": 6974
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 7621,
     "end_offset": 7626
    },
    {
     "span_name": "干细胞移植",
     "label": "11.3疾病名称",
     "start_offset": 6708,
     "end_offset": 6713
    },
    {
     "span_name": "严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 8794,
     "end_offset": 8800
    },
    {
     "span_name": "冠状动脉搭",
     "label": "11.3疾病名称",
     "start_offset": 6804,
     "end_offset": 6809
    },
    {
     "span_name": "急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 7093,
     "end_offset": 7103
    },
    {
     "span_name": "90 天",
     "label": "11.4疾病观察期",
     "start_offset": 6383,
     "end_offset": 6387
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 7880,
     "end_offset": 7884
    },
    {
     "span_name": "终末期肾病",
     "label": "11.3疾病名称",
     "start_offset": 6931,
     "end_offset": 6936
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 8050,
     "end_offset": 8054
    },
    {
     "span_name": "严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 9117,
     "end_offset": 9125
    },
    {
     "span_name": "重大器官移",
     "label": "11.1疾病集合名称",
     "start_offset": 6647,
     "end_offset": 6652
    },
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 8378,
     "end_offset": 8386
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 8221,
     "end_offset": 8223
    },
    {
     "span_name": "急性心肌梗",
     "label": "11.3疾病名称",
     "start_offset": 6231,
     "end_offset": 6236
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 9240,
     "end_offset": 9246
    }
   ]
  }
 ]
}