{
 "result": [
  {
   "data_id": 15610965,
   "data_set_name": "txt82",
   "content": "阅． 读． 指． 引．\n\n安邦人寿[2015] 疾病保险 044 号请扫描以查询验证条款\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，． 对．本．主．险．合．同．内．容．的．解．释．以．条．款．为．准．。．在．本．条．款．中．，．“．您．”．指．“．投．保．人．”．；．\n“．本．公．司．”．指．安．邦．人．寿．保．险．股．份．有．限．公．司．。．\n\t您拥有的重要权益\n签收本主险合同次日起 15 个自然日（即犹豫期）内您若要求退保，本公司将无息退还您所交的保险费\t1.4\n您有退保的权利\t1.6\n本主险合同提供的保障在保险责任条款中列明\t2.4\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.6\n在某些情况下，本公司不承担保险责任\t2.5\n保险事故发生后请您及时通知本公司\t3.2\n您应当按时支付保险费\t4.1\n您有如实告知的义务\t5.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n\n\n\n\n\n\n\n您与本公司的合同\n合同构成\n投保范围\n合同成立与生效和保险责任开始\n犹豫期\n合同内容变更\n解除合同的手续及风险\n本公司提供的保障\n保险金额\n基本保险金额\n保险期间\n保险责任\n保险责任的免除\n如何申请领取保险金\n保险金受益人\t保险事故通知\n保险金申请\n保险金的给付\n诉讼时效\n保险费的支付\n保险费的支付\n续保\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄性别错误\n事故鉴定\n争议处理\n效力终止\n释义\n周岁\t有效身份证件\n未满期净保险费\n恶性肿瘤\n意外伤害\n医院\n毒品\n遗传性疾病\n先天性畸形、变形或染色体异常\n艾滋病病毒或患艾滋病\n专科医生\t\n\t您与本公司的合同\t您与本公司的合同\t\n\n1.1\t\n合同构成\t\n安邦久久恶性肿瘤疾病保险合同（以下简称本主险合同）由以下几个部分构成：本保险条款、保险单或其他保险凭证、投保单（经本公司核实的复印件或电子影像印刷件与正本具有同等效力）、合法有效的声明、批注、批单，及您与本公司共同认可的、与本主险合同有关的其它文件。\t\n1.2\t投保范围\t凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且对被保险人具有保险利益的人，均可以作为投保人向本公司投保。\n凡出生满 18 周岁至 60 周岁，符合本公司承保条件的人，均可作为被保险人。\t\n1.3\t合同成立与生效和保险责任开始\t您提出保险申请、本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。\n自本主险合同成立、本公司收取保险费并签发保险单的次日零时起本主险合同生效，合同生效日期在保险单上载明。保险合同生效日以后每年的对应日是保单周年日。保单年度、保险费约定支付日均以该日期计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\n除另有约定外，本主险合同生效的日期为本公司开始承担保险责任的日期。\t\n1.4\t犹豫期\t为了使您充分了解本主险合同的保障范围，确定选择了合适的保险金额、交费期限和交费金额，自您签收本主险合同次日起，有 15 个自然日的犹豫期。如果您在此期间提出解除本主险合同（即退保），需要填写书面申请书，并提供您的有效身份证件（见释义 6.2），本公司会无息退还您所交的保险费。自本公司收到您解除本主险合同的书面申请时起，本主险合同即被解除。\n本主险合同解除前发Th的保险事故本公司不承担保险责任。\t\n1.5\t合同内容变更\t在本主险合同有效期内，您与本公司可以协商变更本主险合同内容。变更合同内容的，应当由本公司在保险单或其他保险凭证上批注或者附贴批单。 为了保障您的合法权益，在本主险合同有效期内，若您提供给本公司的住所或其他投保信息发生了变更，请及时以书面形式通知本公司，以便于本公司及时为您变更保险合同上的相关信息。\n如因您的住所或通讯地址变更后未及时通知本公司，则本公司按本主险合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.6\t解除合同的手续及风险\t如您申请解除本主险合同（即退保），请填写解除合同申请书并向本公司提供您的有效身份证件。\n自本公司收到解除合同申请书时起，本主险合同终止。本公司自收到解除合\t\n\t\t同申请书之日起 30 日内向您退还保险单的未满期净保险费（见释义 6.3）。\n您解除合同会遭受一定损失。\t\n\t本公司提供的保障\t本公司提供的保障\t\n\n2.1\t\n保险金额\t\n保险金额是本公司承担给付保险金责任的最高限额。本公司将按照本主险合同关于保险责任的约定，确定实际给付的保险金额。\t\n2.2\t基本保险金额\t本主险合同的基本保险金额是由您在投保时提出，并经本公司承保时审核并最终确定的。基本保险金额在保险单中载明。\n若该基本保险金额发生变更，则以变更后的基本保险金额为准。变更身故基本保险金额的应当得到被保险人书面同意并认可。\t\n2.3\t保险期间\t本主险合同的保险期间为一年，自保险单上记载的保险合同生效日零时起至期满之日二十四时止。\t\n2.4\t保险责任\t在本主险合同保险期间内，本公司承担如下保险责任：\t\n\t等待期\t您首次投保或非连续投保本保险时，被保险人在本主险合同Th效之日起 90 天内初次发Th本主险合同所定义的恶性肿瘤（见释义 6.4）的，本公司将无息返还您所交的本主险合同的保险费，本主险合同终止。这 90 天的时间称为等待期。续保不受等待期的限制。被保险人因意外伤害（见释义 6.5）导致本主险合同所定义的恶性肿瘤的，无等待期。\n等待期后发Th保险事故，本公司按照下列方式给付保险金：\t\n\t恶性肿瘤疾病保险金\t被保险人经医院（见释义 6.6）初次确诊罹患本主险合同所定义的恶性肿瘤的，\n本公司按基本保险金额向被保险人给付“恶性肿瘤疾病保险金”，本主险合同效力终止。\t\n2.5\t保险责任的免除\t因下列情形之一，导致被保险人发Th本主险合同所定义的恶性肿瘤的，本公司不承担给付保险金的责任，本主险合同终止：\n（1）投保人对被保险人的故意伤害；\n（2）被保险人故意自伤、主动吸食或注射毒品（见释义 6.7）；\n（3）被保险人在投保本主险合同前已患本主险合同所定义的恶性肿瘤的；\n（4）核爆炸、核辐射或核污染；\n（5）遗传性疾病（见释义 6.8），先天性畸形、变形或染色体异常（见释义 6.9）；\n（6）感染艾滋病病毒或患艾滋病（见释义 6.10）。\t\n\t\t发Th上述第（1）项情形导致被保险人罹患本主险合同所定义的恶性肿瘤的， 本主险合同终止，本公司向其他权利人退还保险单的未满期净保险费；\n发Th上述其他情形导致被保险人罹患本主险合同所定义的恶性肿瘤的，本主\n险合同终止，本公司向您退还保险单的未满期净保险费。\t\n\t如何申请领取保险金\t如何申请领取保险金\t\n\n3.1\t\n保险金受益人\t\t\n\t恶性肿瘤疾病保险金受益人\t除另有约定外，本主险合同恶性肿瘤疾病保险金的受益人为被保险人。\t\n3.2\t保险事故通知\t您或受益人应当在知道保险事故发生后 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t恶性肿瘤疾病保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的有效身份证件；\n（3）专科医生（见释义 6.11）出具的诊断证明书(包括：完整病历、出院小结、病理组织检查报告、血液检查、其他科学方法检验报告的病史资料及疾病诊断报告书)；\n（4）若由代理人代为申请保险金，则还应提供授权委托书、代理人有效身份证件等文件；\n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金的给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作\n出核定；情形复杂的，在 30 日内作出核定。本合同另有约定的除外。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知\t\n\t\t道保险事故发生之日起计算。\t\n\t\n保险费的支付\t\t\n\n4.1\t\n保险费的支付\t\n本主险合同的保险费的计算以被保险人的年龄和性别为基础。您可以选择投保的份数并需于投保时一次交清保险费。\t\n4.2\t续保\t如在本主险合同届满前 30 日本公司未收到您不再继续投保的通知，则视作您申请续保，经本公司审核同意并继续收取保险费后本主险合同将延续有效。但被保险人续保时的年龄超过本主险合同约定的最高投保年龄时，本主险合同不再接受续保。\n除上述情形以外本公司不接受续保的，本公司会在本主险合同保险期间届满之前，以书面或双方认可的其他形式通知您。\t\n\t其他事项\t\t\n\n5.1\t\n明确说明与如实告知\t\n订立本主险合同时，本公司应向您说明本主险合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本主险合同。 如果您故意不履行如实告知义务，对于本主险合同解除前发Th的保险事故， 本公司不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的， 对于本主险合同解除前发Th的保险事故，本公司不承担给付保险金的责任， 但应当退还保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。\t\n\n5.3\t\n年龄性别错误\t\n您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合同约定\n投保年龄限制的，我们有权解除合同。本公司行使合同解除权适用“本公司\t\n\t\t合同解除权的限制”的规定。\n（2）您申报的被保险人年龄性别不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。若已经发生保险事故的，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄性别不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\t\n\n5.4\t\n事故鉴定\t\n如果受益人申请保险金的给付，本公司有权要求被保险人在双方认可的医疗机构（或鉴定机构）进行身体检查或伤残鉴定。\t\n5.5\t争议处理\t您和本公司协商一致，选择下列第（\t）种方式为本主险合同项下的争议解 决方式：\n（1）因履行本主险合同发生的争议，由您和本公司协商解决，协商不成的， 任何一方均可提交 \t仲裁委员会仲裁；\n（2）因履行本主险合同发生的争议，由您和本公司协商解决，协商不成的， 任何一方均有权依法向有管辖权的人民法院起诉。\t\n5.6\t效力终止\t以下任何一种情况发生时，本主险合同及其保险责任自动终止：\n（1） 在本险主合同有效期内您向本公司申请解除合同；\n（2）本主险合同其他条款所列保险责任终止或本主险合同终止的情形。\t\n\t\n释义\t\t\n\n6.1\t\n周岁\t\n周岁年龄是指按法定有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n6.2\t有效身份证件\t指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如：居民身份证、户口簿、护照、军人证等。\t\n6.3\t未满期净保险费\t具体等于保险费×（1-15%）×（保险期间天数－本主险合同已经过天数）÷ 保险期间天数。\t\n6.4\t恶性肿瘤\t指符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断：\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t\t（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n6.5\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。并以此客观事件为直接且单独原因导致被保险人身体蒙受伤害或者身故，猝死不属于意外伤害。\t\n6.6\t医院\t指拥有合法经营执照的，有合格医生和护士提供二十四小时医疗护理服务的， 具有系统性诊疗程序、手术设备和住院诊疗设施的、经中华人民共和国国务 院卫生行政部门评审合格的二级或二级以上医院，但不包括民办医院、疗养 院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医 护人员或设备的二级或三级医院的联合医院或联合病房。\t\n6.7\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.8\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.9\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\t\n6.10\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床 症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的， 为患艾滋病。\t\n\n6.11\t\n专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n",
   "spans": [
    {
     "span_name": "被保险人经医院（见释义 6.6）初次确诊罹患本主险合同所定义的恶性肿瘤的",
     "label": "3.4赔付条件",
     "start_offset": 2329,
     "end_offset": 2365
    },
    {
     "span_name": "本主险合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2396,
     "end_offset": 2405
    },
    {
     "span_name": " 90 天内",
     "label": "3.3.1等待期内",
     "start_offset": 2157,
     "end_offset": 2163
    },
    {
     "span_name": "恶性肿瘤疾病保险金\t",
     "label": "3.1保险责任名称",
     "start_offset": 2319,
     "end_offset": 2329
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 2289,
     "end_offset": 2293
    }
   ]
  },
  {
   "data_id": 15610968,
   "data_set_name": "txt82",
   "content": "\n中德安联人寿[2013]重大疾病保险 001 号\n请扫描以查询验证条款\n中德安联人寿保险有限公司\n\n安联安康长佑终身重大疾病保险条款\n\n\n请您务必仔细阅读本条款，并特别关注加粗字体部分。\n在本条款中，“您”指投保人，“我们”指中德安联人寿保险有限公司。\n本条款中带有右上标标注的用词具有特定含义，您可参阅本条款尾部的“释义”获取相关解释。第一部分\t您与我们的合同\n保险合同的构成\t本《安联安康长佑终身重大疾病保险》合同（以下简称“本合同”）由本合同条款、保\n险单或其他保险凭证、现金价值[1] 表、投保单或其他投保文件、合法有效的声明、批注、附贴批单及其他书面协议构成。\n若上述构成本合同的文件正本须留我们处存档，其复印件或电子影像印刷件的效力与正本相同；若复印件或电子影像印刷件的内容与正本不同，以正本为准。\n\n\n保险合同成立与生效\n\n您提出保险申请，我们同意承保,本合同成立。\n\n保单生效日[2]在保险单上载明，保单周年日[3]、保单年度[4]、保险费约定支付日均以该日期计算。\n\n\n投保范围\t投保时年龄在出生后满七天至五十五周岁[5]（含五十五周岁）之间者，可作为本合同的 被保险人。\n保险期间\t若您选择一次交清的付费方式，我们在同意承保并收取全部保险费后，自保单生效日的 零时起承担保险责任；若您选择分期支付保险费方式，我们在同意承保并收取首期保险费后，自保单生效日的零时起承担保险责任。\n本合同的保险期间为终身。\n\n犹豫期\t为保护您的权利，请在保险合同送达或寄达于您时书面签收。自您签收本合同次日起，    有十天的犹豫期。在此期间请您务必认真审视本合同，若您在此期间提出撤销本合同， 须填写合同终止申请书，并提供本合同及您本人的有效身份证件。自收到合同终止申 请书之日起三十日内我们会向您无息全额退还本合同及所附的附加合同的全部已交保 险费。自您书面申请撤销合同之日起，本合同及其所附的附加合同即被解除，我们自 始不承担本合同及所附的附加合同的保险责任。\n合同终止\t若发生下列情形之一，本合同终止：\n您在本合同保险期间内向我们申请撤销或解除本合同；\n被保险人于本合同保险期间内身故或发生本合同约定的全残[6]；\n被保险人于本合同保险期间内被确诊为终末期疾病[7]并领取了生命尊严提前给付保险金；\n本合同效力中止后两年内（含两年），您未与我们就本合同效力恢复达成一致的；\n\n因本合同约定或法律法规规定的其他情况导致本合同终止的。第二部分\t我们提供的保障\n等待期\t本合同生效日零时起九十日及本合同效力恢复日零时起九十日为等待期。\n\n保险责任\t一、在本合同保险期间内，我们承担以下保险责任：\n1、身故或全残给付\n若被保险人身故或全残，我们按被保险人身故或全残时本合同的基本保险金额[8]给付身故或全残保险金，本合同终止。\n2、生命尊严提前给付\n自本合同生效日或最近一次效力恢复日（以较迟者为准）零时起一年后，若被保险人 经由我们指定或认可的专科医生[9]确诊患有终末期疾病，可向我们申请领取生命尊严提前给付保险金。我们按申请时本合同的基本保险金额给付生命尊严提前给付保险金后， 本合同终止。\n3、重大疾病给付\n（1）首次重大疾病保险金\n若被保险人于等待期满后首次出现本合同约定的重大疾病的症状或体征，并且按本合同对重大疾病的定义和诊断标准被初次确诊为患有本合同所列的重大疾病，则我们按本合同的基本保险金额给付首次重大疾病保险金。若被保险人因意外事故[10]而患有本合同所列的重大疾病，则不受等待期的限制。\n我们给付首次重大疾病保险金后，本合同的现金价值降为零，并同时豁免本合同在首次重大疾病确诊日以后的各期保险费，并不再承担给付身故或全残保险金、生命尊严提前给付保险金的责任。\n若被保险人在等待期内首次出现本合同约定的重大疾病的症状或体征，或者在等待期内按本合同对重大疾病的定义和诊断标准被初次确诊为患有本合同所列的重大疾病， 我们不承担给付保险金的责任，仅无息退还本合同累计已交的保险费，本合同终止。\n（2）第二次重大疾病保险金\n我们给付首次重大疾病保险金后，若被保险人自首次重大疾病确诊之日起三百六十五日后，初次出现首次重大疾病所属组别以外的其他组别中的任何一种重大疾病的症状或体征，并且按本合同对重大疾病的定义和诊断标准被初次确诊为患有该重大疾病， 我们按本合同的基本保险金额给付第二次重大疾病保险金。\n（3）第三次重大疾病保险金\n我们给付第二次重大疾病保险金后，若被保险人自上述第二次重大疾病确诊之日起三百六十五日后，初次出现首次重大疾病以及第二次重大疾病所属组别以外的其他组别中的任何一种重大疾病的症状或体征，并且按本合同对重大疾病的定义和诊断标准被初次确诊为患有该重大疾病，我们按本合同的基本保险金额给付第三次重大疾病保险金，本合同终止。\n4、特定恶性肿瘤给付\n\n若被保险人于等待期满后首次出现本合同约定的重大疾病的症状或体征，并且按本合同对特定恶性肿瘤的定义和诊断标准被初次确诊为患有本合同 2.10 条所列的特定恶性肿瘤，我们按本合同的基本保险金额的 20%给付特定恶性肿瘤保险金。本合同保险期间内，特定恶性肿瘤保险金的给付以一次为限。\n5、轻症重疾给付\n若被保险人于等待期满后首次出现本合同约定的轻症重疾的症状或体征，并且按本合 同对轻症重疾的定义和诊断标准被初次确诊为患有本合同所列的轻症重疾中的一种或 多种，则我们按本合同的基本保险金额的 20%给付轻症重疾保险金，此后我们不再承担给付轻症重疾保险金的责任。若被保险人因意外事故而患有本合同所列的轻症重疾， 则不受等待期的限制。\n若被保险人在等待期内首次出现本合同约定的轻症重疾的症状或体征，或者在等待期内按本合同对轻症重疾的定义和诊断标准被初次确诊为患有本合同所列的轻症重疾， 我们不承担给付轻症重疾保险金的责任，仅无息退还本合同累计已交的保险费，本合同终止。\n若我们已经给付了首次重大疾病保险金，我们不再承担给付轻症重疾保险金的责任。\n\n二、在本合同终止、撤销、解除后或效力中止期间，我们不再承担本合同的保险责任。\n\n责任免除\t（1）因下列情形之一导致被保险人身故、全残或患有终末期疾病的，我们不承担给付    身故保险金、全残保险金或生命尊严提前给付保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人自本合同成立或者合同效力恢复之日起两年内（含两年）自杀[11]，但被保险人自杀时为无民事行为能力人的除外；\n被保险人主动吸食或注射毒品[12]；\n被保险人酒后驾驶[13]，无合法有效驾驶证驾驶[14]，或驾驶无有效行驶证[15]的机  动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n\n发生上述第 1)项情形导致被保险人身故或全残的，本合同终止，您已交足两年以上（含两年）保险费的，我们向受益人退还本合同的现金价值；发生上述其他情形导致被保险人身故或全残的，本合同终止，我们向您退还本合同的现金价值。\n（2）因下列情形之一导致被保险人患有疾病、达到疾病状态或进行手术的，我们不承担给付各项重大疾病保险金、特定恶性肿瘤保险金、轻症重疾保险金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人患艾滋病或感染艾滋病病毒[16]后患病（因输血或者工作原因导致的除外）；\n被保险人主动吸食或注射毒品；\n被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n\n遗传性疾病[17]（不包括肌营养不良症），先天性畸形、变形或染色体异常[18]。\n\n发生上述第 1)项情形的，本合同终止，您已交足两年以上（含两年）保险费的，我们向受益人退还本合同的现金价值；发生上述其他情形的，本合同终止，我们向您退还本合同的现金价值。\n\n未成年人身故保险金限制\n\n为未成年子女投保的人身保险，因被保险人身故给付的保险金限额按国务院保险监督管理机构规定执行。\n\n\n\n基本保险金额的变更\n\n您在本合同保险期间内，可根据我们的规定提出变更本合同基本保险金额的书面申请， 经我们同意并在本合同上批注后生效。\n若申请降低本合同的基本保险金额，则降低后的基本保险金额不应低于我们规定的最低基本保险金额。基本保险金额的减少部分视为退保，我们将退还本合同基本保险金额减少部分所对应的现金价值。\n\n\n\n十八周岁前重大疾病的定义\n\n若被保险人在年满十八周岁后的首个保单周年日前患有符合以下定义所述条件并由相应的专科医生明确诊断的二十种重大疾病之一，我们按照本合同 2.2 条的约定给付保险金。\n\n\nJ1. 恶性肿瘤       指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ι期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\nJ2．重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\nJ3．终末期肾病（或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n\nJ4．多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以 上完全性断离。\n\n\nJ5．急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其他影像学检查显示肝脏体积急速萎缩；\n\n肝功能指标进行性恶化。\n\nJ6．良性脑肿瘤    指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\nJ7．双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆[19]性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\nJ8．双目失明      指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n\nJ9．瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧 失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\nJ10．严重脑损伤   指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\nJ11．严重Ⅲ度烧伤 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n\n\nJ12．重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n1）中性粒细胞绝对值≤0.5×109/L ；\n2）网织红细胞＜1%；\n3）血小板绝对值≤20×109/L。\n\n\n\nJ13．经输血导致的人类免疫缺陷病毒感染\n\n被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n在保障起始日或效力恢复日之后，被保险人因治疗必需而接受输血，并且因输血而感染 HIV；\n提供输血治疗的输血中心或医院[20]出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任；\n\n提供输血治疗的输血中心或医院必须拥有合法经营执照；\n受感染的被保险人不是血友病患者\n\n在任何治愈爱滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止 AIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。\n保险公司必须拥有获得使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\n\n\nJ14．胰岛素依赖型糖尿病（I 型糖尿病）\n\n指由于完全和不可逆的胰岛素分泌不足导致的慢性血糖升高，且需持续性地依赖外源性胰岛素维持生命 180 天以上。须经血胰岛素测定和血（尿）C 肽测定，结果异常，并由儿科医师确诊。\n\n\nJ15．脊髓灰质炎   脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。我们仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\nJ16．全身性重症肌无力\n\n重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\nJ17．脑膜炎       指因病毒或细菌感染引起的脑脊髓膜炎症，且导致神经系统永久性的功能障碍。须由神经专科医师确诊。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上；\n（4）脑积水；\n（5）中度以上智力障碍。\n\nJ18．脑炎\t指因病毒或细菌感染引起的脑部炎症（大脑半球、脑干或小脑），且导致神经系统永久 性的功能障碍。须由神经专科医师确诊。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上；\n（4）脑积水；\n（5）中度以上智力障碍。\n\nJ19．幼年型类风湿性关节炎\n\n本病是一种慢性少儿关节炎，其特征为高热和系统性病征，并在关节炎出现之前持续存在数月。主要表现包括持续高热、易消散皮疹、关节炎、脾肿大、淋巴结肿大、浆膜炎、体重减轻、中性粒细胞增多、急性期蛋白升高，以及血清抗核抗体(ANA)和类风湿因子\n(RF)检查阴性。须由小儿风湿科专科医生确诊，且病情严重并确已接受膝关节或髋关节置换手术治疗。\n\n\n\nJ20．川崎病（伴冠状动脉瘤）\n\n本病是一种原因未明的系统性血管炎，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经儿科医师明确诊断，同时须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n（1）伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n（2）伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\n\n\n\n十八周岁后重大疾病的定义\n\n若被保险人在年满十八周岁后的首个保单周年日后（含当日）患有符合以下定义所述条件并由相应的专科医生明确诊断的四十五种重大疾病之一，我们按照本合同 2.2 条的约定给付保险金。\n这四十五种重大疾病分为两类，即统一定义的重大疾病和自行定义的重大疾病。\n\n\n\n一、统一定义的重大疾病\n\n以下二十四种重大疾病的名称及定义均出自中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》：\n\n\nA1．恶性肿瘤       指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ι期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\nA2．急性心肌梗塞   指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n\nA3．脑中风后遗症  指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失[21]；\n语言能力或咀嚼吞咽能力完全丧失[22]；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动[23]中的三项或三项以上。\n\nA4．重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\nA5．冠状动脉搭桥术\n（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n\nA6．终末期肾病（或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n\nA7．多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以 上完全性断离。\n\n\nA8．急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其他影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\n\n\nA9．良性脑肿瘤    指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\nA10．慢性肝功能衰竭失代偿期\n\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\nA11．脑炎后遗症或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍， 指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\nA12．双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000\n赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发\n\n电位检测等证实。\n\nA13．双目失明     指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\n\nA14．瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧 失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\nA15．心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\nA16．严重阿尔茨海默病\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n\nA17．严重脑损伤   指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\nA18．严重帕金森病 是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\nA19．严重Ⅲ度烧伤 指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n\n\nA20．严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n\nA21．严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失， 无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\nA22．语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切\n\n除不受此时间限制），仍无法通过现有医疗手段恢复。精神心理因素所致的语言能力丧失不在保障范围内。\n\nA23．重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\n1）中性粒细胞绝对值≤0.5×109/L ；\n2）网织红细胞＜1%；\n3）血小板绝对值≤20×109/L。\n\n\nA24．主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管 的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n\n二、自行定义的重大疾病\n\n以下二十一种重大疾病由于没有行业统一的名称和定义，为自行定义的重大疾病。\n\n\nA25．原发性心肌病 指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭\n( 美国纽约心脏协会心功能分类标准心功能达 IV 级)， 且有相关住院医疗记录显示 IV 级心功能衰竭状态持续至少一百八十天。该疾病索赔时须要经心内科专科医生做出明确诊断。继发于全身性疾病或其它器官系统疾病以及由于酒精和药物滥用导致的心肌病不在保障范围内。美国纽约心脏协会分类标准心功能 IV 级是指有医院的医疗记录显示病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现。\nA26．脊髓灰质炎   脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。我们仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\nA27．经输血导致的人类免疫缺陷病毒感染\n\n被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n在保障起始日或效力恢复日之后，被保险人因治疗必需而接受输血，并且因输血而感染 HIV；\n提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任；\n提供输血治疗的输血中心或医院必须拥有合法经营执照；\n受感染的被保险人不是血友病患者\n\n在任何治愈爱滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止 AIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。\n保险公司必须拥有获得使用被保险人的血液样本的权利和能够对这些样本进行独立检\n\n验的权利。\n\nA28．肌营养不良症 指一组遗传性肌肉变性病变，临床特征为与神经系统无关的骨骼肌对称地进行性无力和萎缩，其诊断需满足下列全部条件：\n肌电图显示典型肌营养不良症的阳性改变；\n肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项或三项以上。\nA29．多发性硬化症 指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化症必须由我们认可的医院的神经专科主任级医生确诊。诊断须包括：永久的运动及感觉功能障碍必须不间断地持续至少六个月，必须有典型的脱髓鞘症状和运动及感觉功能障碍的客观证据，如腰穿、听觉诱发反应、视觉诱发反应和MRI 检查的典型改变。\n\n\nA30．系统性红斑狼疮\n\n由于病理性自身抗体和免疫复合物的沉积破坏了血管和细胞而导致的一种自体免疫性 疾病。由于系统性红斑狼疮会损害肾功能而导致狼疮肾炎，世界卫生组织根据肾脏活检结果将狼疮肾炎分成I 型到 VI 型六种类型，但本合同仅承保导致世界卫生组织（WHO） 狼疮肾炎分类的 III 型到 VI 型的系统性红斑狼疮。世界卫生组织（WHO）对狼疮肾炎的六种分类为：\nWHO I 型： 正常肾小球；\nWHO II 型：单纯系膜增生型；\nWHO III 型：局灶或节段性增生性肾小球肾炎； WHO IV 型：弥漫性增生性肾小球肾炎；\nWHO V 型：弥漫膜性肾小球肾炎；\nWHO VI 型：进行性硬化性肾小球肾炎。\n\n其他类型的狼疮，例如盘状红斑狼疮或那些只影响血液和关节的红斑狼疮，不在保障范围内。\n\n\nA31．系统性硬化病 系统性硬化病又称硬皮病，是以弥漫性皮肤、血管及内脏器官结缔组织纤维化、硬化及萎缩为特点的结缔组织病。必须由具有执业医师资格的风湿免疫专科医生确诊。必须有活体组织检查和血清学的检查作为确诊依据。病变需累及心脏，肺脏或肾脏。\n下列疾病不在保障范围内：\n局限性硬皮病（包括带状硬皮病、硬斑病）；\n嗜酸细胞性筋膜炎；\nCREST 综合征。\n\nA32．严重克隆病   克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n\nA33．严重溃疡性结肠炎\n\n指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\n\n\n\nA34．急性坏死性胰腺炎\n\n指由专科医生确诊为急性出血坏死性胰腺炎，并已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\n\n\nA35．慢性复发性胰腺炎\n\n胰腺炎反复发作超过三次以上并导致胰腺功能紊乱和营养不良，且已持续接受酶替代治疗 180 天以上。诊断必须有消化科专科医生确认并且有内窥镜逆行胰胆管造影所证实。\n因酒精所致的慢性复发性胰腺炎不在保障范围内。\n\n\n\nA36．原发性硬化性胆管炎\n\n指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n（1）总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n（2）持续性黄疸病史；\n（3）出现胆汁性肝硬化或门脉高压。\n\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\n\n\nA37．坏死性筋膜炎\t坏死性筋膜炎的诊断须同时符合下列要求：\n（1）符合坏死性筋膜炎的一般临床表现；\n（2）细菌培养检出致病菌；\n（3）出现广泛性肌肉及组织坏死，并确实实施了坏死组织和筋膜以及肌肉的切除手术。清创术不属于保险责任范围。\n\nA38．慢性肾上腺皮质功能衰竭\n\n因为自身免疫功能紊乱，使肾上腺组织逐渐受损，而需要长期接受糖皮质激素及肾上腺皮质激素替代疗法。该病必须经内分泌专科医生确诊，并有以下报告作为证据：\n（1）促肾上腺皮质激素(ACTH)刺激试验；\n（2）胰岛素血糖减少测试；\n（3）血浆促肾上腺皮质激素(ACTH)水平测定；\n（4）血浆肾素活性(PRA)测定\n\n非由自身免疫功能紊乱引起的慢性肾上腺皮质功能衰竭不在保障范围内。\n\n\n\nA39．慢性呼吸功能衰竭\n\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼吸专科医师确认并符合下列所有条件：\n（1）休息时出现呼吸困难；\n（2）动脉氧分压 （PaO2）< 50mmHg；\n（3）动脉血氧饱和度 （SaO2）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\n\n\nA40．象皮病       指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\n\n\nA41．埃博拉病毒感染\n\n受埃博拉病毒感染导致出血性发热。埃博拉病必须经传染病专家确诊，并且埃博拉病毒的存在必须经过实验室检查证实。该病必须从症状开始后三十天后持续出现并发症。\n\n\n\nA42．全身性重症肌无力\n\n重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\nA43．疯牛病\t神经系统疾病及致命的成胶质状脑病，并有以下症状：\n（1）不能控制的肌肉痉挛及震颤；\n（2）逐渐痴呆；\n（3）小脑功能不良，共济失调；\n（4）手足徐动症。\n\n诊断必须由神经科专科医生基于以下检查报告作出：脑电图、脑脊液报告、电脑断层扫描(CT)及核磁共振(MRI)。\n\n\nA44．严重类风湿性关节炎\n\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组，如双手(多手指)关节、双足(多足趾)关节、双腕关节、双膝关节和双髋关节。被保险人所患的类风湿性关节炎必须已经达到类风湿性关节炎功能分级\nⅢ级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并须满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节(软骨和骨)破坏和关节畸形。\n\n\nA45．严重心肌炎\t指心肌局限性或弥漫性的急性或慢性炎症病变, 导致心脏功能障碍, 达到美国纽约心脏病学会心功能状态分级IV 级,且持续至少 90 天。\n重大疾病的分组\t本合同所承保的所有重大疾病分为以下三组：\n\n\n\n\n特定恶性肿瘤的定义\n\n指原发于男性睾丸、阴茎、前列腺或女性子宫体、子宫颈、乳腺、卵巢、输卵管及阴道器官的，且符合本合同 2.7“J1”或 2.8“A1”定义的恶性肿瘤。\n\n\n十八周岁前轻症重\t若被保险人在年满十八周岁后的首个保单周年日前患有符合以下定义所述条件并由相 应的专科医生明确诊断的五种轻症重疾之一，我们按照本合同 2.2 条的约定给付保险\n\n疾的定义\t金。\n\n\n1．极早期的恶性肿瘤或恶性病变\n\n指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n\n上述原位癌是指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗。\n\n\n\n2．较小面积 III 度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 15％或 15%以上，但少于\n20%。体表面积根据《中国新九分法》计算。\n\n\n3．慢性肾功能不全\t指双肾慢性肾功能不全，虽未达到重大疾病“终末期肾病”的给付标准，但满足下列全 部条件：\n（1）肌酐清除率(Ccr)低于 30ml/min，持续超过 90 天；\n（2）血肌酐(Scr)高于 400umol/l，持续超过 90 天。\n\n\n4．脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n\n指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n\n\n5．视力严重受损\t指因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾病“双目失明” 的给付标准，但满足下列全部条件：\n（1）双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）视野半径小于 20 度。\n\n白内障导致的视力受损不在保障范围内。\n\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力严重受损诊断及检查证据。\n\n\n十八周岁后轻症重疾的定义\n\n若被保险人在年满十八周岁后的首个保单周年日后（含当日）患有符合以下定义所述条件并由相应的专科医生明确诊断的十二种轻症重疾之一，我们按照本合同 2.2 条的约定给付保险金。\n\n\n\n1．极早期的恶性肿瘤或恶性病变\n\n指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n\n上述原位癌是指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新\n\n生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须已经接受了针对原位癌病灶的积极治疗。\n\n\n2．较小面积 III 度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 15％或 15%以上，但少于\n20%。体表面积根据《中国新九分法》计算。\n\n\n3．慢性肾功能不全\t指双肾慢性肾功能不全，虽未达到重大疾病“终末期肾病”的给付标准，但满足下列全 部条件：\n（1）肌酐清除率(Ccr)低于 30ml/min，持续超过 90 天；\n（2）血肌酐(Scr)高于 400umol/l，持续超过 90 天。\n\n\n4．脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤\n\n指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n\n\n5．视力严重受损\t指因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾病“双目失明” 的给付标准，但满足下列全部条件：\n（1）双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（2）视野半径小于 20 度。\n\n白内障导致的视力受损不在保障范围内。\n\n申请理赔时，被保险人年龄必须在 3 周岁以上，并且须提供理赔当时的视力严重受损诊断及检查证据。\n\n\n6．慢性肝功能衰竭失代偿期\n\n指因慢性肝脏疾病导致肝功能衰竭失代偿期，虽未达到重大疾病保险金的给付标准，但满足下列任意三个条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n7．轻微脑中风     指实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊 180 天后未遗留神经系统功能障碍或后遗的神经系统功能障碍程度未达到重大疾病“脑中风后遗症”的给付标准。\n短暂性脑缺血发作(TIA) 和腔隙性脑梗塞不在保障范围内。\n\n\n8．不典型的急性心肌梗塞\n\n指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，虽然未达到重大疾病“急性心肌梗塞”的给付标准，但满足下列全部条件：\n（1）肌钙蛋白有诊断意义的升高；\n（2）心电图有损伤性的ST 段改变但未出现病理Q 波。\n\n\n9．冠状动脉介入手\t为了治疗明显的冠状动脉狭窄性疾病，首次实际实施的冠状动脉球囊扩张成形术、冠状\n\n术\t动脉支架植入术或激光冠状动脉成形术。\n\n\n10．胸腔镜下冠状动脉搭桥手术\n\n为了治疗明显的冠状动脉狭窄性疾病，首次实际实施的胸腔镜下冠状动脉搭桥手术。\n\n\n\n11．心脏瓣膜介入手术\n\n为了治疗心脏瓣膜疾病，实际实施的非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\n\n\n12．主动脉内手术\t为了治疗主动脉疾病实际实施的经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹 主动脉，不包括胸主动脉和腹主动脉的分支血管。\n\n第三部分\t如何支付保险费\n\n\n保险费的支付及宽限期\n\n您可选择本合同提供的交费方式支付保险费，并在保险单中约定。若您选择一次交清方式，保险费应在保单生效日之前一次付清；若您选择分期交费方式，保险费支付期应于保险单中约定，首期保险费应在保单生效日之前支付，其余各期保险费应在保险单中所载的保险费约定支付日支付。\n分期支付保险费的，您支付首期保险费后，除本合同另有约定外，如果您到期未支付当期应交保险费，自保险费约定支付日的次日零时起六十日为宽限期。\n对于在宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费；如果宽限期结束时您仍未支付当期应交保险费，则本合同自宽限期满的次日零时起效力中止，但本合同另有约定的除外。\n\n\n保险费的自动垫交\t（1） 如您未选择保险费的自动垫交选项的，若宽限期结束时您仍未支付当期应交保\n险费，则本合同及所附的附加合同效力中止。\n\n（2） 如您选择保险费自动垫交选项的，若宽限期结束时您仍未支付当期应交保险费， 且本合同及所附的附加合同的现金价值的和在减去保单欠款[24]后的净额足以垫交本合同及所附的附加合同的当期应交保险费及其利息[25]，我们将自动为您垫交应交保险费，使本合同及所附的附加合同继续有效，直到我们收到您的书面反对声明为止。垫交保险费视作保单贷款，其利率同保单贷款利率。\n如您选择保险费自动垫交选项的，若宽限期结束时您仍未支付当期应交保险费，且本合同及所附的附加合同的现金价值的和在减去保单欠款后的净额不足以垫交本合同及所附的附加合同的当期应交保险费及其利息时，本合同及所附的附加合同效力中止。\n保险费率的调整     在本合同保险费支付期间内，若相同产品项下（包括相同费率及条款）相关费率的定价假设与实际经验相比有实质性的改变，则我们保留提高或降低本合同保险费率之权利。保险费率的调整适用于相同产品项下（包括相同费率及条款）的所有被保险人或同一投保年龄和性别的所有被保险人。\n我们调整保险费率后，您应当自调整后的首个保单周年日起按新的保险费率支付保险费。\n若我们需要调整本合同的保险费率，则我们将书面通知您。\n减额交清选择      在本合同约定的期间内，您可以申请减额交清。经我们同意，我们以当时本合同及所附的附加合同的基本保险金额所对应的现金价值的和扣除保单欠款后的净额作为一次交\n\n清的保险费，同时相应减少它们的基本保险金额。减少后的基本保险金额将代替原保险单所载的基本保险金额。\n若本合同所附的附加合同有减额交清选择的，则本合同减额交清时附加合同必须同时减额交清；若本合同所附的附加合同没有减额交清选择的，则本合同减额交清时附加合同解除。\n保单贷款\t本合同保险期间内，在下列条件下，您可向我们申请保单贷款：\n\n累计贷款金额最高为本合同及所附的附加合同的现金价值的和扣除保单欠款后的净额的百分之七十；\n每次贷款的期限不超过六个月。\n\n贷款利率参照中国人民银行同期六个月流动资金贷款基准利率加合理的浮动确定。\n\n若您逾期未偿还全部贷款及利息，且本合同及所附的附加险合同的现金价值的和大于逾期未偿还全部贷款及利息，则所欠的贷款及累计利息将构成新的贷款本金，按我们公布的最新保单贷款利率计算利息。\n若本合同及所附的附加合同的现金价值的和小于或等于保险单全部贷款及利息，本合同及所附的附加合同效力中止。\n如果您部分还款的，该款项将首先用于偿还累计利息，然后用于偿还贷款本金。如果您申请保单贷款的，本合同及所附的附加合同须质押于我们。\n保单欠款的扣除\t我们在给付各项保险金、退还现金价值或保险费时，若您尚有保单欠款，则我们将在 扣除保单欠款后给付剩余部分。\n\n第四部分\t如何申请领取保险金\n受益人\t（1）身故保险金受益人\n\n您或者被保险人可以指定一人或多人为各项身故保险金受益人。\n\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n没有指定受益人，或者受益人指定不明无法确定的；\n受益人先于被保险人身故，没有其他受益人的；\n受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在\n\n先。\n\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n（2）全残保险金、生命尊严提前给付保险金、各项重大疾病保险金、特定恶性肿瘤保险金、轻症重疾保险金受益人\n本合同以上各项保险金的受益人均为被保险人本人。\n\n保险事故通知\t您或受益人知道保险事故后应当在十日内通知我们。\n\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n保险金申请\t（1）身故保险金\n\n在申请身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n申请人的有效身份证件；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n（2）全残保险金\n\n在申请全残保险金时，申请人需填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n申请人的有效身份证件；\n由我们指定或认可的专科医生出具的被保险人残疾程度鉴定书；\n申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n（3）生命尊严提前给付保险金\n\n在申请生命尊严提前给付保险金时，申请人需填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n申请人的有效身份证件；\n所有身故保险金受益人的有效身份证件；\n由我们指定或认可的专科医生出具的被保险人符合终末期疾病定义的诊断证明；\n申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n\n（4）重大疾病保险金、特定恶性肿瘤保险金、轻症重疾保险金\n\n在申请以上各项保险金时，受益人或其代理人需填写保险金给付申请书，并提供下列证明和资料：\n保险合同；\n\n申请人的有效身份证件；\n我们指定或认可的医院的主任级医师出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的疾病诊断证明书（以上证明皆需原件或加盖医院公章的复印件），我们保留对被保险人的病情做进一步会诊的权利；\n若申请人为代理人，还需提供由受益人出具的授权委托书、代理人本人身份证明；\n申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n保险金作为被保险人遗产时，申请人必须提供可证明其享有合法继承权的相关文件。以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n保险金给付\t我们在收到保险金给付申请书及合同约定的证明和资料后，将在五个工作日内作出核定； 情形复杂的，在三十日内作出核定。\n对属于保险责任的，我们在与受益人或被保险人的继承人达成给付保险金的协议后十日内履行给付保险金义务；我们未及时履行前款规定的义务的，除支付保险金外，还应当赔偿受益人或被保险人的继承人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起三个工作日内向受益人或被保险人的继承人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n若被保险人在被人民法院宣告死亡后生还，已经领取了保险金的人应于知道或被通知被保险人生还后三十日内退还我们已给付的保险金。\n诉讼时效\t受益人或被保险人的继承人向我们请求给付身故或全残保险金以及生命尊严提前给付  保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向我们请求给付重大疾病保险金、特定恶性肿瘤保险金以及轻症重疾保险金的诉讼时效期间为两年，自其知道或者应当知道保险事故发生之日起计算。\n\n第五部分\t合同效力的恢复\n5.1\t效力恢复\t本合同效力中止后二年内（含二年），您可以申请恢复合同效力。经我们与您协商并达 成协议，自您补交保单欠款之日起，合同效力恢复。\n自本合同效力中止之日起满二年您未和我们达成协议的，我们有权解除本合同及所附的附加合同。若我们解除合同，将向您退还合同效力中止时本合同及所附的附加合同的现金价值。\n\n第六部分\t如何解除保险合同\n合同的解除及风险\t如您在犹豫期后申请解除本合同，请填写合同终止申请书并向我们提供下列资料：\n保险合同；\n您的有效身份证件。\n\n自我们收到合同终止申请书时起，本合同及所附的附加合同终止。我们自收到合同终止申请书之日起三十日内向您退还本合同及所附的附加合同在终止日的现金价值。\n如您在犹豫期后解除合同，会遭受一定的损失，故请您慎重考虑和决定。\n\n第七部分\t其他重要事项\n\n\n明确说明与如实告知\n\n订立本合同时，我们应向您说明本合同的内容。\n\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明；未作提示或者明确说明的，该条款不产生效力。\n我们在合同订立、合同复效或合同变更时就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费；如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立、合同复效或合同变更时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n\n我们合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过三十日不行使而消灭。自本合同成立之日起超过二年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n年龄或性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期及其真实性别在投保 单上填明，如果发生错误按照下列方式办理：\n您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的现金价值。我们行使合同解除权适用“7.2 我们合同解除权的限制”的规定。\n您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的， 我们有权更正并要求您补交保险费；若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的， 我们会将多收的保险费退还给您。\n\n\n变更住所与通讯地址\n\n您或被保险人的住所或通讯地址发生变更时，应及时以书面形式通知我们；否则，所有我们的通知信息都将按我们最近所知的地址发送，并视为已送达您或被保险人。\n\n\n合同内容变更      在本合同规定的保险期间内，除法律、行政法规另有规定外，经您和我们协商同意，可以变更本合同的有关内容。变更本合同后，应当由我们在原保险单或其它保险凭证上批注或附贴批单，或由您和我们订立变更的书面协议。\n\n法律法规\t本合同受中华人民共和国法律管辖。本合同中的任何部分，若与当时有效的中华人民共 和国法律、法规及国务院保险监督管理机构的规范性文件的强制性规定相冲突，都应作相应的修改。\n争议处理\t合同争议解决方式由当事人从下列两种方式中选择一种：\n\n因履行本合同发生的争议，由双方协商解决；协商不成的，提交双方同意的仲裁委员会仲裁。\n因履行本合同发生的争议，由双方协商解决；协商不成的，依法向被告所在地人民法院起诉。\n\n释义\n现金价值\t指保险单所具有的价值，通常体现为解除合同时根据精算原理计算的由我们退还的那部    分金额。该项目保单年度末的金额将列示在本合同所附的现金价值表的对应列内，实际退保时的现金价值系基于保单年度末的现金价值根据合理的方法换算所得。给付首次重大疾病保险金后，本合同的现金价值降为零。\n保单生效日\t保险单所载的我们所承担的保险责任的开始日期。所有保单周年日、保单年度、保险费 约定支付日均以此日期为计算依据。\n保单周年日\t保险单所载的保单生效日之后每一年中保单生效日的对应日。\n\n保单年度\t自保险单所载的保单生效日算起的每个周年期间。保单生效日包含在第一个保单年度中。\n\n周岁\t以法定身份证明文件中记载的出生日期为基准，自出生之日起为零周岁，每经过一年增 加一周岁，不足一年的不计，依此类推。\n全残\t若被保险人因疾病而导致下列残疾项目之一，或者因意外事故的伤害而自意外事故发生 之日起一百八十日内因该事故导致下列残疾项目之一，即认为全残。若被保险人接受治疗仍未结束的，按第一百八十日的身体情况进行残疾鉴定，并据此给付全残保险金。\n双目永久完全失明的（注 1）\n两上肢腕关节以上或两下肢踝关节以上缺失的\n一上肢腕关节以上及一下肢踝关节以上缺失的\n一目永久完全失明及一上肢腕关节以上缺失的\n一目永久完全失明及一下肢踝关节以上缺失的\n四肢关节机能永久完全丧失的（注 2）\n咀嚼、吞咽机能永久完全丧失的（注 3）\n中枢神经系统机能或胸、腹部脏器机能极度障碍，终生不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的（注 4）\n注：(1) 失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由保险公司指定有资格的眼科专科医生出具医疗诊断证明。\n关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n\n终末期疾病        指被保险人达到疾病的终末期状态，所患疾病依现有的医疗技术无法治愈或缓解，且将导致被保险人在未来六个月内死亡。在患者及其家属的要求和医生的同意下一切积极治疗已被放弃，所有治疗措施仅以减轻患者痛苦为目的。\n基本保险金额      本合同所称的基本保险金额是指保险单所载的本合同的保险金额，若该金额经本合同其他条款的修正而发生变更，则以变更后的金额作为基本保险金额。\n专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n意外事故\t指外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\n\n自杀\t根据自己意愿使自己生命终结的行为，如未遵医嘱私自服用、涂用、注射药物毒物、高 空坠落导致的死亡等。\n毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡 因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定 的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n无合法有效驾驶\n证驾驶\n\n指下列情形之一：\n没有取得驾驶资格；\n驾驶与驾驶证准驾车型不相符合的车辆；\n持审验不合格或者未经审验的驾驶证驾驶；\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n无有效行驶证\t指下列情形之一：\n机动车被依法注销登记的；\n未依法按时进行或通过机动车安全技术检验的。\n\n患艾滋病或感染艾滋病病毒\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV；艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征， 英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n\n遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常 具有由亲代传至后代的垂直传递的特征。\n\n先天性畸形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后仍无法通过现有医疗手段恢复。\n医院\t指同时符合下列条件的机构：\n\n（1） 中华人民共和国境内合法经营的二级以上医院（含二级）或香港特别行政区、澳\n\n门特别行政区及台湾地区医院；\n\n具有符合中华人民共和国（包括香港特别行政区、澳门特别行政区及台湾地区） 有关医院管理规则设施标准的医疗设备，且全天 24 小时有合格医师（合格医师指具有与请求赔付的疾病相适应的专业资格认证和诊断处方权，且正在上述医院执业的医师，但投保人、被保险人本人及其直系亲属除外。）及护士驻院提供医疗及护理服务；\n不包括未达卫生行政管理规定的二级医院标准的分院、联合医院及病房、外设挂靠的门诊部、康复、疗养、戒酒、戒毒或类似的医疗机构。\n肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个 上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽 语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中\n\n能力完全丧失\n\n的任何三种，或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n六项基本日常生活活 指（1）穿衣：自己能够穿衣及脱衣；（２）移动：自己从一个房间到另一个房间；（３）\n动\t行动：自己上下床或上下轮椅；（４）如厕：自己控制进行大小便；（５）进食：自己 从已准备好的碗或碟中取食物放入口中；（６）洗澡：自己进行淋浴或盆浴。\n保单欠款\t指所有未交保险费、保单贷款（包括我们自动为您垫交的保险费）以及所有应付利息之 和。应付利息按本合同的约定计算。\n利息\t指保单贷款（包括我们自动为您垫交的保险费）的利息，按保单贷款的数额、经过的天 数和相关利率依单利方式计算。\n组别\t重大疾病\t重大疾病\t\n\t十八周岁前：\t十八周岁后：\t\n\tJ1. 恶性肿瘤\tA1. 恶性肿瘤\t\n\tJ2. 重大器官移植术或造血干细胞\tA4. 重大器官移植术或造血干细胞\t\n\t移植术\t移植术\t\n\tJ3. 终末期肾病（或称慢性肾功能\tA6. 终末期肾病（或称慢性肾功能衰\t\n\t衰竭尿毒症期）\t竭尿毒症期）\t\n\tJ4. 多个肢体缺失\tA7. 多个肢体缺失\t\n\tJ5. 急性或亚急性重症肝炎\tA8. 急性或亚急性重症肝炎\t\nA组 \tJ11.严重Ⅲ度烧伤\tA10.慢性肝功能衰竭失代偿期\t\n\tJ12.重型再生障碍性贫血\tA19.严重Ⅲ度烧伤\t\n\tJ14.胰岛素依赖型糖尿病（I 型糖\tA23.重型再生障碍性贫血\t\n\t尿病）\t\t\n\t\tA30.系统性红斑狼疮\t\n\t\tA31.系统性硬化病\t\n\t\tA32.严重克隆病\t\n\t\tA33.严重溃疡性结肠炎\t\n\t\tA34.急性坏死性胰腺炎\t\n\n\n\n\nA组 \t\tA35.慢性复发性胰腺炎   A36.原发性硬化性胆管炎 A37.坏死性筋膜炎       A38.慢性肾上腺皮质功能衰竭A39.慢性呼吸功能衰竭   A40.象皮病\nA41.埃博拉病毒感染\t\n\t十八周岁前：\t十八周岁后：\t\n\tJ6. 良性脑肿瘤\tA3. 脑中风后遗症\t\n\tJ7. 双耳失聪\tA9. 良性脑肿瘤\t\n\tJ8. 双目失明\tA11.脑炎后遗症或脑膜炎后遗症\t\n\tJ9. 瘫痪\tA12.双耳失聪\t\n\tJ10.严重脑损伤\tA13.双目失明\t\n\tJ15.脊髓灰质炎\tA14.瘫痪\t\n\tJ16.全身性重症肌无力\tA16.严重阿尔茨海默病\t\nB组 \tJ17.脑膜炎\tA17.严重脑损伤\t\n\tJ18.脑炎\tA18.严重帕金森病\t\n\t\tA21.严重运动神经元病\t\n\t\tA22.语言能力丧失\t\n\t\tA26.脊髓灰质炎\t\n\t\tA28.肌营养不良症\t\n\t\tA29.多发性硬化症\t\n\t\tA42.全身性重症肌无力\t\n\t\tA43. 疯牛病\t\n\t十八周岁前：\t十八周岁后：\t\n\tJ13.经输血导致的人类免疫缺陷病\tA2. 急性心肌梗塞\t\n\t毒感染\t\t\n\tJ19.幼年型类风湿性关节炎\tA5. 冠状动脉搭桥术（或称冠状动脉\t\n\t\t旁路移植术）\t\n\tJ20.川崎病（伴冠状动脉瘤）\tA15.心脏瓣膜手术\t\nC组 \t\tA20.严重原发性肺动脉高压\t\n\t\tA24.主动脉手术\t\n\t\tA25.原发性心肌病\t\n\t\tA27.经输血导致的人类免疫缺陷病\t\n\t\t毒感染\t\n\t\tA44.严重类风湿性关节炎\t\n\t\tA45. 严重心肌炎\t\n",
   "spans": [
    {
     "span_name": "效力恢复日零时起九十日",
     "label": "3.3.1等待期内",
     "start_offset": 1053,
     "end_offset": 1064
    },
    {
     "span_name": "我们给付第二次重大疾病保险金后，若被保险人自上述第二次重大疾病确诊之日起三百六十五日后，初次出现首次重大疾病以及第二次重大疾病所属组别以外的其他组别中的任何一种重大疾病的症状或体征，并且按本合同对重大疾病的定义和诊断标准被初次确诊为患有该重大疾病，",
     "label": "3.4赔付条件",
     "start_offset": 1823,
     "end_offset": 1947
    },
    {
     "span_name": "一次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 2125,
     "end_offset": 2127
    },
    {
     "span_name": "轻症重疾给付",
     "label": "3.1保险责任名称",
     "start_offset": 2133,
     "end_offset": 2139
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1293,
     "end_offset": 1298
    },
    {
     "span_name": "重大疾病给付",
     "label": "3.1保险责任名称",
     "start_offset": 1302,
     "end_offset": 1308
    },
    {
     "span_name": "若被保险人身故或全残",
     "label": "3.4赔付条件",
     "start_offset": 1110,
     "end_offset": 1120
    },
    {
     "span_name": "并不再承担给付身故或全残保险金、生命尊严提前给付保险金的责任",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 1511,
     "end_offset": 1541
    },
    {
     "span_name": "身故或全残给付",
     "label": "3.1保险责任名称",
     "start_offset": 1102,
     "end_offset": 1109
    },
    {
     "span_name": "我们给付首次重大疾病保险金后，若被保险人自首次重大疾病确诊之日起三百六十五日后，初次出现首次重大疾病所属组别以外的其他组别中的任何一种重大疾病的症状或体征，并且按本合同对重大疾病的定义和诊断标准被初次确诊为患有该重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 1670,
     "end_offset": 1780
    },
    {
     "span_name": "自本合同生效日或最近一次效力恢复日（以较迟者为准）零时起一年后，若被保险人 经由我们指定或认可的专科医生[9]确诊患有终末期疾病",
     "label": "3.4赔付条件",
     "start_offset": 1176,
     "end_offset": 1240
    },
    {
     "span_name": "按本合同的基本保险金额的 20%给付轻症重疾保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2222,
     "end_offset": 2247
    },
    {
     "span_name": "若被保险人于等待期满后首次出现本合同约定的重大疾病的症状或体征，并且按本合同对重大疾病的定义和诊断标准被初次确诊为患有本合同所列的重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 1322,
     "end_offset": 1391
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1973,
     "end_offset": 1978
    },
    {
     "span_name": "特定恶性肿瘤给付",
     "label": "3.1保险责任名称",
     "start_offset": 1982,
     "end_offset": 1990
    },
    {
     "span_name": "若我们已经给付了首次重大疾病保险金，我们不再承担给付轻症重疾保险金的责任。",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 2422,
     "end_offset": 2459
    },
    {
     "span_name": "若被保险人于等待期满后首次出现本合同约定的重大疾病的症状或体征，并且按本合同对特定恶性肿瘤的定义和诊断标准被初次确诊为患有本合同 2.10 条所列的特定恶性肿瘤",
     "label": "3.4赔付条件",
     "start_offset": 1992,
     "end_offset": 2072
    },
    {
     "span_name": "若被保险人于等待期满后首次出现本合同约定的轻症重疾的症状或体征，并且按本合 同对轻症重疾的定义和诊断标准被初次确诊为患有本合同所列的轻症重疾中的一种或 多种",
     "label": "3.4赔付条件",
     "start_offset": 2140,
     "end_offset": 2218
    },
    {
     "span_name": "生效日零时起九十日",
     "label": "3.3.1等待期内",
     "start_offset": 1040,
     "end_offset": 1049
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1158,
     "end_offset": 1163
    },
    {
     "span_name": "生命尊严提前给付",
     "label": "3.1保险责任名称",
     "start_offset": 1167,
     "end_offset": 1175
    },
    {
     "span_name": "按本合同的基本保险金额的 20%给付特定恶性肿瘤保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2075,
     "end_offset": 2102
    }
   ]
  },
  {
   "data_id": 15610973,
   "data_set_name": "txt82",
   "content": "\n\n\n安邦久久特定恶性肿瘤疾病保险条款\n\n阅． 读． 指． 引．\n\n安邦人寿[2015] 疾病保险 045 号请扫描以查询验证条款\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，． 对．本．主．险．合．同．内．容．的．解．释．以．条．款．为．准．。．在．本．条．款．中．，．“．您．”．指．“．投．保．人．”．；．\n“．本．公．司．”．指．安．邦．人．寿．保．险．股．份．有．限．公．司．。．\n\t您拥有的重要权益\n签收本主险合同次日起 15 个自然日（即犹豫期）内您若要求退保，本公司将无息退还您所交的保险费\t1.4\n您有退保的权利\t1.6\n本主险合同提供的保障在保险责任条款中列明\t2.4\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.6\n在某些情况下，本公司不承担保险责任\t2.5\n保险事故发生后请您及时通知本公司\t3.2\n您应当按时支付保险费\t4.1\n您有如实告知的义务\t5.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n安邦久久特定恶性肿瘤疾病保险条款\n\n\n\n\n\n\n\n\n您与本公司的合同\n合同构成\n投保范围\n合同成立与生效和保险责任开始\n犹豫期\n合同内容变更\n解除合同的手续及风险\n本公司提供的保障\n保险金额\n基本保险金额\n保险期间\n保险责任\n保险责任的免除\n如何申请领取保险金\n保险金受益人\t保险事故通知\n保险金申请\n保险金的给付\n诉讼时效\n保险费的支付\n保险费的支付\n续保\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄性别错误\n事故鉴定\n争议处理\n效力终止\n释义\n周岁\t有效身份证件\n未满期净保险费\n特定恶性肿瘤\n意外伤害\n医院\n毒品\n恶性肿瘤\n遗传性疾病\n先天性畸形、变形或染色体异常\n艾滋病病毒或患艾滋病\n专科医生\t\n\t您与本公司的合同\t您与本公司的合同\t\n\n1.1\t\n合同构成\t\n安邦久久特定恶性肿瘤疾病保险合同（以下简称本主险合同）由以下几个部 分构成：本保险条款、保险单或其他保险凭证、投保单（经本公司核实的复 印件或电子影像印刷件与正本具有同等效力）、合法有效的声明、批注、批单， 及您与本公司共同认可的、与本主险合同有关的其它文件。\t\n1.2\t投保范围\t凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且对被保险人具有保险利益的人，均可以作为投保人向本公司投保。\n凡出生满 18 周岁至 60 周岁，符合本公司承保条件的人，均可作为被保险人。\t\n1.3\t合同成立与生效和保险责任开始\t您提出保险申请、本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。\n自本主险合同成立、本公司收取保险费并签发保险单的次日零时起本主险合同生效，合同生效日期在保险单上载明。保险合同生效日以后每年的对应日是保单周年日。保单年度、保险费约定支付日均以该日期计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\n除另有约定外，本主险合同生效的日期为本公司开始承担保险责任的日期。\t\n1.4\t犹豫期\t为了使您充分了解本主险合同的保障范围，确定选择了合适的保险金额、交费期限和交费金额，自您签收本主险合同次日起，有 15 个自然日的犹豫期。如果您在此期间提出解除本主险合同（即退保），需要填写书面申请书，并提供您的有效身份证件（见释义 6.2），本公司会无息退还您所交的保险费。自本公司收到您解除本主险合同的书面申请时起，本主险合同即被解除。\n本主险合同解除前发Th的保险事故本公司不承担保险责任。\t\n1.5\t合同内容变更\t在本主险合同有效期内，您与本公司可以协商变更本主险合同内容。变更合同内容的，应当由本公司在保险单或其他保险凭证上批注或者附贴批单。 为了保障您的合法权益，在本主险合同有效期内，若您提供给本公司的住所或其他投保信息发生了变更，请及时以书面形式通知本公司，以便于本公司及时为您变更保险合同上的相关信息。\n如因您的住所或通讯地址变更后未及时通知本公司，则本公司按本主险合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.6\t解除合同的手续及风险\t如您申请解除本主险合同（即退保），请填写解除合同申请书并向本公司提供您的有效身份证件。\n自本公司收到解除合同申请书时起，本主险合同终止。本公司自收到解除合\t\n\t\t同申请书之日起 30 日内向您退还保险单的未满期净保险费（见释义 6.3）。\n您解除合同会遭受一定损失。\t\n\t本公司提供的保障\t本公司提供的保障\t\n\n2.1\t\n保险金额\t\n保险金额是本公司承担给付保险金责任的最高限额。本公司将按照本主险合同关于保险责任的约定，确定实际给付的保险金额。\t\n2.2\t基本保险金额\t本主险合同的基本保险金额是由您在投保时提出，经本公司承保时审核并最终确定的。基本保险金额在保险单中载明。\n若该基本保险金额发生变更，则以变更后的基本保险金额为准。变更身故基本保险金额的应当得到被保险人书面同意并认可。\t\n2.3\t保险期间\t本主险合同的保险期间为一年，自保险单上记载的保险合同生效日零时起至期满之日二十四时止。\t\n2.4\t保险责任\t在本主险合同保险期间内，本公司承担如下保险责任：\t\n\t等待期\t您首次投保或非连续投保本保险时，被保险人在本主险合同Th效之日起 90 天内初次发Th本主险合同所定义的特定恶性肿瘤（见释义 6.4）的，本公司将无息返还您所交的本主险合同的保险费，本主险合同终止。这 90 天的时间称为等待期。续保不受等待期的限制。被保险人因意外伤害（见释义 6.5）导致本主险合同所定义的特定恶性肿瘤的，无等待期。\n等待期后发Th保险事故，本公司按照下列方式给付保险金：\t\n\t特定恶性肿瘤疾病保险金\t被保险人经医院（见释义 6.6）初次确诊罹患本主险合同所定义的特定恶性肿\n瘤的，本公司按基本保险金额向被保险人给付“特定恶性肿瘤疾病保险金”，本主险合同效力终止。\t\n2.5\t保险责任的免除\t因下列情形之一，导致被保险人发Th本主险合同所定义的特定恶性肿瘤的， 本公司不承担给付保险金的责任，本主险合同终止：\n（1）投保人对被保险人的故意伤害；\n（2）被保险人故意自伤、主动吸食或注射毒品（见释义 6.7）；\n（3）被保险人在投保本主险合同前已患恶性肿瘤(见释义 6.8)；\n（4）核爆炸、核辐射或核污染；\n（5）遗传性疾病（见释义 6.9），先天性畸形、变形或染色体异常（见释义 6.10）；\n（6）感染艾滋病病毒或患艾滋病（见释义 6.11）。\t\n\t\t发Th上述第（1）项情形导致被保险人罹患本主险合同所定义的特定恶性肿瘤的，本主险合同终止，本公司向其他权利人退还保险单的未满期净保险费；\n发Th上述其他情形导致被保险人罹患本主险合同所定义的特定恶性肿瘤的， 本主险合同终止，本公司向您退还保险单的未满期净保险费。\t\n\t如何申请领取保险金\t如何申请领取保险金\t\n\n3.1\t\n保险金受益人\t\t\n\t特定恶性肿瘤疾病保险金受益人\t除另有约定外，本主险合同特定恶性肿瘤疾病保险金的受益人为被保险人。\t\n3.2\t保险事故通知\t您或受益人应当在知道保险事故发生后 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t特定恶性肿瘤疾病保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的有效身份证件；\n（3）专科医生（见释义 6.12）出具的诊断证明书(包括：完整病历、出院小结、病理组织检查报告、血液检查、其他科学方法检验报告的病史资料及疾病诊断报告书)；\n（4）若由代理人代为申请保险金，则还应提供授权委托书、代理人有效身份证件等文件；\n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金的给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作\n出核定；情形复杂的，在 30 日内作出核定。本合同另有约定的除外。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知\t\n\t\t道保险事故发生之日起计算。\t\n\t\n保险费的支付\t\t\n\n4.1\t\n保险费的支付\t\n本主险合同的保险费的计算以被保险人的年龄和性别为基础。您可以选择投保的份数并需于投保时一次交清保险费。\t\n4.2\t续保\t如在本主险合同届满前 30 日本公司未收到您不再继续投保的通知，则视作您申请续保，经本公司审核同意并继续收取保险费后本主险合同将延续有效。但被保险人续保时的年龄超过本主险合同约定的最高投保年龄时，本主险合同不再接受续保。\n除上述情形以外本公司不接受续保的，本公司会在本主险合同保险期间届满之前，以书面或双方认可的其他形式通知您。\t\n\t\n其他事项\t\t\n\n5.1\t\n明确说明与如实告知\t\n订立本主险合同时，本公司应向您说明本主险合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本主险合同。 如果您故意不履行如实告知义务，对于本主险合同解除前发Th的保险事故， 本公司不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的， 对于本主险合同解除前发Th的保险事故，本公司不承担给付保险金的责任， 但应当退还保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。\t\n\n5.3\t\n年龄性别错误\t\n您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合同约定\n投保年龄限制的，本公司有权解除合同。本公司行使合同解除权适用“本\t\n\t\t公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄性别不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。若已经发生保险事故的，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄性别不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\t\n5.4\t事故鉴定\t如果受益人申请保险金的给付，本公司有权要求被保险人在双方认可的医疗机构（或鉴定机构）进行身体检查或伤残鉴定。\t\n5.5\t争议处理\t您和本公司协商一致，选择下列第（\t）种方式为本主险合同项下的争议解 决方式：\n（1）因履行本主险合同发生的争议，由您和本公司协商解决，协商不成的， 任何一方均可提交 \t仲裁委员会仲裁；\n（2）因履行本主险合同发生的争议，由您和本公司协商解决，协商不成的， 任何一方均有权依法向有管辖权的人民法院起诉。\t\n5.6\t效力终止\t以下任何一种情况发生时，本主险合同及其保险责任自动终止：\n（1） 在本险主合同有效期内您向本公司申请解除合同；\n（2）本主险合同其他条款所列保险责任终止或本主险合同终止的情形。\t\n\t释义\t\t\n\n6.1\t\n周岁\t\n周岁年龄是指按法定有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n6.2\t有效身份证件\t指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如：居民身份证、户口簿、护照、军人证等。\t\n6.3\t未满期净保险费\t具体等于保险费×（1-15%）×（保险期间天数－本主险合同已经过天数）÷ 保险期间天数。\t\n6.4\t特定恶性肿瘤\t本主险合同包含的特定恶性肿瘤分为男性特定恶性肿瘤和女性特定恶性肿瘤两种，其中：\n男性特定恶性肿瘤包含以下三种：\n（1）肺癌：指原发于肺组织的恶性肿瘤，ICD-10 编码主码为 C34；\n（2）肝癌：指原发于肝组织的恶性肿瘤， ICD-10 编码主码为 C22；\n（3）前列腺癌：指原发于前列腺组织的恶性肿瘤，ICD-10 编码主码为 C61。\n女性特定恶性肿瘤包含以下三种：\n（1）肺癌：指原发于肺组织的恶性肿瘤，ICD-10 编码主码为 C34；\n（2）乳腺癌：指原发于乳腺组织的恶性肿瘤，ICD-10 编码主码为 C50；\n（3）子宫癌和子宫颈癌：指原发于子宫组织的恶性肿瘤，ICD-10 编码主码\t\n\t\t为 C53、C54、C55。\n本主险合同所指特定恶性肿瘤需满足恶性肿瘤（见释义 6.8）的一般定义。\t\n\n6.5\t\n意外伤害\t\n指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。并以此客观事件为直接且单独原因导致被保险人身体蒙受伤害或者身故，猝死不属于意外伤害。\t\n6.6\t医院\t指拥有合法经营执照的，有合格医生和护士提供二十四小时医疗护理服务的， 具有系统性诊疗程序、手术设备和住院诊疗设施的、经中华人民共和国国务 院卫生行政部门评审合格的二级或二级以上医院，但不包括民办医院、疗养 院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医 护人员或设备的二级或三级医院的联合医院或联合病房。\t\n6.7\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n\n6.8\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n6.9\t\n恶性肿瘤\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n遗传性疾病\t\n指符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断：\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.10\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\t\n6.11\t感染艾滋病病毒\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病\t\n\t或患艾滋病\t毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床\n症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的， 为患艾滋病。\t\n6.12\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称\n证书》；\t\n\t\t（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n",
   "spans": [
    {
     "span_name": "合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2459,
     "end_offset": 2465
    },
    {
     "span_name": "特定恶性肿瘤疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2373,
     "end_offset": 2384
    },
    {
     "span_name": "被保险人经医院（见释义 6.6）初次确诊罹患本主险合同所定义的特定恶性肿\n瘤的",
     "label": "3.4赔付条件",
     "start_offset": 2385,
     "end_offset": 2424
    },
    {
     "span_name": "90 天",
     "label": "3.3.1等待期内",
     "start_offset": 2208,
     "end_offset": 2212
    }
   ]
  },
  {
   "data_id": 15610970,
   "data_set_name": "txt82",
   "content": "\n\n\n安邦长青树重大疾病保险条款阅 读 指 引 \n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．主．险．合．同．内．容．的．解．释．以．条．款．为．准．。．在．本．条．款．中．，．“．您．”．指．投．保．人．，．“．本．公．司．”．指．安．邦．人．寿．保．险．股．份．有．限．公．司．。． \n\t您拥有的重要权益 \n签收本主险合同次日零时起 20 个自然日（即犹豫期）内您若要求退保，本公司仅扣除工本费...1.4 \n您有退保的权利............................................................... . ....1.6 \n本主险合同提供的保障在保险责任条款中列明.................................. .... ....2.5 \n\t您应当特别注意的事项 \n退保会给您造成一定的损失，请您慎重决策...................................... ... ...1.6 \n本主险合同有 90 日的等待期 ........................... ............. .......... .... 2.5\n在某些情况下，本公司不承担保险责任......................................... .... ...2.6 \n保险事故发生后请您及时通知本公司........................................... . ......3.2 \n您有如实告知的义务......................................................... . ......5.1 \n本公司对一些重要术语进行了解释，并作了显著标识，请您注意.................... . ...... 6 \n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。 \n\t条款目录 \n\n \n\n\n\n\n安邦长青树重大疾病保险条款 \n \n\t您与本公司的合同                                                           \n\n合同构成         安邦长青树重大疾病保险合同（以下简称“本主险合同”）由以下几个部分构成：本保险条款、保险单或其他保险凭证、投保单（经本公司核实的复印件或电子影像印刷件与正本具有同等效力）、合法有效的声明、批注、批单及您与本公司共同认可的与本主险合同有关的其他书面文件。 \n \t \t \n投保范围         凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且在本主险合同订立时对被保险人具有保险利益的人，均可以作为投保人。 \n凡出生满 28 日至 60 周岁，符合本公司承保条件的人，均可作为被保险人。 \n \t \t \n\n合同成立与生效\n和保险责任开始  \n\n您提出保险申请、本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。 \n自本主险合同成立、本公司收取保险费并签发保险单的次日零时起本主险合同生效，合同生效日期在保险单上载明。保险合同生效日以后每年的对应日是保单周年日。保单年度以该日期计算。如果当月无对应的同一日，则以该月最后一日作为对应日。 \n除另有约定外，本主险合同生效的日期为本公司开始承担保险责任的日期。 \n\n \t \t \n犹豫期         为了使您充分了解本主险合同的保障范围，确定选择了合适的保险金额、交费期限和交费金额，自您签收本主险合同次日零时起，有 20 个自然日的犹豫期。如果您在此期间提出解除本主险合同（即退保），需要填写书面申请书，并提供您的保险合同及有效身份证件（见释义 6.2），本公司会在扣除不超过人民币 10 元的保单工本费后无息退还您所交的保险费。自本公司收到您解除本主险合同的书面申请时起，本主险合同即被解除。对本主险合同解除前发Th的保险事故本公司不承担保险责任。 \n \t \t \n合同内容变更   在本主险合同有效期内，您与本公司可以协商变更本主险合同内容。变更本主险合同内容的，应当由本公司在保险单或其他保险凭证上批注或者附贴批单，或者由您和本公司订立变更的书面协议。 \n为了保障您的合法权益，在本主险合同有效期内，若您提供给本公司的住所或其他投保信息发生了变更，请及时以书面形式通知本公司，以便于本公司及时为您变更本主险合同上的相关信息。 \n如因您的住所或通讯地址变更后未及时通知本公司，则本公司按本主险合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您，由此产生的法律后果由您个人独立承担。 \n \t \t \n\n\n\n\n\n解除合同的手续\n及风险          \n\n\n如您在犹豫期后申请解除本主险合同，请填写解除合同申请书并向本公司提供下列资料： \n（1） 保险合同； \n（2） 您的有效身份证件。 \n自本公司收到解除合同申请书时起，本主险合同终止。本公司自收到解除合同申请书之日起 30 日内向您退还本主险合同的现金价值（见释义 6.3）。 \n您在犹豫期后解除合同会遭受一定损失，合同解除后，本公司不承担任何保险责任 。 \n\n \t \t \n\t本公司提供的保障                                                           \n\n保险金额          保险金额是本公司承担给付保险金责任的最高限额。本公司将按照本主险合同关于保险责任的约定，确定实际给付的保险金额。 \n \t \t \n基本保险金额\t本主险合同的基本保险金额是由您在投保时提出，并经本公司承保时审核并最终确定的。基本保险金额在保险单中载明。 \n若该基本保险金额发生变更，则以变更后的基本保险金额为准。变更身故基本保险金额的应当得到被保险人同意并认可。 \n \t \t \n\n未成年人身故保险金限制 \n\n为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。 \n\n \t \t \n保险期间\t本主险合同的保险期间为被保险人终身，自保险单上记载的保险合同生效日零时起至被保险人身故时止。 \n \t \t \n保险责任          在本主险合同有效期间内，本公司承担如下保险责任： \n \t等待期\t被保险人在本主险合同Th效（或最后复效）之日起 90 天内经医院（见释义\n6.4）专科医Th（见释义 6.5）确诊初次罹患（见释义 6.6）本主险合同所约定的重大疾病、达到疾病终末期阶段（见释义 6.7）的，或因意外伤害（见释义 6.8）以外的原因导致全残（见释义 6.9）、身故的，本公司将无息返还您所交的本主险合同的保险费，本主险合同终止。这 90 天的时间称为等待期。被保险人因意外伤害导致本主险合同所约定的重大疾病、身故、全残、达到疾病终末期阶段的，无等待期限制。\n等待期后发Th保险事故，本公司承担如下保险责任：\n \n \t轻症疾病保险金\t若被保险人在等待期后经医院确诊初次罹患本主险合同所约定的轻症疾病\n（见释义 6.10），本公司将按本主险合同约定的基本保险金额的 20%给付“轻症疾病保险金”，本主险合同继续有效。 \n每种轻症疾病的给付以 1 次为限，给付后该种轻症疾病保险金给付责任终止。\n\n\n\n本主险合同的轻症疾病保险金累计给付以 5 次为限。 \n被保险人因同一原因或在同一事故中导致其发生本主险合同所约定的两种或两种以上的轻症疾病的，本公司仅按一种轻症疾病给付轻症疾病保险金。轻症疾病种类：  \n1. 非危及生命的（极早期的）恶性病变 2. 冠状动脉介入手术 \n3. 轻 微 脑 中 风           4. 心 脏 瓣 膜 介 入 手 术 \n5. 脑垂体瘤、脑囊肿 \n6. 视力严重受损（3周岁始理赔）     7. 主动脉内介入手术 \n8. 较小面积III度烧伤（10%） \n9. 慢性肾功能损害–肾功能衰竭期     10. 重症头部外伤 \n11. 单 个 肢 体 缺 失         12. 单 侧 肺 脏 切 除 \n13. 肝 脏 手 术            14. 早 期 运 动 神 经 性 疾 病 \n15. 人 工 耳 蜗 植 入 术      16. 胆 道 重 建 手 术 \n17. 双 侧 卵 巢 切 除 术      18. 单 侧 肾 脏 切 除 \n19. 肝 叶 切 除                 20. 单 耳 失 聪 \n21. 微创冠状动脉搭桥手术 \n22. Ⅲ度房室传导阻滞-已放置心脏起搏器 \n23. 于颈动脉进行血管成形术或内膜切除术 \n24. 心包膜切除术 \n25. 脑 炎 或 脑 膜 炎       26. 硬 脑 膜 下 血 肿 手 术 \n27. 严重阻塞性睡眠窒息症 \n28. 因意外毁容而施行的面部整形手术  29. 角膜移植 \n30. 单 眼 失 明           31. 可 逆 性 再 生 障 碍 性 贫 血 \n32. 慢性肝功能衰竭  \n33. 特定周围动脉疾病的血管介入治疗 \n34. 因肾上腺皮质腺瘤切除肾上腺     35. 植入腔静脉过滤器 \n36. 脑动脉瘤及脑血管瘤             37. 双侧睾丸切除术 \n38. 出血性登革热 \n\n       重大疾病保险金 若被保险人因意外伤害，或在等待期结束后因意外伤害以外的原因经医院确诊初次罹患本主险合同所约定的重大疾病（见释义 6.11），本公司将按本主险合同约定的基本保险金额给付“重大疾病保险金”，本主险合同终止。\n重大疾病种类：  \n1. 恶 性 肿 瘤              2. 急 性 心 肌 梗 塞 \n3. 脑中风后遗症 \n4. 重大器官移植术或造血干细胞移植术  \n5. 冠状动脉搭桥术（或称冠状动脉旁路移植术） \n6. 终末期肾病（或称慢性肾功能衰竭尿毒症期）  \n7. 多个肢体缺失                  8. 急性或亚急性重症肝炎 \n9. 良性脑肿瘤                    10. 慢性肝功能衰竭失代偿期 \n11. 脑炎后遗症或脑膜炎后遗症      12. 深度昏迷 \n13. 双 耳 失 聪               14. 双 目 失 明 \n15. 瘫 痪                   16. 心 脏 瓣 膜 手 术 \n17. 严重阿尔茨海默病             18. 严重脑损伤 \n\n\n\n\n\n\n\n\n若被保险人全残时未满 18 周岁，本公司按累计已交保险费的 2 倍给付“全残保险金”，本主险合同终止； \n若被保险人全残时年满 18 周岁，本公司按本主险合同约定的基本保险金额给付“全残保险金”，本主险合同终止。 \n\n \t疾病终末期保险金\t被保险人因意外伤害，或在等待期结束后因意外伤害以外的原因经医院确诊初次达到本主险合同所约定的疾病终末期阶段的：\n若被保险人初次确诊时未满18 周岁，本公司按累计已交保险费的2 倍给付“疾病终末期保险金”，本主险合同终止； \n若被保险人初次确诊时年满 18 周岁，本公司按本主险合同约定的基本保险金额给付“疾病终末期保险金”，本主险合同终止。\n \t重大疾病保险金、身故保险金、全残保险金与疾病终末期保险金，本公司仅    给付其中一项。\n\n \n \t轻症疾病保险费豁免\n\n\n \n\n\n在交费期间内，若被保险人在等待期后经医院初次确诊发生本主险合同所列的轻症疾病，本公司将豁免本主险合同自轻症疾病确诊之日起以后各期保险费。\n被豁免的保险费视为已交纳，本主险合同继续有效。\n\n保险责任的免除    因下列情形之一，导致被保险人身故、全残、达到疾病终末期阶段或初次诊断罹患本主险合同定义的轻症疾病、重大疾病的，本公司不承担给付各项保险金的责任：\n（1） 投保人对被保险人的故意杀害、故意伤害；\n（2） 被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n（3） 被保险人故意主动吸食或注射毒品（见释义 6.12）；\n（4） 被保险人自本主险合同成立或合同效力恢复之日起2 年内自杀或自伤， 但被保险人自杀或自伤时为无民事行为能力人的除外；\n（5） 被保险人酒后驾驶（见释义 6.13），无合法有效驾驶证驾驶（见释义\n6.14）或驾驶无有效行驶证（见释义 6.15）的机动车；\n（6） 战争、军事冲突、暴乱或武装叛乱；\n（7） 核爆炸、核辐射或核污染；\n（8） 遗传性疾病（见释义 6.16），先天性畸形、变形或染色体异常（见释义 6.17）；\n（9） 感染艾滋病病毒或患艾滋病（见释义 6.18），但本主险合同所列第 33、\n34 种重大疾病除外。\n发Th上述第（1）项情形导致被保险人身故、全残、进入疾病终末期阶段或患本主险合同定义的轻症疾病、重大疾病的，本主险合同终止，您已交足 2 年以上保险费的，本公司向其他权利人退还本主险合同的现金价值。\n发Th上述第（2）项情形导致被保险人身故、全残、进入疾病终末期阶段或患本主险合同定义的轻症疾病、重大疾病的，本主险合同终止，您已交足 2 年\n\n\n\n\n\t保险金的申请与给付                                                         \n\n保险金受益人      除另有约定外，本主险合同轻症疾病保险金、重大疾病保险金、全残保险金、疾病终末期保险金的受益人均为被保险人。 \n\n保险事故通知     您或受益人应当自知道保险事故发生之日起 10 日内通知本公司。 \n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。 \n\n\n\n\n\n\n疾病终末期保险金申请\n\n\n（2）受益人的有效身份证件； \n（3）专科医生出具的诊断证明书(包括：完整病历、出院小结、病理组织检查报告、血液检查、其他科学方法检验报告的病史资料及疾病诊断报告书)； \n（4）若由代理人代为申请保险金，则还应提供授权委托书、代理人有效身份证件等文件； \n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。 \n\n \t \t \n \t身故保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料： \n（1）保险合同；  \n（2）受益人的有效身份证件； \n（3） 国务院卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明； \n（4）若由代理人代为申请保险金，则还应提供授权委托书、代理人有效身份证件等文件； \n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\n \t \t \n \t全残保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料： \n（1）保险合同； \n（2）受益人的有效身份证件； \n（3）具有相应鉴定资格的专业鉴定机构出具的残疾程度鉴定书； \n（4）若由代理人代为申请保险金，则还应提供授权委托书、代理人有效身份证件等文件； \n（5）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。 \n \t \t \n3.4   保险金给付       本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。本主险合同另有约定的除外。 \n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。 \n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。 \n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给\n\n\n\n\n3.6   诉讼时效         受益人向本公司请求给付保险金的诉讼时效期间为 5 年，自其知道或应当知道保险事故发生之日起计算。 \n \t \t \n\t保险费的支付                                                               \n\n\n\n\n\n\t其他事项                                                               \n\n明确说明与如实告\t订立本主险合同时，本公司应向您说明本主险合同的内容。 \n知               对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就您和被保险人的有关情况提出询问，您应当如实告知。 \n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本主险合同。 如果您故意不履行如实告知义务，对于本主险合同解除前发Th的保险事故， 本公司不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的， 对于本主险合同解除前发Th的保险事故，本公司不承担给付保险金的责任， 但应当退还保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。 \n \t \t \n合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。 \n \t \t \n年龄性别错误      您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在投保单上填明，如果发生错误按照下列方式办理： \n（1） 您申报的被保险人年龄或性别不真实，并且其真实年龄或性别不符合\n\n\n\n本主险合同约定投保年龄或性别限制的，本公司有权解除本主险合同， 并向您退还本主险合同的现金价值。本公司行使合同解除权适用“合同解除权的限制”的规定。 \n（2） 您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。若已经发生保险事故的，在给付保险金时按实付保险费和应付保险费的比例给付。 \n（3） 您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。 \n\n未还款项          本公司在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费、保单质押贷款或其他未还清款项，本公司会在扣除上述欠款及应付利息后给付。但本主险合同另有约定的除外。 \n \t \t \n事故鉴定          如果被保险人身故且身故原因不明的，除法律所不允许的情形外，本公司可以要求解剖检验或要求司法鉴定机构对保险事故进行鉴定。 \n效力终止\t以下任何一种情况发生时，本主险合同及其保险责任自动终止： \n（1） 在本主险合同有效期内您向本公司申请解除合同； \n（2） 本主险合同其他条款所列保险责任终止或本主险合同终止的情形； \n（3） 本主险合同因其他条款所列情况而中止效力，且自本主险合同效力中止之日起 2 年内您与本公司未达成复效协议的。 \n \t \t \n争议处理          因履行本主险合同发生的争议，由您和本公司协商解决，协商不成的，任何一方均有权依法向有管辖权的人民法院起诉。 \n \t \t \n\t释义                                                                       \n\n周岁            周岁是指按法定有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一周岁，不足一年的不计。 \n \t \t \n有效身份证件\t指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如：居民身份证、户口簿、护照、军人证等。 \n \t \n现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。 \n \t \n医院\t指拥有合法经营执照的，有合格医生和护士提供二十四小时医疗护理服务的，具有系统性诊疗程序、手术设备和住院诊疗设施的、经中华人民共和国国务院卫生行政部门评审合格的二级或二级以上医院，但不包括民办医院、疗养院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医护人员或设备的二级或三级医院的联合医院或联合病房。 \n\n\n\n\n册； \n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》； \n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。 \n \t \t \n初次罹患        指被保险人首次出现与本主险合同所约定疾病相关的症状或体征，而该症状或体征已足以引起一般人士注意并去医院寻求医疗检查，且被确诊为本主险合同所约定的疾病。\n对于被保险人在本主险合同生效日前出现的本主险合同所列的疾病之症状体征或所患的疾病，本公司不承担保险责任。 \n \t \n疾病终末期阶段  疾病终末期阶段需由专科医生出具诊断证明和提交临床检查证据，证明被保险人所患疾病同时满足以下两个条件： \n（1）依现有医疗技术无法缓解； \n（2）根据临床医学经验判断被保险人存活期低于六个月。\n \t \t \n意外伤害        指遭受外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。并以此客观事件为直接且单独原因导致被保险人身体蒙受伤害或者身故。猝死不属  于意外伤害。\n \t \n全残\t本主险合同所述“全残”指下列情形之一： \n（1） 双目永久完全失明的（注 1） \n（2） 两上肢腕关节以上或两下肢踝关节以上缺失的 \n（3） 一上肢腕关节以上及一下肢踝关节以上缺失的 \n（4） 一目永久完全失明及一上肢腕关节以上缺失的 \n（5） 一目永久完全失明及一下肢踝关节以上缺失的 \n（6） 四肢关节机能永久完全丧失的（注 2） \n（7） 咀嚼、吞咽机能永久完全丧失的（注 3） \n（8） 中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的（注 4） \n注 1：失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者， 最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由保险公司指定有资格的眼科医师出具医疗诊断证明。 \n注 2：关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。 \n注 3：咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障\n\n\n\n\n碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽状态。 \n注 4：为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n\n轻症疾病\t指被保险人发生符合以下疾病定义所述条件的疾病（共38种），应当由专科医 生明确诊断。 \n \n\n \t1.  非危及生命的（极早期的）恶性病变 \n\n指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。  \n（1）原位癌*；  \n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；  \n（3）相当于Ann Arbor分期方案I期程度的何杰金氏病；  \n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；  \n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。  \n*原位癌  \n指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。  \n\n\n\n \t2.  冠状动脉介入手术 \n\n指被保险人为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。  \n\n \t \n \t3.  轻微脑中风\t指被保险人因非意外原因实际发生了脑血管的突发病变出现神经系统功能障碍 表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶， 确诊为脑出血、脑栓塞或脑梗塞，在确诊180天后仍然遗留一肢或一肢以上肢体肌力Ⅲ级或Ⅲ级以下的运动功能障碍。  \n \n\n \t4.  心脏瓣膜介入手术 \n\n \t5.  脑垂体瘤、脑囊肿 \n\n\n\n \t6.  视力严重受损（三周岁始理赔） \n\n为了治疗心脏瓣膜疾病，被保险人实际接受了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。 \n  \n指被保险人经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。  \n（1）脑垂体瘤；  \n（2）脑囊肿。  \n \n指被保险人因疾病或意外伤害导致双目视力永久不可逆（见释义6.19）性丧失， 虽然未达到重大疾病“双目失明”的给付标准，但满足下列条件之一：  \n（1）双眼中较好眼矫正视力低于0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；  \n（2）双眼中较好眼视野半径小于20度。  \n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。 \n\n\n\n\n\n\n       7. 主动脉内介入手术 \n\n \t8.  较小面积 III度烧伤（10%） \n\n       9. 慢性肾功能损害 —肾功能衰竭期 \n\n指被保险人为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。 \n \n指被保险人的烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的10%但小于20%。体表面积根据《中国新九分法》计算。 \n \n指被保险人因双肾功能慢性不可逆性损害达到肾功能衰竭期，诊断必须满足所有以下标准。 \n（1）GFR<25% \n\n\n\n\n\n\n\n\n\n \t22.  Ⅲ度房室传导阻滞-已放置心脏起搏器 \n\n\n\n       23. 于颈动脉进行血管成形术或内膜切除术 \n\n70%； \n（2）手术须由心脏专科医师进行，并确认该手术的必要性。 \n \n指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病须满足下列所有条件： \n（1）心电图显示房室搏动彼此独立，心室率<50次/分钟； \n（2）出现阿-斯综合征或心力衰竭的表现；  \n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\n \n指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少一支血管管腔直径减少50%以上）。本病须经国家机关认可的有合法资质的专科医生明确诊断，同时必须已经采取以下手术以减轻症状： \n（1）确实进行动脉内膜切除术；或 \n（2）确实进行血管介入治疗，例如血管成形术及/或进行植入支架或动脉粥样瘤清除手术。 \n\n\n\n\n\n\n\n\n\n\n       28. 因意外毁容而施行的面部整形手术 \n\n（1）受保人必须现正接受持续气道正压呼吸器（CPAP）之夜间治疗；及 \n（2）必须提供睡眠测试的文件证明，显示AHI>30及夜间血氧饱和平均值<85。\n \n指为修复意外伤害或暴力袭击造成的面部毁损，实际接受了在全身麻醉的情況下，由整形外科医生实施的对严重缺陷、缺失、损害或变形的面部形态和结构进行修复或重建的面部整形手术。 \n面部整形手术必须在意外伤害后的180天内实施。 \n因面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术不在保障范围内。 \n意外伤害必须满足下列全部条件： \n（1）由外在暴力引起并且造成表面可视性伤口和面部骨结构损害的，或面部皮肤三度或全层意外烧伤； \n\n\n\n\n\n\n\n\n\n\n（2）新近的心电图改变提示急性心肌梗塞； \n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变\n\n\n\n\n列至少一项条件： \n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术； \n（2）实际实施了对脑肿瘤进行的放射治疗。 \n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。 \n \t \n\n \t10.  慢性肝功能衰竭失代偿期 \n\n指因慢性肝脏疾病导致肝功能衰竭，须满足下列全部条件： \n（1）持续性黄疸； \n（2）腹水； \n（3）肝性脑病； \n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。 \n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。 \n\n\n\n \t11.  脑炎后遗症或脑膜炎后遗症 \n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍残留下列一种或一种以上障碍： \n（1）一肢或一肢以上肢体机能完全丧失； \n（2）语言能力或咀嚼吞咽能力完全丧失； \n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 \n\n\n\n\n\n\n\n\n\n\n①中性粒细胞绝对值≤0.5×109/L； \n②网织红细胞＜1%； \n③血小板绝对值≤20×109/L。 \n\n       25. 主动脉手术  指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。 \n动脉内血管成形术不在保障范围内。 \n \t \n\n \t26.  慢性呼吸功能衰竭 \n\n慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件： \n（1）休息时出现呼吸困难； \n（2）动脉血氧分压（PaO2）<50mmHg； \n（3）动脉血氧饱和度（SaO2）<80%； \n（4）因缺氧必须接受持续的输氧治疗。 \n\n\n\n \t27.  严重多发性硬化 \n\n多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续 180 天无法独立完成下列基本日常生活活动： \n（1）移动：自己从一个房间移动到另一个房间；或者 \n（2）进食：自己从已准备好的碗或碟中取食物放入口中。 \n\n \t \n \t28.  脊髓灰质炎    脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。 \n本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊\n180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。  \n \t \n\n \t29.  全身性重症\nft无力 \n\n重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件： \n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情； \n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 \n\n \t \n \t30.  严重冠心病    指经根据冠状动脉造影检查结果明确诊断为三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血\n\n\n\n管管腔直径减少 75%以上和其他两支血管管腔直径减少 60%以上）。 \n前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。  \n \t \n       31.  严重心ft病   指被保险人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能Ⅳ级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。 \n \t \n\n \t32.  系统性红斑狼疮-III 型或以上狼疮性肾炎 \n\n系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。 \n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义Ⅲ型至 V 型狼疮性肾炎）的系统性红斑狼疮。 \n其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围內。 \n世界卫生组织（WHO）狼疮性肾炎分型：            Ⅰ型（微小病变型）        镜下阴性，尿液正常 \nⅡ型（系膜病变型）                   中度蛋白尿，偶有尿沉渣改变Ⅲ型（局灶及节段增生型）                     蛋白尿，尿沉渣改变Ⅳ型（弥漫增生型）        急性肾炎伴有尿沉渣改变及/或肾病综合征Ⅴ型（膜型）              肾病综合征或重度蛋白尿 \n\n\n\n \t33.  因职业关系导致的人类免疫缺陷病毒（HIV）感染 \n\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。 \n必须满足下列全部条件： \n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业； \n（2）血清转化必须出现在事故发生后的6个月以内； \n（3）必须提供被保险人在所报事故发生后的5天以内进行的检查报告，该报告必须显示被保险人血液HIV病毒阴性和/或HIV抗体阴性； \n（4）必须在事故发生后的12个月内证实被保险人体内存在HIV病毒或者HIV抗体。 \n职业限制如下所示: \n医生和牙科医生     护士 \n医院化验室工作人员 医院护工 \n医生助理和牙医助理 救护车工作人员助 产 士        消 防 队 员 \n警 察             狱 警 \n\n\n\n       34. 经输血导致的人类免疫缺陷病毒（HIV）感染 \n\n被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件： \n（1）在保障起始日或复效日之后，被保险人因输血而感染 HIV； \n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉； \n（3）受感染的被保险人不是血友病患者。 \n在任何治愈艾滋病（AIDS）或阻止HIV 病毒作用的疗法被发现以后，或能防止\nAIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。 \n\n\n\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV 感染不在本保单保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。 \n \t \n \t35.  严重克隆病    克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。 \n被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。 \n \t \n\n \t36.  严重溃疡性结肠炎 \n\n本保障所指的严重溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。 \n溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。 \n\n \t \n       37. 1 型糖尿病     1型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的1型糖尿病必须明确诊断，而且有血胰岛素测定及血C肽或尿C肽测定结果支持诊断，并且满足下列全部条件： \n（1）已经持续性地接受外源性胰岛素注射治疗连续180天以上； \n（2）因需要已经接受了下列治疗： \n①因严重心律失常植入了心脏起搏器；或 \n②因坏疽自跖趾关节或以上切除了一趾或多趾。 \n\n\n \t38.  肺源性心脏病 \n\n指被保人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能Ⅳ级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。 \n\n \t \n \t39.  植物人状态      植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。植物人状态必须明确诊断并且具有严重颅脑外伤和脑损害的证据。植物人状态必须持续 30 天以上方可申请理赔。 \n \t \n\n \t40.  严重类风湿性关节炎 \n\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形， 侵犯至少三个主要关节或关节组【如：双手（多手指）关节、双足（多足趾） 关节、双腕关节、双膝关节和双髋关节】。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级Ⅲ级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件： \n（1）晨僵； \n（2）对称性关节炎； \n（3）类风湿性皮下结节； \n（4）类风湿因子滴度升高； \n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。 \n\n \t \n\n\n\n\n\n       41. 非阿尔茨海默病所致严重痴呆 \n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断， 并且由完整的临床、实验室和影像学检查结果证实。 \n神经官能症和精神疾病不在保障范围内。 \n\n\n\n \t42.  埃博拉病毒感染 \n\n指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件： \n（1）实验室检查证实埃博拉病毒的存在； \n（2）从发病开始有超过 30 天的进行性感染症状。 \n\n\n\n \t43.  严重哮喘\n（25 周岁前理赔） \n\n指一种反复发作的严重支气管阻塞性疾病，经专科医生确诊，且必须同时符合下列标准： \n（1）过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录； \n（2）因慢性过度换气导致胸廓畸形； \n（3）在家中需要医生处方的氧气治疗法； \n（4）持续日常服用口服类固醇激素治疗持续至少六个月。 \n被保险人申请理赔时年龄必须在年满二十五周岁之前。 \n\n \t \n \t44.  严重川崎病    是指原因不明的系统性血管炎，本病须经专科医师明确诊断，并须满足下列全部条件： \n（1）超声心动图显示川崎病并发冠状动脉瘤或其他心血管异常； \n（2）已接受了针对川崎病并发冠状动脉瘤或其他心血管异常所进行的手术治疗。 \n\n\n\n\n胰腺炎\t囊肿形成，造成胰腺功能障碍出现严重糖尿病和营养不良。必须满足以下所有 条件： \n（1）CT显示胰腺广泛钙化或逆行胰胆管造影（ERCP）显示胰管扭曲、扩张和狭窄； \n（2）接受胰岛素替代治疗和酶替代治疗180天以上。 \n酒精导致的慢性复发性胰腺炎不在本保障范围内。 \n \t \n       50.  疯牛病          是一种传染性海绵状脑病，临床表现为快速进行性痴呆、肌阵挛和特征性脑电图变化。本病须经三级医院的专科医生根据 WHO 诊断标准明确诊断，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 \n疑似病例不在本保障范围内。 \n \t \n\n \t51.  肾髓质囊性病 \n\n肾髓质囊性病的诊断须同时符合下列要求：  \n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；  \n（2）肾功能衰竭；  \n（3）诊断须由肾组织活检确定。  \n\n\n\n \t52.  严重的原发性硬化性胆管炎 \n\n原发性硬化性胆管炎指一种胆汁淤积综合征，其特征是肝内、肝外胆道因非细菌性炎症、慢性纤维化逐渐狭窄，并最终导致完全阻塞而发展为胆汁於积性肝硬化。须满足下列全部条件： \n（1）持续性黄疸病史； \n（2）总胆红素和直接胆红素同时升高，血清 ALP>200U/L； \n（3）经内镜逆行胰胆管造影（ERCP）影像学检查确诊； \n（4）出现胆汁於积性肝硬化或门脉高压。 \n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。 \n\n\n\n       53. 特发性慢性肾上腺皮质功能减退 \n\n指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件： \n（1）必须由专科医生明确诊断，符合所有以下诊断标准： \n①血浆促肾上腺皮质激素（ACTH）水平测定，>100pg/ml； \n②血浆肾素活性、血管紧张素Ⅱ和醛固酮测定，显示为原发性肾上腺皮质功能减退症； \n③促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。 \n\n\n\n\n\n\n变； \n（3）已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项或三项以上。 \n \t \n \t57.  严重心ft炎     指被保险人因严重心肌炎性病变导致心功能损害造成持续的永久不可逆性的心功能衰竭。必须满足所有以下条件：  \n（1）心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能Ⅳ级，或左室射血分数低于30%；  \n\n\n\n\n\n\n征，也称赖氏综合征、雷氏综合征） \n\n碍等等。 \n瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件： \n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据； \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n（2）实际接受了以下任何一种手术路径的心包剥脱或心包切除手术；胸骨正中切口；双侧前胸切口；左前胸肋间切口。  \n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。  \n\n\n\n\n丧失。  \n\n\n \t69.  严重感染性心内膜炎 \n\n因感染性病原体造成心脏内膜发炎，并符合下列所有条件： \n（1）血液培养测试结果为阳性，证实存在感染病原体： \n①微生物：在赘生物、栓塞的赘生物或心脏内脓疡经培养或组织检查证实有微生物；或 \n②病理性病灶：组织病理学检查证实赘生物或心脏内脓疡有活动性心内膜炎；或 \n③分别两次血液培养证实有典型的病原体且与心内膜炎吻合；或 \n④持续血液培养证实有病原体阳性反应，且与心内膜炎吻合。 \n（2）心内膜炎引起中度心瓣膜闭锁不全（指返流分数 20%或以上）或中度心瓣膜狭窄（指心瓣膜开口范围小于或等于正常的 30%）；及 \n（3）心内膜炎及心瓣膜病损须经心脏专科医生确诊。 \n\n\n\n \t70.  严重的骨髓增生异常综合征 \n\n骨髓增生异常综合征（myelodysplastic syndromes，MDS）是起源于造血干细胞的一组异质性髓系克隆性疾病，特点是髓系细胞发育异常，表现为无效造血、难治性血细胞减少，本主险合同所指的严重的骨髓异常增生综合征需满足下列所有条件： \n（1）由设有专门血液病专科的公立三级甲等医院血液病专科的主治级别以上的医师确诊； \n\n\n\n\n\n\n日期为准）发生在被保险人6周岁以后； \n（2）儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低常； \n（3）专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）； \n\n\n\n证据；  \n（2）有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据； \n（3）有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证据。 \n\n\n \t80.  严重面部烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的80％或者80％以上。体表面积根据《中国新九分法》计算。  \n\n \t \t \n毒品\t指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。 \n \t \n酒后驾驶       指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《中华人民共和国道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n \t \t \n无合法有效驾驶\t指下列情形之一： \n证驾驶          （1） 没有取得驾驶资格； \n（2） 驾驶与驾驶证准驾车型不相符合的车辆； \n（3） 持审验不合格的驾驶证驾驶； \n（4） 持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车； \n（5）其他法律法规规定或有关行政职能部门认定的情形。 \n \t \t \n无有效行驶证\t指下列情形之一： \n（1） 没有取得机动车行驶证的； \n（2） 机动车被依法注销登记的；  \n（3） 未依法按时进行或通过机动车安全技术检验； \n（4） 其他法律法规规定或有关行政职能部门认定的情形。 \n \t \n遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n \n先天性畸形、变\n形或染色体异常 \n\n\n \n\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\n\n感染艾滋病病毒\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病\n\n\n\n\n1. 您与本公司的合同 \n合同构成 \n投保范围 \n合同成立与生效和保险责\t3.6 诉讼时效 \n4. 保险费的支付 \n保险费的支付 \n保险单的现金价值 \t6.4 医 院 \n专科医生 \n初次罹患 \n疾病终末期阶段 \t\n任开始 \t4.3 宽限期 \t6.8 意外伤害 \t\n1.4 犹豫期 \t4.4 自动垫交 \t6.9 全 残 \t\n1.5 合同内容变更 \t4.5 保单质押贷款 \t6.10 轻症疾病 \t\n1.6 解除合同的手续及风险 \t4.6 合同效力中止 \t6.11 重大疾病 \t\n2. 本公司提供的保障 \t4.7 合同效力恢复 \t6.12 毒品 \t\n2.1 保险金额 \t5. 其他事项 \t6.13 酒后驾驶 \t\n2.2 基本保险金额 \t5.1 明确说明与如实告知 \t6.14 无合法有效驾驶证驾驶 \t\n2.3 未成年人身故保险金限制 \t5.2 合同解除权的限制 \t6.15 无有效行驶证 \t\n2.4 保险期间 \t5.3 年龄性别错误 \t6.16 遗传性疾病 \t\n2.5 保险责任 \t5.4 未还款项 \t6.17 先天性畸形、变形或染色体异常\t\n2.6 保险责任的免除 \t5.5 事故鉴定 \t6.18 感染艾滋病病毒或患艾滋病 \t\n3. 保险金的申请与给付 \t5.6 效力终止 \t6.19 永久不可逆 \t\n3.1 保险金受益人 \t5.7 争议处理  \t6.20 肢体机能完全丧失 \t\n3.2 保险事故通知 \t6. 释义 \t6.21 语言能力或咀嚼吞咽能力完全\t\n3.3 保险金申请 \t6.1 周岁 \t丧失 \t\n保险金给付 \n失踪处理 \t有效身份证件 \n现金价值 \t6.22 六项基本日常生活活动 \t\n\t\t19. 严 重 帕 金 森 病       20. 严 重 III 度 烧 伤 \t\n\t\t21. 严重原发性肺动脉高压         22. 严重运动神经元病 \t\n\t\t23. 语言能力丧失                 24. 重型再生障碍性贫血 \t\n\t\t25. 主 动 脉 手 术        26. 慢 性 呼 吸 功 能 衰 竭 \t\n\t\t27. 严 重 多 发 性 硬 化     28. 脊 髓 灰 质 炎 \t\n\t\t29. 全身性重症肌无力             30. 严重冠心病 \t\n\t\t31. 严重心肌病 \t\n\t\t32. 系统性红斑狼疮-III型或以上狼疮性肾炎 \t\n\t\t33. 因职业关系导致的人类免疫缺陷病毒（HIV）感染 \t\n\t\t34. 经输血导致的人类免疫缺陷病毒（HIV）感染 \t\n\t\t35. 严 重 克 隆 病        36. 严 重 溃 疡 性 结 肠 炎 \t\n\t\t37. 1 型 糖 尿 病           38. 肺 源 性 心 脏 病 \t\n\t\t39. 植 物 人 状 态       40. 严 重 类 风 湿 性 关 节 炎 \t\n\t\t41. 非阿尔茨海默病所致严重痴呆    42. 埃博拉病毒感染 \t\n\t\t43. 严重哮喘（25周岁前理赔）      44. 严重川崎病 \t\n\t\t45. 严重的系统性硬皮病           46. 丝虫病所致象皮肿 \t\n\t\t47. 胰 腺 移 植       48. 急 性 坏 死 胰 腺 炎 开 腹 手 术 \t\n\t\t49. 慢 性 复 发 性 胰 腺 炎    50. 疯 牛 病 \t\n\t\t51. 肾髓质囊性病                 52. 严重的原发性硬化性胆管炎 \t\n\t\t53. 特发性慢性肾上腺皮质功能减退  54. 溶血性链球菌引起的坏疽 \t\n\t\t55. 颅 脑 手 术           56. 严 重 肌 营 养 不 良 症 \t\n\t\t57. 严重心肌炎                   58. 肝豆状核变性(或称Wilson病)\t\n\t\t59. 侵蚀性葡萄胎(或称恶性葡萄胎)  60. 破裂脑动脉瘤夹闭手术 \t\n\t\t61. 需手术切除的嗜铬细胞瘤 \t\n\t\t62. 进行性核上性麻痹(Steele-Rchardson—Olszewski综合征) \t\n\t\t63. 原发性骨髓纤维化             64. 严重肠道疾病并发症 \t\n\t\t65. 严重瑞氏综合症（Reye综合征，也称赖氏综合征、雷氏综合征） \t\n\t\t66. 严重自身免疫性肝炎           67. 严重慢性缩窄型心包炎 \t\n\t\t68. 坏死性筋膜炎                 69. 严重感染性心内膜炎 \t\n\t\t70. 严重的骨髓增生异常综合征      71. 严重癫痫 \t\n\t\t72. 自体造血干细胞移植           73. 肺淋巴管肌瘤病 \t\n\t\t74. 肺泡蛋白质沉积症              75. 小肠移植 \t\n\t\t76. 疾病或外伤所致智力障碍        77. 骨生长不全症 \t\n\t\t78. 失去一肢及一眼               79. 重症手足口病 \t\n\n \t\t80. 严重面部烧伤 \t\n \t身故保险金\t被保险人因意外伤害，或在等待期结束后因意外伤害以外原因身故的： \n若被保险人身故时未满 18 周岁，本公司按累计已交保险费的 2 倍给付“身故\t\n\t\t保险金”，本主险合同终止； \t\n\t\t若被保险人身故时年满 18 周岁，本公司按本主险合同约定的基本保险金额给\t\n\t\t付“身故保险金”，本主险合同终止。 \t\n \t\t\t\n \t全残保险金\t被保险人因意外伤害，或在等待期结束后因意外伤害以外原因全残的： \t\n\t\t以上保险费的，本公司向您退还本主险合同的现金价值。\n发Th上述其他项情形导致被保险人身故、全残、进入疾病终末期阶段或患本\t\n\t\t主险合同定义的轻症疾病、重大疾病的，本主险合同终止，本公司向您退还\t\n\t\t本主险合同的现金价值。\t\n \t \t \t\n \t \t \t\n \t身故保险金受益人\t您或被保险人可以指定一人或多人为身故保险金受益人。 \t\n \t \t被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指\t\n\t\t定受益人。 \t\n\t\t身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定\t\n\t\t份额，各身故保险金受益人按照相等份额享有受益权。 \t\n\t\t您或被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变\t\n\t\t更身故保险金受益人的书面通知后，将及时在保险单或者其他保险凭证上批\t\n\t\t注或者附贴批单。 \t\n\t\t您在指定和变更身故保险金受益人时，必须经被保险人同意。 \t\n\t\t被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由本\t\n\t\t公司依照《中华人民共和国继承法》的规定履行给付保险金的义务： \t\n\t\t（1）没有指定受益人，或者受益人指定不明无法确定的； \t\n\t\t（2）受益人先于被保险人身故，没有其他受益人的； \t\n\t\t（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。 \t\n\t\t受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受\t\n\t\t益人身故在先。 \t\n\t\t受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\t\n \t \t \t\n \n3.3 \t \n保险金申请 \t \n在申请保险金时，请按照下列方式办理： \t\n \t \t \t\n \t轻症疾病保险金、\t申请人须填写保险金给付申请书，并须提供下列证明和资料： \t\n\t重大疾病保险金、\t（1）保险合同；  \t\n\t\t付保险金通知书并说明理由。 \n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。 \t\n \t \t \t\n3.5 \t失踪处理 \t在本主险合同有效期内，如果被保险人失踪且被法院宣告死亡，本公司以法\t\n\t\t院判决宣告死亡之日作为被保险人的身故时间，按本主险合同的约定给付“身\t\n\t\t故保险金”，本主险合同终止。 \t\n\t\t如果被保险人在宣告死亡后重新出现或者身故保险金受益人确知其没有死亡\t\n\t\t的，身故保险金受益人应于知道之日起 30 日内向本公司退还已给付的“身故\t\n\t\t保险金”，本主险合同的效力依法确定。 \t\n \t \t \t\n4.1 \t保险费的支付 \t本主险合同的交费方式和交费期限由您和本公司约定并在保险单上载明。本\n主险合同采用分期支付的交费方式，在支付首期保险费后，您应当按约定的交费日期支付其余各期的保险费。 \t\n \t \t \t\n4.2 \t保险单的现金价值\t本主险合同保单年度末的现金价值会在保险单上载明。保单年度内的现金价\t\n\t\t值，您可以向本公司咨询。 \t\n \t \t \t\n4.3 \t宽限期 \t分期支付保险费的，您支付首期保险费后，除本主险合同另有约定外，如果\t\n\t\t您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽\t\n\t\t限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣\t\n\t\t减您欠交的保险费。 \t\n\t\t如果您宽限期结束之后仍未支付保险费，则本主险合同自宽限期满的次日零\t\n\t\t时起效力中止。 \t\n \t \t \t\n4.4 \t自动垫交 \t如果您在宽限期结束之后仍未支付保险费，且您在投保时对保险费逾期未付\t\n\t\t的处理方式选择了自动垫交，本公司将以本主险合同保险单的现金价值扣除\t\n\t\t您尚未偿还的各项欠款之后的余额自动垫交到期应交的保险费，本主险合同\t\n\t\t继续有效。所垫交的保险费视同保单质押贷款，按照保单质押贷款利率计算\t\n\t\t利息。当现金价值扣除各项欠款后的余额不足以垫交一期保险费的，本公司\t\n\t\t将根据现金价值的余额计算本主险合同可以继续有效的天数，本主险合同在\t\n\t\t此期间继续有效。当现金价值余额为零时，本主险合同效力即行中止。 \t\n \t \t \t\n4.5 \t保单质押贷款 \t在本主险合同有效期内，您可以申请并经本公司审核同意后办理保单质押贷\t\n\t\t款。贷款金额不得超过申请时本主险合同现金价值扣除各项欠款后余额的\t\n\t\t80%，每次贷款期限最长不超过 6 个月，贷款利率在贷款协议中载明，计息方\t\n\t\t式为日复利。贷款本息在贷款到期时一并归还。若您到期未能足额偿还贷款\t\n\t\t本息，则您所欠的贷款本金及利息将作为新的贷款本金计息。 \t\n\t\t当未还贷款本金及利息加上其他各项欠款达到本主险合同现金价值时，本主\t\n\t\t险合同的效力即行中止。 \t\n \t \t \t\n4.6 \t合同效力中止 \t当出现本主险合同约定的合同效力中止情形时，本主险合同效力即行中止。\t\n\t\t本主险合同效力中止期间，本公司不承担保险责任。 \t\n \t \t \t\n4.7 \t合同效力恢复 \t本主险合同效力中止后 2 年内，您可以申请恢复合同效力。经本公司与您协\t\n\t\t商并达成协议，在您补交保险费及其他未还款项之日起，合同效力恢复。 \t\n\t\t自本主险合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权\t\n\t\t解除本主险合同。本公司解除本主险合同的，向您退还本主险合同效力中止\t\n\t\t时本主险合同的现金价值。 \t\n \t \t \t\n \t \t \t\n6.5 \t专科医生 \t专科医生应当同时满足以下四项资格条件： \n（1）具有有效的中华人民共和国《医师资格证书》； \t\n\t\t（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注\t\n\t除术 \t部分卵巢切除不在保障范围内。 \t\n\t\t \t\n \t18.  单侧肾脏切\t指因疾病或意外事故实际实施的一侧肾脏切除术。 \t\n\t除 \t肾脏部分切除手术和肾脏捐献引起的手术不在保障范围内。 \n \t\n \t19.  肝叶切除 \t因意外伤害导致的大块肝组织离断、破碎或大胆管破裂无法修补而实际实施的\t\n\t\t至少一整叶肝脏的切除手术。 \t\n\t\t \t\n \t20.  单耳失聪 \t指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫\t\n\t\t兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导\t\n\t\t抗检测或者听觉诱发电位检测等证实。 \t\n\t\t被保险人在 3 周岁之前因疾病导致的单耳失聪不在保障范围内。 \t\n\t\t \t\n \t21.  微创冠状动\t指为纠正冠状动脉的狭窄或堵塞，而实际实施的微创冠状动脉旁路移植手术。\t\n\t脉搭桥手术 \t手术通过微创开胸术（肋骨间小切口）进行，且诊断须由冠状动脉血管造影检\t\n\t\t查确诊狭窄或堵塞。微创冠状动脉绕道也包括“锁孔”冠脉搭桥手术。 \t\n\t\t必须满足下列全部条件： \t\n\t\t（1）血管造影显示至少两支冠状动脉狭窄超过50%或一支冠状动脉狭窄超过\t\n\n \t\n24.  心包膜切除\t \n因心包膜疾病导致已接受心包膜切除术或已进行任何需要心脏小切口技术的手\t\n\t术 \t术。手术必须在心脏科医生认为是医学上必需的情况下进行。 \n \t\n \t25.  脑炎或脑膜\t因感染脑炎或脑膜炎住院至少 3 个月。诊断必须由专科医生证实。 \t\n\t炎 \t \t\n \t26.  硬脑膜下血\t为清除或引流因意外导致的血肿，需于头部进行开颅或钻孔手术。开颅或钻孔\t\n\t肿手术 \t手术必须由专科医生认为是医学上必需的情况下进行。 \n \t\n \t27.  严重阻塞性\t须由相关医学范畴的注册专科医生，经多导睡眠监测仪检查明确诊断为严重阻\t\n\t睡眠窒息症 \t塞性睡眠呼吸暂停综合征（OSA），并必须符合以下两项条件： \t\n\t\t（2）是造成面部毁损的直接和独立的原因。 \t\n\t\t \t\n \t29.  角膜移植 \t指为增进视力或治疗某些角膜疾患，已经实施了异体的角膜移植手术。 \t\n\t\t此手术必须由专科医生认为是医学上必需的情况下进行。 \t\n\t\t \t\n \t30.  单眼失明 \t指因疾病或意外伤害导致单眼视力永久不可逆性丧失，须满足下列至少一项条\t\n\t\t件： \t\n\t\t（1）眼球缺失或摘除； \t\n\t\t（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换\t\n\t\t算）； \t\n\t\t（3）视野半径小于5度。 \t\n\t\t \t\n \t31.  可逆性再生\t指因急性可逆性的骨髓造血功能衰竭而导致贫血、中性粒细胞减少和血小板减\t\n\t障碍性贫血 \t少，必须由血液科医生的诊断，且病历资料显示接受了下列任一治疗： \t\n\t\t（1）骨髓刺激疗法至少1个月； \t\n\t\t（2）免疫抑制剂治疗至少1个月； \t\n\t\t（3）接受了骨髓移植。 \t\n\t\t \t\n \t32.  慢性肝功能\t因慢性肝脏疾病导致肝功能衰竭。须满足下列至少两项条件，但不满足全部条\t\n\t衰竭 \t件：  \t\n\t\t（1）持续性黄疸；  \t\n\t\t（2）腹水；  \t\n\t\t（3）肝性脑病；  \t\n\t\t（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。  \t\n\t\t因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。 \t\n\t\t \t\n \t33.  特定周围动\t指为治疗一条或者一条以上的下列动脉狭窄而实施的血管介入治疗： \t\n\t脉疾病的血管介\t（1）为下肢或者上肢供血的动脉； \t\n\t入治疗 \t（2）肾动脉； \n（3）肠系膜动脉。 \t\n\t\t须满足下列全部条件： \t\n\t\t（1）经血管造影术证实一条或者一条以上的上述动脉狭窄达到50%或者以上；\t\n\t\t（2）对一条或者一条以上的上述动脉施行了血管介入治疗，如血管成形术及/\t\n\t\t或者进行植入支架或者动脉粥样样瘤清除手术。 \n上述动脉疾病的诊断以及相关治疗的必要性必须由血管疾病的专科医生确定。\t\n \t\t \t\n \t34.  因肾上腺皮\t因肾上腺皮质腺瘤所导致的醛固酮分泌过多而产生的继发性恶性高血压而实际\t\n\t质腺瘤切除肾上\t接受了肾上腺切除术治疗。  \t\n\t腺\t上述诊断以及相关治疗必须由专科医生认为是医学上必需的情况下进行。 \t\n \t\t \t\n \t35.  植入腔静脉\t指患者因反复肺栓塞发作，抗凝血疗法无效而接受手术植入腔静脉过滤器。  \t\n\t过滤器\t此手术必须由专科医生认为是医学上必需的情况下进行。 \t\n \t\t \t\n \t36.  脑动脉瘤及\t指被保险人经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊\t\n\t脑血管瘤 \t为脑动脉瘤、脑血管瘤，并实际接受了手术或放射治疗。  \t\n \t\t \t\n \t37.  双侧睾丸切\t指为治疗疾病实际接受了双侧睾丸完全切除手术。 \t\n\t除术 \t部分睾丸切除不在保障范围内。 \n \t\n \t\t \t\n \t38.  出血性登革\t出血性登革热须出现以下全部四种症状，包括：发高烧、出血现象、肝肿大和\t\n\t热\t循环衰竭（登革热休克综合症即符合WHO登革热第Ⅲ级及第Ⅳ级）。出血性登革\n热的诊断必须由专科医生确诊。 \t\n\t\t非出血性登革热不在保障范围内。 \t\n \t\t \t\n6.11 \t重大疾病 \t指被保险人发生符合以下疾病定义所述条件的疾病（共80种），应当由专科医\t\n\t\t生明确诊断。 \t\n\t\t第1至第25项为中国保险行业协会与中国医师协会共同制定的《重大疾病保险\t\n\t\t的疾病定义使用规范》中的疾病名称和释义。第26至第80项为本公司增加的疾\t\n\t\t病种类。 \t\n\t\t \t\n \t1.  恶性肿瘤 \t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经\t\n\t\t血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确\t\n\t\t诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\t\n\t\t（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内： \t\n\t\t（1）原位癌； \t\n\t\t（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病； \t\n\t\t（3）相当于Ann Arbor 分期方案I 期程度的何杰金氏病； \t\n\t\t（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）； \t\n\t\t（5）TNM 分期为T1N0M0 期或更轻分期的前列腺癌； \t\n\t\t（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。 \t\n \t\t \t\n \t2.  急性心ft梗\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至\t\n\t塞 \t少三项条件： \t\n\t\t（1）典型临床表现，例如急性胸痛等； \t\n\t\t化； \n（4）发病 90 天后，经检查证实左心室功能降低的，如左心室射血分数低于 50%。\t\n \t\t \t\n \t3.  脑中风后遗\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性\t\n\t症 \t功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一\t\n\t\t种或一种以上障碍： \t\n\t\t（1）一肢或一肢以上肢体机能完全丧失（见释义 6.20）； \t\n\t\t（2）语言能力或咀嚼吞咽能力完全丧失（见释义 6.21）； \t\n\t\t（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见释义\t\n\t\t6.22）中的三项或三项以上。 \t\n \t\t \t\n \t4.  重大器官移\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺\t\n\t植术或造血干细\t脏的异体移植手术。 \t\n\t胞移植术 \t造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血\n干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体\t\n\t\t移植手术。 \t\n \t\t \t\n \t5.  冠状动脉搭\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\t\n\t桥术（或称冠状\t冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入\t\n\t动脉旁路移植\t手术、腔镜手术不在保障范围内。 \t\n\t术） \t\t\n \t\t \t\n \t6.  终末期肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90\t\n\t（或称慢性肾功\t天的规律性透析治疗或实施了肾脏移植手术。 \t\n\t能衰竭尿毒症\t\t\n\t期） \t\t\n \t\t \t\n \t7.  多个肢体缺\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯\t\n\t失 \t干端）以上完全性断离。 \t\n \t\t \t\n \t8.  急性或亚急\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清\t\n\t性重症肝炎 \t学或病毒学检查证实，并须满足下列全部条件： \t\n\t\t（1）重度黄疸或黄疸迅速加重； \t\n\t\t（2）肝性脑病； \t\n\t\t（3）B 超或其他影像学检查显示肝脏体积急速萎缩； \t\n\t\t（4）肝功能指标进行性恶化。 \t\n \t\t \t\n \t9.  良性脑肿瘤 \t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症\t\n\t\t状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共\t\n\t\t振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下\t\n \t\t \t\n \t12.  深度昏迷 \t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为5分或5分以下，且已经\t\n\t\t持续使用呼吸机及其它生命维持系统96小时以上。  \t\n\t\t因酗酒或药物滥用导致的深度昏迷不在保障范围内。 \t\n \t\t \t\n \t13.  双耳失聪 \t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗\t\n\t\t检测或听觉诱发电位检测等证实。 \t\n\t\t被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊\t\n\t\t断及检查证据。 \t\n \t\t \t\n \t14.  双目失明 \t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件： \t\n\t\t（1）眼球缺失或摘除； \t\n\t\t（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行\t\n\t\t换算）； \t\n\t\t（3）视野半径小于 5 度。 \t\n\t\t被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊\t\n\t\t断及检查证据。 \t\n \t\t \t\n \t15. 瘫 痪 \t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中\t\n\t\t的两大关节仍然完全僵硬，或不能随意识活动。 \t\n \t\t \t\n \t16.  心脏瓣膜手\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n\t术 \t\t\n \t\t \t\n \t17.  严重阿尔茨\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的\t\n\t海默病 \t认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。\t\n\t\t须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）\t\n\t\t等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生\t\n\t\t活活动中的三项或三项以上。 \t\n\t\t神经官能症和精神疾病不在保障范围内。 \t\n \t\t \t\n \t18.  严重脑损伤 \t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能\t\n\t\t障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\t\n\t\t（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，\t\n\t\t仍遗留下列一种或一种以上障碍： \t\n\t\t（1）一肢或一肢以上肢体机能完全丧失； \t\n\t\t（2）语言能力或咀嚼吞咽能力完全丧失； \t\n\t\t（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或\t\n\t\t三项以上。 \t\n \t\t \t\n \t19.  严重帕金森\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满\t\n\t病 \t足下列全部条件： \t\n\t\t（1）药物治疗无法控制病情； \t\n\t\t（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或\t\n\t\t三项以上。 \t\n\t\t继发性帕金森综合征不在保障范围内。 \t\n \t\t \t\n \t20. 严 重 III 度\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20%或 20%以上。体表\t\n\t烧伤 \t面积根据《中国新九分法》计算。 \t\n \t\t \t\n \t21.  严重原发性\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造\t\n\t肺动脉高压 \t成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分\t\n\t\t级Ⅳ级，且静息状态下肺动脉平均压超过 30mmHg。 \t\n \t\t \t\n \t22.  严重运动神\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、\t\n\t经元病 \t进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生\t\n\t\t活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的\t\n\t\t条件。 \t\n \t\t \t\n \t23.  语言能力丧\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带\t\n\t失 \t完全切除不受此时间限制），仍无法通过现有医疗手段恢复。 \n精神心理因素所致的语言能力丧失不在保障范围内。 \t\n\t\t被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧\t\n\t\t失诊断及检查证据。 \t\n \t\t \t\n \t24.  重型再生障\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。\t\n\t碍性贫血 \t须满足下列全部条件： \n（1）骨髓穿刺检查或骨髓活检结果支持诊断； \t\n\t\t（2）外周血象必须具备以下三项条件： \t\n \t\t \t\n \t45.  严重的系统\t指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征\t\n\t性硬皮病 \t的结缔组织病。本病须经专科医师明确诊断，并须满足下列至少一项条件： \t\n\t\t（1）肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压； \t\n\t\t（2）心脏：心功能受损达到纽约心脏病学会的心功能分级标准之心功能Ⅳ级；\t\n\t\t（3）肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。 \t\n \t\t \t\n \t46.  丝虫病所致\t指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学会淋巴肿分\t\n\t象皮肿 \t期第Ⅲ期，临床表现为肢体象皮肿，患肢较键肢增粗 30%以上，日常生活不能\t\n\t\t自理。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。 \t\n \t\t \t\n \t47.  胰腺移植 \t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。\t\n\t\t单纯胰岛移植、部分胰腺组织或细胞的移植不在本保障范围之内。 \t\n \t\t \t\n \t48.  急性坏死胰\t指为治疗急性坏死性胰腺炎，实际实施了开腹进行的坏死组织清除术、病灶切\t\n\t腺炎开腹手术 \t除术或胰腺部分切除术。 \n因酒精作用所致的急性胰腺炎不在保障范围内。 \t\n \t\t \t\n \t49.  慢性复发性\t指慢性反复发作的胰腺炎症导致胰腺的广泛纤维化、坏死、弥漫性钙化及假性\t\n\t\t（2）已经采用皮质类固醇替代治疗 180 天以上。 \n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在本保障范围内。 \t\n \t\t \t\n \t54.  溶血性链球\t包围肢体或躯干的浅筋膜和/或深筋膜受到溶血性链球菌的感染，病情在短时间\t\n\t菌引起的坏疽 \t内急剧恶化，必须立刻进行手术及清创术。最后的诊断必须由微生物或病理学\n专家进行相关检查后证实。 \t\n \t\t \t\n \t55.  颅脑手术 \t被保险人确已实施全麻下的开颅手术（不包括颅骨钻孔手术和经鼻蝶窦入颅手\n术）。 \n因外伤而实施的脑外科手术不在保障范围之内。 \n理赔时必须提供由神经外科医生出具的诊断书及手术报告。 \t\n \t\t \t\n \t56.  严重ft营养\t指一组遗传性肌肉变性病变，临床特征为与神经系统无关的骨骼肌肉对称地进\t\n\t不良症 \t行性无力和萎缩。其诊断需满足下列全部条件： \n（1）肌电图显示典型肌营养不良症的阳性改变； \t\n\t\t（2）肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性/坏死等阳性改\t\n\t\t（2）持续不间断180天以上；  \n（3）被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n \t\t \t\n \t58.  肝豆状核变\t指一种常染色体隐性遗传的铜代谢缺陷病，以不同程度的肝细胞损害、脑退行\t\n\t性(或称 Wilson\t性病变和角膜边缘有铜盐沉着环为其临床特征，并须满足下列全部条件： \t\n\t病) \t（1）典型症状； \n（2）角膜色素环（K-F 环）； \t\n\t\t（3）血清铜和血清铜蓝蛋白降低，尿铜增加； \t\n\t\t（4）经肝脏活检确诊。 \t\n \t\t \t\n \t59.  侵蚀性葡萄\t该类疾病是指异常增生的绒毛组织浸润性生长侵入子宫肌层或转移至其他器官\t\n\t胎(或称恶性葡\t或组织的葡萄胎，并已经进行化疗或手术治疗的。 \t\n\t萄胎) \t\t\n \t\t \t\n \t60.  破裂脑动脉\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的\t\n\t瘤夹闭手术 \t开颅动脉瘤夹闭手术。  \t\n\t\t脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手\t\n\t\t术及其他颅脑手术不在本保障范围内。  \t\n \t\t \t\n \t61.  需手术切除\t是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需\t\n\t的嗜铬细胞瘤 \t要并实际进行了手术切除肿瘤。嗜铬细胞瘤的诊断必须由内分泌专科医生确定。\t\n \t\t \t\n \t62.  进行性核上\t进行性核上性麻痹（PSP）又称 Steele-Rchardson—Olszewski 综合征，是一种\t\n\t性麻痹(Steele-\t少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌\t\n\tRchardson-\t僵直、步态共济失调和轻度痴呆为主要临床特征。PSP 必须由三级甲等医院的\n神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成\t\n\tOlszewski 综合\t六项基本日常生活活动中的三项或三项以上。 \t\n\t征) \t\t\n \t\t \t\n \t63.  原发性骨髓\t原发性骨髓纤维化为原因不明的骨髓中成纤维细胞增殖，伴有髓外造血，表现\t\n\t纤维化 \t为进行性贫血、脾肿大等症状。本疾病须根据骨髓的活组织检查和周围血象检\n查必须由血液科专科医生明确诊断，并至少符合下列条件中的三项，且符合条\t\n\t\t件的状态持续180天及以上，并已经实际实施了针对此症的治疗： \t\n\t\t（1）血红蛋白<100g/L；  \t\n\t\t（2）白细胞计数>25×109/L；  \t\n\t\t（3）外周血原始细胞≥ 1%；  \t\n\t\t（4）血小板计数<100×109/L。  \t\n\t\t任何其它病因导致的继发性骨髓纤维化不在保障范围内。 \t\n \t\t \t\n \t64.  严重肠道疾\t严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：  \t\n\t病并发症 \t（1）至少切除了三分之二小肠； \n（2）完全肠外营养支持 3 个月以上。 \t\n\t\t本项保险责任仅在被保险人 18 周岁以前提供保障。 \t\n \t\t \t\n \t65.  严重瑞氏综\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、\t\n\t合症（Reye 综合\t血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障\t\n \t\t \t\n \t68.  坏死性筋膜\t坏死性筋膜炎的诊断须满足下列全部条件：  \t\n\t炎 \t（1）符合坏死性筋膜炎的一般临床表现；  \n（2）细菌培养检出致病菌；  \t\n\t\t（3）出现广泛性肌肉及软组织坏死，并导致身体受影响部位功能永久不可逆性\t\n\t\t（2）骨髓涂片检查同时符合发育异常细胞比例>10%、原始细胞比例>15%； \n（3）已接受至少累计三十日的化疗或已接受骨髓移植治疗。 \n化疗日数的计算以被保险人实际服用、注射化疗药物的天数为准。疑似病例不在保障范围之内。 \t\n \t\t \t\n \t71.  严重癫痫 \t本病的诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及 MRI、\t\n\t\tPET、CT 等影相学检查做出。理赔时必须提供 6 个月以上的相关病历记录证明\t\n\t\t被保险人存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫大发\t\n\t\t作，且已行神经外科手术以治疗反复发作的癫痫。 \t\n\t\t发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在本保障范围内。\t\n \t\t \t\n \t72.  自体造血干\t指由于患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己\t\n\t细胞移植 \t的一部分造血干细胞，分离并深低温保存，再回输给患者使患者的造血功能和\n免疫功能重新恢复的一种治疗方法。 \t\n\t\t该治疗须由专科医生认为在临床上是必需的。 \t\n \t\t \t\n \t73.  肺淋巴管ft\t肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血\t\n\t瘤病 \t管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列条件： \t\n\t\t（1）经组织病理学诊断； \n（2）CT显示双肺弥漫性囊性改变； \n（3）血气提示低氧血症。 \t\n \t\t \t\n \t74.  肺泡蛋白质\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫\t\n\t沉积症 \t性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白\n样物质，并且接受了肺灌洗治疗。 \t\n \t\t \t\n \t75.  小肠移植 \t指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手\t\n\t\t术。 \t\n\t\t此手术必须由专科医生认为是医学上必需的情况下进行。 \t\n \t\t \t\n \t76.  疾病或外伤\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商（IQ），\t\n\t所致智力障碍 \t智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度\n（IQ<20）。智商的检测必须由专职心理测验工作者进行，心理测验工作者必须\t\n\t\t持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量\t\n\t\t表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。 \t\n\t\t理赔时必须满足下列全部条件： \t\n\t\t（1）造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院\t\n\t\t（4）被保险人的智力低常自确认日起持续180 天以上。 \t\n \t\t \t\n \t77.  骨生长不全\t指一种胶原病，特征为骨易碎，骨质疏松和易骨折。该病有 4 种类型：Ⅰ型、\t\n\t症 \tⅡ型、Ⅲ型、Ⅳ型。只保障Ⅲ型成骨不全的情形。其主要临床特点有：发展迟\n缓、多发性骨折、进行性脊柱后侧凸及听力损害。Ⅲ型成骨不全的诊断必须根\t\n\t\t据身体检查，家族史，X 线检查和皮肤活检报告资料确诊。 \t\n \t\t \t\n \t78.  失去一肢及\t因疾病或者意外伤害导致单眼视力丧失及任何一肢自腕关节或者踝关节近端\t\n\t一眼\t（靠近躯干端）以上完全性断离。 \n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件： \t\n\t\t（1）眼球缺失或者摘除；  \t\n\t\t（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换\t\n\t\t算）；  \t\n\t\t（3）视野半径小于5 度。  \t\n\t\t被保险人在三周岁之前因疾病导致单眼视力丧失不在保障范围内。 \t\n \t\t \t\n \t79.  重症手足口\t由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、\t\n\t病\t疱疹。经医疗机构的专科医生确诊为患有手足口病，并伴有下列三项中的任意\n一项并发症： \t\n\t\t（1）有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查\t\n\t或患艾滋病 \t毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n \t\t\t\n6.19 \t永久不可逆 \t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n \t\t\t\n6.20 \t肢体机能完全丧\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关\t\n\t失 \t节的整个上肢或包括髋关节的整个下肢。\t\n \t \t\t\n6.21 \t语言能力或咀嚼\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉\t\n\t吞咽能力完全丧\t头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\t\n\t失 \t咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致\t\n\t\t不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n \t \t\t\n6.22 \t六项基本日常生\t六项基本日常生活活动是指：\t\n\t活活动 \t（1） 穿衣：自己能够穿衣及脱衣； \t\n\t\t（2） 移动：自己从一个房间到另一个房间； \t\n\t\t（3） 行动：自己上下床或上下轮椅； \t\n\t\t（4） 如厕：自己控制进行大小便； \t\n\t\t（5） 进食：自己从已准备好的碗或碟中取食物放入口中； \t\n\t\t（6） 洗澡：自己进行淋浴或盆浴。 \t\n \t \t\t\n \t \t\t\n",
   "spans": [
    {
     "span_name": "3. 脑中风后遗症 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4042,
     "end_offset": 4052
    },
    {
     "span_name": "本主险合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3983,
     "end_offset": 3990
    },
    {
     "span_name": " 37. 双侧睾丸切除术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3848,
     "end_offset": 3860
    },
    {
     "span_name": "5. 脑垂体瘤、脑囊肿 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3231,
     "end_offset": 3243
    },
    {
     "span_name": "15. 人 工 耳 蜗 植 入 术   ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3420,
     "end_offset": 3440
    },
    {
     "span_name": "16. 胆 道 重 建 手 术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3443,
     "end_offset": 3458
    },
    {
     "span_name": "1. 恶 性 肿 瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4002,
     "end_offset": 4012
    },
    {
     "span_name": "8. 较小面积III度烧伤（10%）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3279,
     "end_offset": 3297
    },
    {
     "span_name": "34. 因肾上腺皮质腺瘤切除肾上腺",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3787,
     "end_offset": 3804
    },
    {
     "span_name": "6. 终末期肾病（或称慢性肾功能衰竭尿毒症期） ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4100,
     "end_offset": 4124
    },
    {
     "span_name": "重大疾病保险金、身故保险金、全残保险金与疾病终末期保险金，本公司仅    给付其中一项。",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 4664,
     "end_offset": 4708
    },
    {
     "span_name": "28. 因意外毁容而施行的面部整形手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3674,
     "end_offset": 3693
    },
    {
     "span_name": "27. 严重阻塞性睡眠窒息症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3658,
     "end_offset": 3672
    },
    {
     "span_name": "13. 肝 脏 手 术  ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3374,
     "end_offset": 3387
    },
    {
     "span_name": "2. 冠状动脉介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3175,
     "end_offset": 3186
    },
    {
     "span_name": " 29. 角膜移植 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3694,
     "end_offset": 3704
    },
    {
     "span_name": "7. 多个肢体缺失   ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4126,
     "end_offset": 4138
    },
    {
     "span_name": "9. 良性脑肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4168,
     "end_offset": 4176
    },
    {
     "span_name": "23. 于颈动脉进行血管成形术或内膜切除术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3580,
     "end_offset": 3601
    },
    {
     "span_name": "7. 主动脉内介入手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3266,
     "end_offset": 3277
    },
    {
     "span_name": "6. 视力严重受损（3周岁始理赔）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3244,
     "end_offset": 3261
    },
    {
     "span_name": "32. 慢性肝功能衰竭 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3752,
     "end_offset": 3764
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2913,
     "end_offset": 2920
    },
    {
     "span_name": " 2. 急 性 心 肌 梗 塞 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4025,
     "end_offset": 4041
    },
    {
     "span_name": "17. 双 侧 卵 巢 切 除 术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3460,
     "end_offset": 3477
    },
    {
     "span_name": "19. 肝 叶 切 除  ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3500,
     "end_offset": 3513
    },
    {
     "span_name": " 16. 心 脏 瓣 膜 手 术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4309,
     "end_offset": 4325
    },
    {
     "span_name": "18. 严重脑损伤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4352,
     "end_offset": 4361
    },
    {
     "span_name": "18. 单 侧 肾 脏 切 除",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3483,
     "end_offset": 3498
    },
    {
     "span_name": "按本主险合同约定的基本保险金额的 20%给付“轻症疾病保险金”",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 2969,
     "end_offset": 3000
    },
    {
     "span_name": "21. 微创冠状动脉搭桥手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3541,
     "end_offset": 3555
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3882,
     "end_offset": 3889
    },
    {
     "span_name": "若被保险人因意外伤害，或在等待期结束后因意外伤害以外的原因经医院确诊初次罹患本主险合同所约定的重大疾病（见释义 6.11）",
     "label": "3.4赔付条件",
     "start_offset": 3890,
     "end_offset": 3951
    },
    {
     "span_name": "12. 单 侧 肺 脏 切 除 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3357,
     "end_offset": 3373
    },
    {
     "span_name": "11. 脑炎后遗症或脑膜炎后遗症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4213,
     "end_offset": 4229
    },
    {
     "span_name": "5. 冠状动脉搭桥术（或称冠状动脉旁路移植术）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4075,
     "end_offset": 4098
    },
    {
     "span_name": " 4. 心 脏 瓣 膜 介 入 手 术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3210,
     "end_offset": 3229
    },
    {
     "span_name": " 14. 双 目 失 明",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4270,
     "end_offset": 4282
    },
    {
     "span_name": "9. 慢性肾功能损害–肾功能衰竭期 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3299,
     "end_offset": 3317
    },
    {
     "span_name": "22. Ⅲ度房室传导阻滞-已放置心脏起搏器 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3557,
     "end_offset": 3579
    },
    {
     "span_name": "31. 可 逆 性 再 生 障 碍 性 贫 血",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3727,
     "end_offset": 3750
    },
    {
     "span_name": "26. 硬 脑 膜 下 血 肿 手 术 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3637,
     "end_offset": 3657
    },
    {
     "span_name": "36. 脑动脉瘤及脑血管瘤   ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3823,
     "end_offset": 3839
    },
    {
     "span_name": "38. 出血性登革热 \n",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3862,
     "end_offset": 3874
    },
    {
     "span_name": "被保险人因同一原因或在同一事故中导致其发生本主险合同所约定的两种或两种以上的轻症疾病的，本公司仅按一种轻症疾病给付轻症疾病保险金",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 3080,
     "end_offset": 3144
    },
    {
     "span_name": "12. 深度昏迷 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4235,
     "end_offset": 4244
    },
    {
     "span_name": "4. 重大器官移植术或造血干细胞移植术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4053,
     "end_offset": 4072
    },
    {
     "span_name": "14. 早 期 运 动 神 经 性 疾 病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3397,
     "end_offset": 3418
    },
    {
     "span_name": "33. 特定周围动脉疾病的血管介入治疗",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3766,
     "end_offset": 3785
    },
    {
     "span_name": "3. 轻 微 脑 中 风 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3188,
     "end_offset": 3201
    },
    {
     "span_name": "被保险人因意外伤害，或在等待期结束后因意外伤害以外的原因经医院确诊初次达到本主险合同所约定的疾病终末期阶段的：",
     "label": "3.4赔付条件",
     "start_offset": 4491,
     "end_offset": 4546
    },
    {
     "span_name": "1. 非危及生命的（极早期的）恶性病变",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3155,
     "end_offset": 3174
    },
    {
     "span_name": "20. 单 耳 失 聪",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3528,
     "end_offset": 3539
    },
    {
     "span_name": " 90 天内",
     "label": "3.3.1等待期内",
     "start_offset": 2670,
     "end_offset": 2676
    },
    {
     "span_name": "17. 严重阿尔茨海默病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4327,
     "end_offset": 4339
    },
    {
     "span_name": "30. 单 眼 失 明   ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3705,
     "end_offset": 3719
    },
    {
     "span_name": "15. 瘫 痪",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4284,
     "end_offset": 4291
    },
    {
     "span_name": "疾病终末期保险金",
     "label": "3.1保险责任名称",
     "start_offset": 4482,
     "end_offset": 4490
    },
    {
     "span_name": "本主险合同的轻症疾病保险金累计给付以 5 次为限",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 3053,
     "end_offset": 3077
    },
    {
     "span_name": "本主险合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 4414,
     "end_offset": 4421
    },
    {
     "span_name": " 10. 慢性肝功能衰竭失代偿期 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4195,
     "end_offset": 4212
    },
    {
     "span_name": "13. 双 耳 失 聪 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4245,
     "end_offset": 4257
    },
    {
     "span_name": "给付责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3042,
     "end_offset": 3048
    },
    {
     "span_name": "若被保险人在等待期后经医院确诊初次罹患本主险合同所约定的轻症疾病\n（见释义 6.10）",
     "label": "3.4赔付条件",
     "start_offset": 2921,
     "end_offset": 2964
    },
    {
     "span_name": "每种轻症疾病的给付以 1 次为限",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 3013,
     "end_offset": 3029
    },
    {
     "span_name": "10. 重症头部外伤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3321,
     "end_offset": 3331
    },
    {
     "span_name": " 8. 急性或亚急性重症肝炎 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4152,
     "end_offset": 4167
    },
    {
     "span_name": "35. 植入腔静脉过滤器 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3809,
     "end_offset": 3822
    },
    {
     "span_name": "24. 心包膜切除术 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3603,
     "end_offset": 3614
    },
    {
     "span_name": "25. 脑 炎 或 脑 膜 炎 ",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3615,
     "end_offset": 3631
    },
    {
     "span_name": "11. 单 个 肢 体 缺 失",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3333,
     "end_offset": 3348
    }
   ]
  },
  {
   "data_id": 15610967,
   "data_set_name": "txt82",
   "content": "\n\n\n安邦康宁定期重大疾病保险条款阅 读 指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．主．险．合．同．内．容．的．解．释．以．条．款．为．准．。．在．本．条．款．中．，．“．您．”．指．投．保．人．，．\n“．本．公．司．”．指．安．邦．人．寿．保．险．股．份．有．限．公．司．。．\n\t您拥有的重要权益\n签收本主险合同次日起 10 天（即犹豫期）内您若要求退保，本公司仅扣除工本费\t1.4\n您有退保的权利\t1.6\n本主险合同提供的保障在保险责任条款中列明\t2.5\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.6\n本主险合同有 180 天的等待期\t2.5\n在某些情况下，本公司不承担保险责任\t2.6\n保险事故发生后请您及时通知本公司\t3.2\n您应当按时支付保险费\t4.1\n本公司保留提高或降低保险费率的权利，请您注意\t4.2\n您有如实告知的义务\t5.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n安邦康宁定期重大疾病保险条款\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n您与本公司的合同\n合同构成\n投保范围\n合同成立与生效和保险责任开始\n犹豫期\n合同内容变更\n解除合同的手续及风险\n本公司提供的保障\n保险金额\n基本保险金额\n未成年人身故保险金限制\n保险期间\n保险责任\n保险责任的免除\n如何申请领取保险金\n保险金受益人\n保险事故通知\n保险金申请\n保险金的给付\t失踪处理\n诉讼时效\n保险费的支付和现金价值权益\n保险费的支付\n保险费率调整\n保险单的现金价值\n宽限期\n合同效力中止\n合同效力恢复\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄性别错误\n事故鉴定\n未还款项\n争议处理\n释义\n周岁\n有效身份证件\n现金价值\t重大疾病\n医院\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n遗传性疾病\n先天性畸形、变形或染色体异常\n感染艾滋病病毒或患艾滋病\n专科医生\n本主险合同约定利率\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\n六项基本日常生活活动\n永久不可逆\t\n\t您与本公司的合同\t您与本公司的合同\t\n\n1.1\t\n合同构成\t\n安邦康宁定期重大疾病保险合同（以下简称本主险合同）由以下几个部分构成： 本保险条款、保险单或其他保险凭证、投保单（经本公司核实的复印件或电子影像印刷件与正本具有同等效力）、合法有效的声明、批注、批单，及投保人 与本公司共同认可的、与本主险合同有关的其它书面文件。\t\n1.2\t投保范围\t凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且在本主险合同订立时对被保险人具有保险利益的人，均可以作为投保人。\n凡出生满 28 日至 50 周岁，符合本公司承保条件的人，均可作为被保险人。\t\n1.3\t合同成立与生效和保险责任开始\t您提出保险申请、本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。\n自本主险合同成立、本公司收取首期保险费并签发保险单的次日零时起本主险合同生效，合同生效日期在保险单上载明。保险合同生效日以后每年的对应日是保单周年日。保单年度、保险费约定支付日均以该日期计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\n除另有约定外，本主险合同生效的日期为本公司开始承担保险责任的日期。\t\n1.4\t犹豫期\t为了使您充分了解本主险合同的保障范围，确定选择了合适的保险金额、交费期限和交费金额，自您签收本主险合同次日起，有 10 天的犹豫期。如果您在此期间提出解除本主险合同（即退保），需要填写书面申请书，并提供您的保险合同及有效身份证件（见释义 6.2），本公司会在扣除不超过人民币 10 元的保单工本费后无息退还您所交的保险费。自本公司收到您解除合同的书面申请时起，本主险合同即被解除，对本主险合同解除前发Th的保险事故本公司不承担保险责任。\t\n1.5\t合同内容变更\t在本主险合同有效期内，您与本公司可以协商变更本主险合同内容。变更合同内容的，应当由本公司在保险单或其他保险凭证上批注或者附贴批单。\n为了保障您的合法权益，在本主险合同有效期内，若您提供给本公司的住所或其他投保信息发生了变更，请及时以书面形式通知本公司，以便于本公司及时为您变更保险合同上的相关信息。\n如因您的住所或通讯地址变更后未及时通知本公司，则本公司按本主险合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.6\t解除合同的手续及风险\t如您在犹豫期后申请解除本主险合同，请填写解除合同申请书并向本公司提供下列资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到解除合同申请书时起，本主险合同终止。本公司自收到解除合同\t\n\t\t申请书之日起 30 日内向您退还保险单的现金价值（见释义 6.3）。\n您在犹豫期后解除合同会遭受一定损失。\t\n\t\n本公司提供的保障\t\n本公司提供的保障\t\n\n2.1\t\n保险金额\t\n保险金额是本公司承担给付保险金责任的最高限额。本公司将按照本主险合同关于保险责任的约定，确定实际给付的保险金额。\t\n2.2.\t基本保险金额\t本主险合同的基本保险金额是由您在投保时提出，并经本公司承保时审核并最终确定的。基本保险金额在保险单中载明。\n若该基本保险金额发生变更，则以变更后的基本保险金额为准。变更身故基本保险金额的应当得到被保险人书面同意并认可。\t\n2.3\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.4\t保险期间\t本主险合同的保险期间分为 10 年、20 年、30 年期和至被保险人年满 60、70 周岁的保单年度末 5 种。您在投保时可选择保险期间并在保险单上载明。本主险合同的保险期间为自保险单上记载的保险合同生效日零时起至您选择的保 险期间期满之日二十四时止。\t\n2.5\t保险责任\t在本主险合同保险期间内，本公司承担如下保险责任：\t\n\t等待期\t被保险人在本主险合同生效（或最后复效）之日起 180 天内初次发生本主险合同所定义的重大疾病（见释义 6.4），本公司将无息返还您所交的本主险合同的保险费，本主险合同终止。这 180 天的时间称为等待期。被保险人因意外伤害导致本主险合同定义的重大疾病，无等待期。\t\n\t身故保险金\t被保险人在年满 18 周岁之前身故的，本公司无息返还您所交保险费，本主险合同终止。\n被保险人在年满 18 周岁之后身故，本公司按基本保险金额给付“身故保险金”，本主险合同终止。\t\n\t少 儿 重 大 疾病保险金\t被保险人在年满 18 周岁之前，经医院（见释义 6.5）初次确诊因意外伤害或于等待期后经医院初次确诊非因意外伤害导致罹患本主险合同所定义的少儿重 大疾病（见释义 6.4.1）中任何一种重大疾病的，本公司按基本保险金额给付“少儿重大疾病保险金”，本主险合同终止。\t\n\t成人重大疾病保险金\t被保险人在年满 18 周岁之后，经医院初次确诊因意外伤害或于等待期后经医院初次确诊非因意外伤害导致罹患本主险合同所定义的成人重大疾病（见释义\n6.4.2）中任何一种重大疾病的，本公司按基本保险金额给付“成人重大疾病保险金”，本主险合同终止。\t\n2.6\t保险责任的免除\t因下列情形之一，导致被保险人发Th本主险合同所定义的重大疾病的，本公司不承担给付重大疾病保险金的责任：\t\n\t投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人故意主动吸食或注射毒品（见释义 6.6）；\n被保险人自本主险合同成立或合同效力恢复之日起 2 年内自杀或自伤， 但被保险人自杀或自伤时为无民事行为能力人的除外；\n被保险人酒后驾驶（见释义 6.7），无合法有效驾驶证驾驶（见释义 6.8）或驾驶无有效行驶证（见释义 6.9）的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病（见释义 6.10），先天性畸形、变形或染色体异常（见释义 6.11）；\n感染艾滋病病毒或患艾滋病（见释义 6.12）。\n发Th上述第（1）项情形导致被保险人发Th本主险合同所定义的重大疾病的， 本主险合同终止，您已交足 2 年以上保险费的，本公司向其他权利人退还保险单的现金价值。\n发Th上述第（2）项情形导致被保险人发Th本主险合同所定义的重大疾病的， 本主险合同终止，您已交足 2 年以上保险费的，本公司向您退还保险单的现金价值。\n发Th上述其他项情形导致被保险人发Th本主险合同所定义的重大疾病的，本主险合同终止，本公司向您退还保险单的现金价值。\t\n\t\n因下列情形之一，导致被保险人身故的，本公司不承担给付身故保险金的责任：\n\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或注射毒品；\n被保险人酒后驾驶，无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n被保险人自本主险合同成立或者合同效力恢复之日起 2 年内自杀或自伤，但被保险人自杀或自伤时为无民事行为能力人的除外。\n发Th上述第（1）项情形导致被保险人身故的，本主险合同终止，您已交足 2 年以上保险费的，本公司向其他权利人退还保险单的现金价值。\n发Th上述第（2）项情形导致被保险人身故的，本主险合同终止，您已交足 2 年以上保险费的，本公司向您退还保险单的现金价值。\n发Th上述其他项情形导致被保险人身故的，本主险合同终止，本公司向您退还保险单的现金价值。\t\n\t\n如何申请领取保险金\t\n3.1\t保险金受益\n人\t\t\n\t重大疾病保\n险金受益人\t除另有约定外，本主险合同重大疾病保险金（包括少儿重大疾病保险金、成人\n重大疾病保险金）的受益人均为被保险人。\t\n\t身故保险金受益人\t您或被保险人可以指定一人或多人为身故保险金受益人。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更身故保险金受益人的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单。\n您在指定和变更身故保险金受益人时，必须经被保险人同意。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n3.2\t保险事故通知\t您或受益人应当在知道保险事故发生后 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任， 但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽  未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t重大疾病保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的有效身份证件；\n（3）专科医生（释义 6.13）出具的诊断证明书(包括：完整病历、出院小结、病理组织检查报告、血液检查、其他科学方法检验报告的病史资料及疾病诊断报告书)；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。  如委托他人代为申请，应提供受托人的有效身份证件。以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n\t\n身故保险金\t\n申请人须填写保险金给付申请书，并须提供下列证明和资料：\t\n\t申请\t（1）保险合同；\n（2）受益人的有效身份证件；\n（3）国务院卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。  保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。 如委托他人代为申请，应提供受托人的有效身份证件。以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n\n3.4\t\n保险金的给付\t\n本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出\n核定；情形复杂的，在 30 日内作出核定。本主险合同另有约定的除外。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t失踪处理\t如果被保险人在本主险合同有效期内失踪，而且被法院宣告死亡，本公司以法院判决宣告死亡之日作为被保险人的身故时间，按本主险合同的约定给付身故保险金，本主险合同终止。\n如果被保险人在宣告死亡后重新出现或确知其没有死亡，身故保险金受益人应于知道后 30 日内向本公司退还已给付的保险金。\t\n3.6\t诉讼时效\t受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t\n保险费的支付和现金价值权益\t\n保险费的支付和现金价值权益\t\n\n4.1\t\n保险费的支付\t\n本主险合同的交费方式和交费期限由您和本公司约定并在保险单上载明。本主险合同采用分期支付的交费方式，在支付首期保险费后，您应当按约定的交费日期支付其余各期的保险费。\t\n4.2\t保险费率调整\t因为确定本主险合同保险费率所使用的重大疾病发生率等定价基础将可能在未来发生变化，因此本公司保留对保险费率进行调整的权利。\n假若需要进行费率调整，本公司将在开始调整费率六个月前向国务院保险监督管理机构上报费率调整方案。调整方案获批后，本公司会向您发放客户通知书， 告知您开始执行新费率标准的时间、方式以及调整费率的原因。为保持公平性，\n保险费率的调整将针对所有被保险人或同一投保年龄的所有被保险人。\t\n\t\t本公司进行保险费率调整后，您剩余保险期间的基本保险金额将相应变更，保\n险费率调整前您已经交纳保险费所对应的基本保险金额不受影响。\t\n4.3\t保险单的现金价值\t本主险合同保单年度末的现金价值会在保险单上载明。保单年度内的现金价 值，您可以向本公司咨询。在本主险合同有效期内，如保险费率发生调整，则现金价值金额也会发生相应调整。\t\n4.4\t宽限期\t分期支付保险费的，您支付首期保险费后，除本主险合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主险合同自宽限期满的次日零时起效力中止。\t\n4.5\t合同效力中止\t当出现本主险合同约定的效力中止情形时，本主险合同效力即行中止。本主险合同效力中止期间，本公司不承担保险责任。\t\n4.6\t合同效力恢复\t本主险合同效力中止后 2 年内，您可以申请恢复合同效力。经本公司与您协商并达成协议，在您补交保险费及其他未还款项之日起，本主险合同效力恢复。利息按本主险合同约定利率(见释义 6.14)按日复利计算。\n自本主险合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向您退还本主险合同效力中止时保险单的现金价值。\t\n\t\n其他事项\t\t\n\n5.1\t\n明确说明与如实告知\t\n订立本主险合同时，本公司应向您说明本主险合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本主险合同。\n如果您故意不履行如实告知义务，对于本主险合同解除前发Th的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本主险合同解除前发Th的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同；\n发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同\n解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使\n而消灭。自本主险合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄性别不真实，并且其真实年龄性别不符合本主险合同约定投保年龄性别限制的，在保险事故发Th之前本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄性别不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄性别不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\t\n5.4\t事故鉴定\t如果您申请保险金的给付，本公司有权要求被保险人在医院进行身体检查或到具有相应鉴定资格的专业鉴定机构进行残疾鉴定。\t\n5.5\t未还款项\t本公司在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，本公司会在扣除上述欠款及应付利息后给付。应付利息按本主险合同约定利率按日复利计算，但本主险合同另有约定的除外。\t\n5.6\t争议处理\t您和本公司协商一致选择下列第（\t）种方式为本主险合同项下的争议解决 方式：\n（1）因履行本主险合同发生的争议，由您和本公司协商解决，协商不成的， 任何一方均可提交 \t仲裁委员会仲裁；\n（2）因履行本主险合同发生的争议，由您和本公司协商解决，协商不成的， 任何一方均有权依法向有管辖权的人民法院起诉。\t\n\t\n释义\t\t\n\n6.1\t\n周岁\t\n周岁是指按法定有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n6.2\t有 效 身 份 证件\t指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如：居民身份证、户口簿、护照、军人证等。\t\n6.3\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\t\n6.4\t重大疾病\t指符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断：\t\n6.4.1 少儿重大疾病\t6.4.1 少儿重大疾病\t\n1.恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2. 重 大 器 官移 植 术 或 造血 干 细 胞 移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n3. 终 末 期 肾病（或称慢性肾 功 能 衰 竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n4. 多 个 肢 体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n5. 急 性 或 亚急 性 重 症 肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n6. 良 性 脑 肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n7. 慢 性 肝 功\t指因慢性肝脏疾病导致肝功能衰竭,须满足下列全部条件：\t\n能 衰 竭 失 代\n偿期\t（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n8. 脑 炎 后 遗症 或 脑 膜 炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（见释义 6.15）；\n（2）语言能力或咀嚼吞咽能力完全丧失（见释义 6.16）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见释义\n6.17）中的三项或三项以上。\t\n9.深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n10.双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆（见释义 6.18）性丧失，在 500\n赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n11.双目失明\t指因疾病或意外伤害导致双目视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\t\n12.瘫痪\t指因疾病或意外伤害导致两肢或两肢以上的肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n13.心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n14. 严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振（MRI）或正电子发射断层扫描（PET） 等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项\t\n\t或三项以上。\t\n15.严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据 《中国新九分法》计算。\t\n16.重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足以下全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象必须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n17.主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n18. 川崎病 \n(伴有冠状动脉瘤形成)\t指一种以全身血管炎变为主要病理改变的急性发热性出疹性小儿疾病。必须由本公司认可的儿科医生确诊并且同时满足下列指标：\n（1）血液化验显示：不成熟型白细胞增多和明显的血小板增多，贫血，血沉升高；\n（2）因严重心脏并发症确已接受开胸手术以矫正冠状动脉狭窄或阻塞手术治疗；或确已接受心脏瓣膜置换手术（瓣膜包括生物瓣膜和机械瓣膜）。\t\n19.Ｉ型糖尿病\tＩ型糖尿病为由于胰岛素分泌绝对不足引起的慢性血糖升高，并需持续性地依赖外源性胰岛素维持一百八十天以上。须经血胰岛素测定和血（尿）C 肽测定， 结果异常，须经本公司认可的内分泌专科医生确诊，并须在本主险合同保险责任有效期内，满足下述至少一个条件：\n（1） 已出现增殖性视网膜病变；\n（2）须植入心脏起搏器治疗心脏病；\n（3）因坏疽需切除一只或以上脚趾。\t\n20.植物人状态\t一种丧失生理、意识和交流功能后的临床依赖状态。可以是由脑外伤、缺氧持续状态、严重的脑炎或者某种神经毒素造成。患者无法从事主动或者有目的的活动，而只能对疼痛刺激产生反应。被保险人需要在医院使用辅助机器维持生命。申请理赔需被保险人因植物人状态住院三十天以上并且必须有本公司认可的神经专科医生的医学诊断证明。\t\n21.全身型幼年类风湿性关节炎：\t因非传染的慢性关节滑膜炎引起多处关节呈现的慢性关节炎症，并导致自身免疫失调。本病须经本公司认可的类风湿科医生出具医学诊断证明，因病情严重， 在医生的建议下已接受以治疗为目的的膝或髋关节的置换手术，其他类型的儿\n童类风湿性关节炎除外。\t\n22.严重心肌\n炎\t心肌的严重感染而导致至少持续一百八十天的心功能损害。严重的心功能损害\n必须具备以下条件：左心室腔扩大至少达到正常值上限的 120%，且左心室射血分数持续低于 40%。\t\n23. 永久丧失日常生活能力\t是指由医院的专科医师确认被保险人已经永久完全地丧失了独立生活能力，在无他人协助下无法独立进行六项基本日常生活活动中的其中三项或三项以上 或者被保险人患有认知功能障碍，并且因此需要他人永久的实质性监护。如因认知功能障碍申请理赔，必须提供相关的认知功能状态测试结果。\t\n24.严重肠胃炎\t以严重的腹泻、便血和肠段坏死为特征的胃肠道严重感染。大肠或小肠的一处或多处需手术切除，且经病理检查证实存在严重感染和坏死。\t\n25.急性脊髓灰质炎\t是指由于急性脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱的 瘫痪性疾病。诊断必须由本公司认可的神经科专科医生确诊并提供相关的脊髓灰质炎病毒感染的证据（例如：脑脊液检查或血清学抗体检查报告）。未导致肢体瘫痪及其它病因所致的瘫痪，例如格林一巴利综合症(急性感染性多神经炎)则不在此保障范围以内。\t\n6.4.2 成人重大疾病\t6.4.2 成人重大疾病\t\n1.恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2. 急 性 心 肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n3. 脑 中 风 后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\t\n\t（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n4. 重 大 器 官移植术/造血干 细 胞 移 植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n\n5. 冠 状 动 脉搭桥术\t\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n6. 终 末 期 肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7. 多 个 肢 体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n8. 急 性 或 亚急 性 重 症 肝炎\t指因肝炎病毒感染引起肝组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9. 良 性 脑 肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10.慢性肝功能 衰 竭 失 代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11.脑炎后遗\n症 或 脑 膜 炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功\n能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12.深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程 度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13.双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n14.双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\t\n15.瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16.心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n17.严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 神经官能症和精神疾病不在保障范围内。\t\n18.严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后， 仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19.严重帕金\n森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满\n足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20.严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20％或 20％以上。体表面积根据 《中国新九分法》计算。\t\n21.严重原发性 肺 动 脉 高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n22.严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23.语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\t\n24.重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少，须满足以下全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象必须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n25.主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n26.严重克隆病\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n27.多发性硬化\t被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相\n（至少6个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学\t\n\t检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生\n活活动中的三项或三项以上，持续至少180天。\t\n28.重症肌无力\t是指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉，须经本公司认可的神经科医师确诊。其诊断必须同时具有下列情况：\n（1）经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n（2）出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳,或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n（3）症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\t\n29.严重心肌病\t是指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭，达到美国纽约心脏病协会心功能状态分级IV级，且有相关住院医疗记录显示IV级心功能状态持续至少180天。该疾病索赔时须要经专科医师做出明确诊断。继发性心肌病、酗酒或滥用药物引起的心肌病均不在本保障范围内。\t\n30.急性出血坏 死 性 胰 腺炎\t指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\t\n31.经输血导致 的 艾 滋 病病毒感染\t被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n（1）在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审判决为医疗责任；\n（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\n（4）受感染的被保险人不是血友病患者；\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在本保单保障范围内。\t\n32.植物人状态\t指经神经科医生确诊，CT、MRI等证实大脑皮质全面坏死。患者临床表现意识完全丧失，但脑干功能仍保持完好，且此情况持续一个月或一个月以上。\t\n33.终末期肺病\t是指被保险人必须经医院的呼吸科专科医师确诊患有慢性肺部疾病而出现慢性呼吸功能衰竭，其诊断标准包括以下各项：\n（1）肺功能测试其FEV1持续低于1升；\n（2）病人血氧不足必须持续地进行输氧治疗；\n（3）动脉血气分析氧分压等于或低于55mmHg；\n（4）休息时出现呼吸困难。\t\n34.肌营养不\n良症\t肌营养不良症是一组遗传性肌肉变性坏死性病变，临床特征为与神经系统无关\n的骨骼肌对称地进行性无力和萎缩，其诊断需同时符合以下条件：\n（1）肌电图显示典型肌营养不良症的阳性改变；\n（2）血清肌酸磷酸激酶（CPK）升高；\n（3）肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（4）疾病确诊180天以后，被保险人仍完全丧失独立生活能力，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n35.急性脊髓灰质炎\t是指由于急性脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱的瘫痪性疾病。诊断必须由本公司认可的神经科专科医生确诊并提供相关的脊髓灰质炎病毒感染的证据（例如：脑脊液检查或血清学抗体检查报告）。未导致肢体瘫痪及其它病因所致的瘫痪，例如格林一巴利综合症(急性感染性多神经炎)则不在此保障范围以内。\t\n36.系统性红斑狼疮（严重的 狼 疮 性 肾炎）\t红斑狼疮是指由于自身抗体和免疫复合物的沉积破坏了血管和细胞而导致的累及多系统损害的一种自体免疫性疾病。本保障仅限于被保险人因系统性红斑狼疮并发狼疮性肾炎并引起肾功能损害，且肾脏病理诊断符合以下列明的世界卫生组织（WHO）对狼疮性肾炎所分类中的第III、IV、V、VI型。诊断须由有资格的风湿和免疫病专科医生确认。\n世界卫生组织（WHO）对狼疮性肾炎的分类标准：\nI 型–正常肾小球型；\nII型–系膜增生型；\nIII型–局灶及节段增生型；\nIV型–弥漫增生型；\nV型–膜型；\nVI型–肾小球硬化型。\t\n37.肾髓质囊性病\t肾髓质囊性病的诊断必须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）贫血、多尿及肾功能衰竭等临床表现；\n（3）诊断须由肾组织活检确定。\t\n38.进行性系统性硬化（硬皮病）\t是一种以皮肤、血管和内脏器官的进行性、弥漫性纤维化为特点的系统性结缔组织病。须经专科医生根据组织活检和血清学检查结果作出明确诊断并提供下列一项或一项以上内脏器官受累的检查报告及诊疗记录：\n肺脏：肺纤维化，已经发展为肺动脉高压、肺心病；\n心脏：心室功能受损，至少达到美国纽约心脏病学会心功能状态分级Ⅲ级； 肾脏：肾脏受损，已经出现肾功能不全。\n下列疾病不在保障范围内：\n（1）局部性硬皮病（如：带状硬皮病、硬斑病）；\n（2）嗜酸性粒细胞性筋膜炎；\t\n\t\t（3）CREST综合征。\t\n\t39.慢性复发性胰腺炎\t有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT检查证实胰腺存在广泛钙化， 且必须接受酶替代以及胰岛素替代治疗6个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎除外。\t\n\t40.严重的类风 湿 性 关 节炎\t是指广泛的慢性渐进性的关节损害，伴有明显的关节畸形，至少累及三个或三个以上关节（如：手，腕，肘，髋，膝，踝关节）。此疾病必须已经导致了自主生活能力完全丧失，不能独立完成六项基本日常生活活动中的三项或三项以上的情形。\n上述疾病需由专科医生确诊，并提供相应医疗记录以证实上述病情已经存在至少3个月。\t\n\t41.冠状动脉粥 样 斑 块 切除术\t是指有心绞痛等心脏不适症状，经过血管造影技术检查证实同时存在两支(其中一支为左冠状动脉主干、左前降支或左回旋支)或更多支的冠状动脉血管发生严重的狭窄（狭窄程度在70％以上），需要并且已实施冠状动脉粥样斑块切除术以改善血管的血流状况。索赔时必须提供血管造影的影像资料、报告、手术记录和病历。\t\n\t42.冠状动脉激光治疗\t是指有心绞痛等心脏不适症状，经过血管造影技术检查证实同时存在两支(其中一支为左冠状动脉主干、左前降支或左回旋支)或更多支的冠状动脉血管发生严重的狭窄（狭窄程度在70％以上），需要并且已实施冠状动脉内激光治疗手术以改善血管的血流状况。索赔时必须提供血管造影的影像资料、报告、手术记录和病历。\t\n6.5\t医院\t指拥有合法经营执照的，有合格医生和护士提供二十四小时医疗护理服务的， 具有系统性诊疗程序、手术设备和住院诊疗设施的符合中华人民共和国卫生部规格标准的二级或二级以上医院，但不包括民办医院、疗养院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\t\n6.6\t毒品\t指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.7\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《中华人民共和国道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.8\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\t\n\t\t（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.9\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n6.10\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.11\t先天性畸形、变形或染色 体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n6.12\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n6.13\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.14\t本主险合同约定利率\t由本公司参照中国人民银行六个月同期贷款利率确定并宣布，宣布时间分别为每年的一月一日和七月一日。该利率以中国人民银行六个月同期贷款利率＋\n0.5%为上限。\t\n6.15\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n6.16\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n6.17\t六项基本日\t六项基本日常生活活动是指：\t\n\t常生活活动\t（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n6.18\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "被保险人在年满 18 周岁之后身故",
     "label": "3.4赔付条件",
     "start_offset": 2699,
     "end_offset": 2716
    },
    {
     "span_name": "少 儿 重 大 疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2748,
     "end_offset": 2761
    },
    {
     "span_name": "被保险人在年满 18 周岁之前，经医院（见释义 6.5）初次确诊因意外伤害或于等待期后经医院初次确诊非因意外伤害导致罹患本主险合同所定义的少儿重 大疾病（见释义 6.4.1）中任何一种重大疾病的",
     "label": "3.4赔付条件",
     "start_offset": 2762,
     "end_offset": 2859
    },
    {
     "span_name": "被保险人在年满 18 周岁之后，经医院初次确诊因意外伤害或于等待期后经医院初次确诊非因意外伤害导致罹患本主险合同所定义的成人重大疾病（见释义\n6.4.2）中任何一种重大疾病的",
     "label": "3.4赔付条件",
     "start_offset": 2905,
     "end_offset": 2992
    },
    {
     "span_name": "本主险合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2737,
     "end_offset": 2744
    },
    {
     "span_name": "成人重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2895,
     "end_offset": 2904
    },
    {
     "span_name": "本主险合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2884,
     "end_offset": 2891
    },
    {
     "span_name": " 180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 2539,
     "end_offset": 2546
    },
    {
     "span_name": "主险合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3018,
     "end_offset": 3024
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2651,
     "end_offset": 2656
    },
    {
     "span_name": "本主险合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2690,
     "end_offset": 2697
    },
    {
     "span_name": "被保险人在年满 18 周岁之前身故的",
     "label": "3.4赔付条件",
     "start_offset": 2657,
     "end_offset": 2675
    }
   ]
  },
  {
   "data_id": 15610966,
   "data_set_name": "txt82",
   "content": "阳光人寿[2014]疾病保险 075 号\n请扫描以查询验证条款\n\n\n阳光人寿保险股份有限公司\n\n阳光人寿关爱 e 生重大疾病保险 C 款条款\n\n\n\n阅  读  指 引\nWDDB03-1\n条．款．是．保．险．合．同．的．重．要．内．容．，．为．充．分．保．障．您．的．权．益．，．请．您．仔．细．阅．读．本．条．款．。．本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\n您拥有的重要权益\n签收本合同次日起 10 日内您可以要求退还所交纳的保险费\t1.3\n被保险人可以享受本合同提供的保障\t2.3\n您有退保的权利\t8.1\n\n\n您应当特别注意的事项\n\n我们对免除本公司责任的条款作了特别提示，详见条款正文中背景突出显示的部分\n.....................................................2.3、2.4、3.2、4.2、7.1、10.2、11.6\n被保险人应到我们认可的医院就诊\t2.3\n请您留意保险条款中关于重大疾病的释义\t3.2\n保险事故发生后，您有及时通知我们的义务\t4.2\n您应当按时交纳保险费\t5.1\n退保会给您造成一定的损失，请您慎重决策\t8.1\n您有如实告知的义务\t9.1\n我们对一些重要术语进行了解释，并作了显著标注，请您注意\t11\n\n条款目录\n\n\n\n\n\n阳光人寿关爱 e Th重大疾病保险 C 款条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指阳光人寿保险股份有限公司。“本合同”指您与我们之间订立的“阳光人寿关爱 e 生重大疾病保险 C 款合同”。\n\n\n\n\n\n2.3.2\t身故保险金\t若被保险人身故，本合同效力终止，我们按照本合同累计已交保险费给付身故保 险金。\n“累计已交保险费”：年交方式下指已经过保单年度数（交费期满后为交费年数） 乘以年交保险费；月交方式下指已经过保单月度数（交费期满后为交费年数×12） 乘以月交保险费。\n“年交保险费”指按本合同约定承担给付保险金责任时的基本保险金额及原投保年龄确定的年交保险费。\n“月交保险费”指按本合同约定承担给付保险金责任时的基本保险金额及原投保\n年龄确定的月交保险费。\n\n2.4\t责任免除\t因下列情形之一，导致被保险人身故或发Th重大疾病的，我们不承担给付身故保 险金或重大疾病保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n（3）被保险人主动吸食或注射毒品（见 11.8），酒后驾驶（见 11.9），无合法有效驾驶证驾驶（见 11.10），或驾驶无有效行驶证（见 11.11）的机动车（见 11.12）。发Th上述第（1）项情形导致被保险人身故或发Th重大疾病的，本合同效力终止，我们向身故保险金受益人或重大疾病保险金受益人退还本合同当时的现金价值\n（见 11.13）。\n发Th上述其他情形导致被保险人身故或发Th重大疾病的，本合同效力终止，我们向您退还本合同当时的现金价值。 \n3\t重大疾病\n\n\n\n3.1\t重大疾病的 范围\n\n本合同所指的重大疾病在本合同中有确定的含义，不仅包括部分一般意义上的重大疾病，还包括某些重大手术，本合同所指的重大疾病可能与临床医学所指的重大疾病在概念和范围上有所不同，我们将在本合同重大疾病定义中详细列明，您投保本合同即表明认可并遵从本合同中对重大疾病的定义。\n在本合同有效期内，我们保障的重大疾病如下所示：\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n9.2 本 公 司 合同解除权的限制\n\n前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n\n\n\n其他需要关注的事项\n\n\n\n合同效力终止\n\n有下列情况之一时，本合同的效力终止：\n（1）被保险人确诊首次患本合同约定的重大疾病、身故；\n（2）本合同解除、满期；\n（3）本合同效力中止后 2 年内未复效；\n（4）因本合同其他条款或其附加合同条款所列情形而效力终止。\n\n\n\n年龄性别错误处理\n\n被保险人的年龄以周岁计算，您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和真实性别在电子投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且真实年龄不符合本合同约定投保年龄限制的，我们有权解除合同，并向您退还本合同当时的现金价值。我们行使合同解除权适用“9.2 本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄或性别不真实，致使您实交保险费少于应交保险费\n 的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时\n 按实交保险费和应交保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费无息退还给您。\n\n\n欠款扣除\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费 或其他欠款，我们会在扣除上述欠款及其利息（按条款约定利率计算）后给付。\n\n\n合同内容变更\n\n在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在电子保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\n\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁 解决，也可以依法向人民法院起诉。\n\n\n释义\n\n保单周年日\t保险合同生效日以后每年的对应日为保单周年日，如果当月无对应的同一日，则 以该月最后一日作为对应日。\n保单年度\t从保险合同生效日或生效对应日零时起至下一年度保险合同生效对应日零时止 的期间为一个保单年度。\n\n\n保险费约定交纳日\n\n保险合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n\n有效身份证件\n\n指由政府主管部门规定的证明个人身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证等证件。\n\n\n意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\n\n\n我们认可的医院\n\n指经中华人民共和国卫生部门评审确定的二级或二级以上的公立医院，但不包括\n 精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目\n 的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻医院提供医疗及护理服务。\n\n\n专科医生     专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《 医师资格证书》；（2）具有有效的中华人民共和国《 医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《 医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶    指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n\n无合法有效驾驶证驾驶\n\n指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n\n\n无有效行驶证\n\n指下列情形之一：\n（1）未取得机动车行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\n\n\n机动车\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工 程专项作业的轮式车辆。\n\n\n\n1 您与我们订立的合同\t6 现金价值权益\t11 释义\t\n1.1 合同构成\t6.1 现金价值\t11.1 保单周年日\t\n1.2 合同成立与生效\t\t11.2 保单年度\t\n1.3 犹豫期\t\t11.3 保险费约定交纳日\t\n\t\t11.4 有效身份证件\t\n\t\t11.5 意外伤害\t\n2 我们提供的保障\t7 合同效力的中止与恢复\t11.6 我们认可的医院\t\n2.1 保险期间\t7.1 合同效力中止\t11.7 专科医生\t\n2.2 基本保险金额\t7.2 合同效力恢复（复效）\t11.8 毒品\t\n2.3 保险责任\t\t11.9 酒后驾驶\t\n2.4 责任免除\t\t11.10 无合法有效驾驶证驾驶\t\n\t\t11.11 无有效行驶证\t\n\t\t11.12 机动车\t\n3 重大疾病\t8 合同解除\t11.13 现金价值\t\n3.1 重大疾病的范围\t8.1 犹豫期后解除合同（退保）的\t11.14 肢体机能完全丧失\t\n3.2 重大疾病的定义\t手续及风险\t11.15 语言能力或咀嚼吞咽能力\t\n\t\t完全丧失\t\n\t\t11.16 六项基本日常生活活动\t\n4 保险金的申请\t9 如实告知\t11.17 永久不可逆\t\n4.1 受益人\t9.1 明确说明与如实告知\t11.18 周岁\t\n4.2 保险事故通知\t9.2 本公司合同解除权的限制\t11.19 条款约定利率\t\n4.3 保险金申请\t\t\t\n4.4 保险金给付\t\t\t\n4.5 宣告死亡处理\t\t\t\n4.6 诉讼时效\t\t\t\n\n5 保险费的交纳\t\n10 其他需要关注的事项\t\t\n5.1 保险费的交纳\t10.1 合同效力终止\t\t\n5.2 宽限期\t10.2 年龄性别错误处理\t\t\n\t10.3 欠款扣除\t\t\n\t10.4 合同内容变更\t\t\n\t10.5 联系方式变更\t\t\n\t10.6 争议处理\t\t\n1\t您与我们订立的合同\t您与我们订立的合同\t\n1.1\t合同构成\t本保险条款、电子保险单或其他保险凭证、电子投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单、附加合同、其他书面或电子协议都是您与我们之间订立的保险合同的构成部分。\t\n1.2\t合同成立与生效\t您提出保险申请、我们同意承保，本合同成立。\n本合同自我们同意承保、收取首期保险费并签发电子保险单后开始生效，具体生效日以电子保险单所载的日期为准。我们自生效日零时起开始承担本合同约定的保险责任。\n本合同的保单周年日（见 11.1）、保单年度（见 11.2）、保险费约定交纳日（见\n11.3）均以生效日计算。\t\n1.3\t犹豫期\t自您收到本合同电子保险单次日起，有 10 日的犹豫期。在此期间，请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以提出解除本合同，我们将无息退还您所交纳的保险费。\n解除合同时，您需要填写申请书，并提供您的保险合同及有效身份证件（见 11.4）。自我们收到您解除合同的书面申请时起，本合同即被解除，我们自始不承担保险责任。\t\n2\t我们提供的保障\t我们提供的保障\t\n2.1\t保险期间\t本合同的保险期间由您在投保时与我们约定并在电子保险单上载明。\t\n2.2\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定，并在电子保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.3\t保险责任\t在本合同有效期内，我们承担如下保险责任：\t\n2.3.1\t重大疾病保险金\t \n \t自本合同生效（或最后复效）之日起 180 天内，被保险人发生下列情形之一的：\n（一）“重大疾病”；（二）因导致“重大疾病”的相关疾病就诊，我们不承担保险                                                                    责任，本合同效力终止，我们将无息退还您所交纳的保险费。这 180 天的时间称为等待期；被保险人因意外伤害（见 11.5）发生上述两项情形之一的，无等待期。\n被保险人因意外伤害或于等待期后发生保险事故，我们按照下列方式给付保险\n金:\n若被保险人经我们认可的医院（见 11.6）专科医生（见 11.7）确诊首次患本合同约定的重大疾病（无论一种或多种），本合同效力终止，我们按如下标准给付重大疾病保险金：\n被保险人确诊首次患本合同约定的\t重大疾病保险金 重大疾病的保单年度\t\n第一个保单年度\t等值于基本保险金额\t\n第二个保单年度\t等值于 2 倍基本保险金额\t\n第三个保单年度及以后\t等值于 3 倍基本保险金额\t\n1\t恶性肿瘤\t12\t深度昏迷\t\n2\t急性心肌梗塞\t13\t双耳失聪\t\n3\t脑中风后遗症\t14\t双目失明\t\n4\t重大器官移植术或造血干细胞移植术\t15\t瘫痪\t\n5\t冠状动脉搭桥术\t16\t心脏瓣膜手术\t\n\t（或称冠状动脉旁路移植术）\t17\t严重阿尔茨海默病\t\n6\t终末期肾病\t18\t严重脑损伤\t\n\t（或称慢性肾功能衰竭尿毒症期）\t19\t严重帕金森病\t\n7\t多个肢体缺失\t20\t严重Ⅲ度烧伤\t\n8\t急性或亚急性重症肝炎\t22\t严重运动神经元病\t\n9\t良性脑肿瘤\t23\t语言能力丧失\t\n10\t慢性肝功能衰竭失代偿期\t24\t重型再生障碍性贫血\t\n11\t脑炎后遗症或脑膜炎后遗症\t25\t主动脉手术\t\n3.2\t重大疾病的\t该 25 种重大疾病定义完全采用了中国保险行业协会发布的《重大疾病保险的疾\t\n\t定义\t病定义使用规范》中的疾病定义，以上各种重大疾病须我们认可的医院专科医生\t\n\t\t明确诊断，符合以下定义：\t\n3.2.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血\t\n\t\t管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，\t\n\t\t临床诊断属于世界卫生组织《 疾病和有关健康问题的国际统计分类》（ICD-10）\t\n\t\t的恶性肿瘤范畴。\t\n\t\t 下列疾病不在保障范围内：\t\n\t\t （1）原位癌；\t\n\t\t （2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\t\n\t\t （3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t\t （4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\t\n\t\t （5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\t\n\t\t （6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n3.2.2\t急性心肌梗\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少\t\n\t塞\t三项条件：\t\n\t\t（1）典型临床表现，例如急性胸痛等；\t\n\t\t（2）新近的心电图改变提示急性心肌梗塞；\t\n\t\t（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变\t\n\t\t化；\t\n\t\t（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n3.2.3\t脑中风后遗\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的\t\n\t症\t功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种\t\n\t\t或一种以上障碍：\t\n\t\t（1）一肢或一肢以上肢体机能完全丧失（见 11.14）；\t\n\t\t（2）语言能力或咀嚼吞咽能力完全丧失（见 11.15）；\t\n\t\t（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见 11.16） 中的三项或三项以上。\t\n3.2.4\t重大器官移\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏\t\n\t植术或造血\t的异体移植手术。\t\n\t干细胞移植\t造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干\t\n\t术\t细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植\t\n\t\t手术。\t\n3.2.5\t冠状动脉搭\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\t\n\t桥术（或称冠\t 冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手\t\n\t状动脉旁路\t 术、腔镜手术不在保障范围内。\t\n\t移植术）\t\t\n3.2.6\t终末期肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天\t\n\t（ 或称慢性\t的规律性透析治疗或实施了肾脏移植手术。\t\n\t肾功能衰竭\t\t\n\t尿毒症期）\t\t\n3.2.7\t多个肢体缺\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干\t\n\t失\t端）以上完全性断离。\t\n3.2.8\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n3.2.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n 脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n3.2.10\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭,须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n 因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n3.2.11\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n3.2.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n 因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n3.2.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆（见 11.17）性丧失，在 500 赫兹、\n1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁（见 11.18）以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n3.2.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断\t\n\t\t及检查证据。\t\n3.2.15\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n3.2.16\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n3.2.17\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI) 或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n 神经官能症和精神疾病不在保障范围内。\t\n3.2.18\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI) 或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n3.2.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n 继发性帕金森综合征不在保障范围内。\t\n3.2.20\t严重Ⅲ 度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20％或 20％以上。体表面积根据 《中国新九分法》计算。\t\n3.2.21\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 3OmmHg 。\t\n3.2.22\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n3.2.23\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n 精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n3.2.24\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\t\n\t\t（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备所有三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n3.2.25\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n 动脉内血管成形术不在保障范围内。\t\n4\t保险金的申请\t保险金的申请\t\n4.1\t受益人\t您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额， 各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在电子保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照\n《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\n如无其他特别约定，重大疾病保险金的受益人为被保险人本人。\t\n4.2\t保险事故通知\t您、被保险人或受益人知道保险事故发生后应当在 10 日内通知我们。\n 如果因故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度\n 等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n4.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n4.3.1\t重大疾病保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人有效身份证件；\n（3）我们认可的医院专科医生出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的、诊断结论符合“3 重大疾病”所列举情形的疾病诊断证明书；\n（4）所能够提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\t\n4.3.2\t身故保险金\n申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人有效身份证件；\n（3）国务院卫生行政部门规定的医疗机构、公安部门或其他有权机构出具的被保险人死亡证明书或验尸证明；\n（4）如被保险人为宣告死亡，须提供法院出具的宣告死亡判决书；\n（5）被保险人户籍注销证明；\n（6）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\t\n4.3.3\t委托他人代为申请保险金\t若受益人委托他人代为申请，被委托人还应提供受益人签字的授权委托书、被委托人的有效身份证件等相关证明文件。\t\n4.3.4\t补充通知\t以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关的证明和资料。\t\n4.3.5\t身体检查\t除上述相关证明和资料外，我们如认为必要，在保险事故发生后可以对被保险人的身体状况进行检查或鉴定。\t\n4.4\t保险金给付\t我们在收到保险金给付申请书及上述有关的证明和资料后，将在5 日内作出核定；\n情形复杂的，在 30 日内作出核定。\n对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给\n付保险金义务。若我们在收齐相关证明和资料后 30 日内仍未作出核定，除支付\n保险金外，我们将从第 31 日起按超过天数赔偿受益人因此受到的利息损失。利息按照不低于中国人民银行公布的同期金融机构人民币活期存款基准利率按复利计算。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n4.5\t宣告死亡处理\t如果被保险人在本合同有效期内失踪，而且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人死亡的时间，按本合同的约定给付身故保险金，本合同效力终止。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人应于知道后 30 日内向我们退还已给付的保险金，本合同的效力由您和我们双方依法协商处理。\t\n4.6\t诉讼时效\t受益人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n5\t保险费的交纳\t保险费的交纳\t\n5.1\t保险费的交纳\t本合同的交费方式和交费期间由您和我们约定并在电子保险单上载明。\n分期交纳保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日交纳当期的保险费。\t\n5.2\t宽限期\t分期交纳保险费的，在交纳首期保险费后，如果您到期未交纳保险费，自保险费\n约定交纳日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您宽限期结束之后仍未交纳保险费，则本合同自宽限期满的次日零时起效力中止。\t\n6\t现金价值权益\t现金价值权益\t\n6.1\t现金价值\t本合同各保单年度末的现金价值会在电子保险单上载明。保单年度内的现金价值，您可以向我们咨询。若基本保险金额发生变更，则现金价值将按变更后的基本保险金额重新计算。\t\n7\t合同效力的中止与恢复\t合同效力的中止与恢复\t\n7.1\t合同效力中止\t 在本合同效力中止期间，我们不承担保险责任。\t\n7.2\t合同效力恢复（复效）\t本合同效力中止后 2 年内，您可以申请恢复合同效力（简称复效）。您应填写复效申请书，并提供被保险人的健康声明书、体检报告书及其他相关证明文件，我们会对材料进行审核，做出是否同意复效的决定。\n经双方达成复效协议，自您补交保险费及利息（按条款约定利率（见 11.19）计算）和其他欠款后的次日零时起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，本合同效力终止，您可以向我们申请退还本合同效力中止时的现金价值。\t\n8\t合同解除\t\t\n8.1\t犹豫期后解除合同（退保）的手续及风险\t如您在犹豫期后申请解除本合同（简称退保），请填写解除合同申请书并向我们提供下列资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本合同效力终止。我们自收到解除合同申请书之日起 30 日内向您退还本合同当时的现金价值。\n您犹豫期后解除合同会遭受一定损失。\t\n9\t如实告知\t\t\n9.1\t明确说明与如实告知\t订立本合同时，我们会向您说明本合同的内容。\n本合同中免除我们责任的条款，我们在订立合同时会在电子投保单、电子保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。 我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\t\n11.13\t现金价值\t指保单所具有的价值，通常体现为解除保险合同时，根据精算原理计算的，由我\n们退还的那部分金额。\t\n11.14\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n11.15\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n11.16\t六项基本日常生活活动\t六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\t\n11.17\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n11.18\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n11.19\t条款约定利率\t由我们参照人民银行最近一次规定的六个月期人民币贷款利率在每年的 1 月 1 日\n和 7 月 1 日确定。\t\n",
   "spans": [
    {
     "span_name": "\t15\t瘫痪",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5549,
     "end_offset": 5555
    },
    {
     "span_name": "12\t深度昏迷",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5486,
     "end_offset": 5493
    },
    {
     "span_name": "8\t急性或亚急性重症肝炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5672,
     "end_offset": 5684
    },
    {
     "span_name": "第一个保单年度\t等值于基本保险金额\t",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 5411,
     "end_offset": 5429
    },
    {
     "span_name": "4\t重大器官移植术或造血干细胞移植术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5531,
     "end_offset": 5549
    },
    {
     "span_name": "24\t重型再生障碍性贫血\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5732,
     "end_offset": 5745
    },
    {
     "span_name": "16\t心脏瓣膜手术\t\n\t（或称冠状动脉旁路移植术）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5567,
     "end_offset": 5592
    },
    {
     "span_name": "20\t严重Ⅲ度烧伤\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5661,
     "end_offset": 5671
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 721,
     "end_offset": 728
    },
    {
     "span_name": "22\t严重运动神经元病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5685,
     "end_offset": 5696
    },
    {
     "span_name": "1\t恶性肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5479,
     "end_offset": 5485
    },
    {
     "span_name": "7\t多个肢体缺失",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5652,
     "end_offset": 5660
    },
    {
     "span_name": "9\t良性脑肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5698,
     "end_offset": 5705
    },
    {
     "span_name": "被保险人身故",
     "label": "3.4赔付条件",
     "start_offset": 714,
     "end_offset": 720
    },
    {
     "span_name": "14\t双目失明",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5522,
     "end_offset": 5529
    },
    {
     "span_name": "25\t主动脉手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5762,
     "end_offset": 5770
    },
    {
     "span_name": "10\t慢性肝功能衰竭失代偿期",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5717,
     "end_offset": 5731
    },
    {
     "span_name": "6\t终末期肾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5606,
     "end_offset": 5613
    },
    {
     "span_name": "23\t语言能力丧失\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5706,
     "end_offset": 5716
    },
    {
     "span_name": "3\t脑中风后遗症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5513,
     "end_offset": 5521
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 5350,
     "end_offset": 5357
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 5049,
     "end_offset": 5055
    },
    {
     "span_name": "5\t冠状动脉搭桥术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5557,
     "end_offset": 5566
    },
    {
     "span_name": "11\t脑炎后遗症或脑膜炎后遗症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5746,
     "end_offset": 5761
    },
    {
     "span_name": "17\t严重阿尔茨海默病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5593,
     "end_offset": 5604
    },
    {
     "span_name": "19\t严重帕金森病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5641,
     "end_offset": 5650
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 5020,
     "end_offset": 5027
    },
    {
     "span_name": "第二个保单年度\t等值于 2 倍基本保险金额\t",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 5430,
     "end_offset": 5452
    },
    {
     "span_name": "13\t双耳失聪\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5504,
     "end_offset": 5512
    },
    {
     "span_name": "被保险人经我们认可的医院（见 11.6）专科医生（见 11.7）确诊首次患本合同约定的重大疾病（无论一种或多种）",
     "label": "3.4赔付条件",
     "start_offset": 5293,
     "end_offset": 5349
    },
    {
     "span_name": "18\t严重脑损伤\t\n\t（或称慢性肾功能衰竭尿毒症期）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5614,
     "end_offset": 5640
    },
    {
     "span_name": "2\t急性心肌梗塞",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5495,
     "end_offset": 5503
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 707,
     "end_offset": 712
    },
    {
     "span_name": "第三个保单年度及以后\t等值于 3 倍基本保险金额\t",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 5453,
     "end_offset": 5478
    }
   ]
  },
  {
   "data_id": 15610972,
   "data_set_name": "txt82",
   "content": "\n\n\n阅  读  指 引\n\n中德安联人寿[2016]疾病保险 007 号\n请扫描以查询验证条款\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．“．安．联．安．孕．无．忧．母．婴．疾．病．保．险．条．款．”．内．容．的．解．释．以．条．款．为．准．。\n\n您拥有的重要权益\n被保险人可以享受本合同提供的保障\t2.2\n您有退保的权利\t5.1\n您应当特别注意的事项\n我们对责任免除作了特别提示，详见条款正文中字体加黑的内容\t2.3\n您应当按时支付保险费\t3.1\n您有及时向我们通知保险事故的责任\t4.2\n退保会给您造成一定的损失，请您慎重决策\t5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意 ...................... 释义条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n条款目录\n\n\n\n\n中德安联人寿保险有限公司\t第 1 页 共 12 页\n安联安孕无忧母婴疾病保险\n\n中德安联人寿保险有限公司\n安联安孕无忧母婴疾病保险条款\n\n请您务必仔细阅读本条款，并特别关注加黑字体部分。\n在本条款中，“您”指投保人，“我们”指中德安联人寿保险有限公司。\n本条款中带有右上标标注的用词具有特定含义，您可参阅本条款尾部的“释义”获取相关解释。\n\n第一部分\t您与我们的合同\n \n合同的构成 本《安联安孕无忧母婴疾病保险》合同（以下简称“本合同”）由本合同条款、保险单或其他保险凭证、投保单或其他投保文件、合法有效的声明、批注、附贴批单及其他书面协议构成。\n\n\n合同成立与生效\n\n您提出保险申请，我们同意承保，本合同成立。\n保单生效日[1]在保险单上载明，保险费约定支付日以该日期计算。\n\n\n投保范围      投保时年龄在20周岁[2](含20周岁)至45周岁(含45周岁)，未怀孕或者怀孕未满28周且身体健康的女性可作为本合同的第一被保险人。第一被保险人在保险期间内受孕  或在投保时受孕未满28周, 该次妊娠娩出的活产新生儿[3]为本合同的第二被保险人。\n保险期间\t我们在同意承保并收取全部保险费后，自本合同生效日的零时起承担保险责任。    本合同的保险期间于保险单中载明，保险期间为一年，自保单生效日的零时起至满   期日[4]二十四时止。\n合同终止\t若发生下列情况之一，本合同终止：\n您在本合同保险期间内向我们申请解除本合同；\n因本合同约定或法律法规规定的其他情况导致本合同终止的。\n\n\n第二部分\t我们提供的保障\n \n等待期\t本合同生效日零时起三十日为等待期。\n保险责任\t一、若第一被保险人在保险期间内受孕或在投保时受孕未满28周，我们对该次妊娠       承担以下保险责任：\n妊娠疾病保险金\n若第一被保险人在等待期满后首次出现本合同约定的妊娠疾病的症状或体征并由我们指定或认可的医院[5]的专科医生[6]初次确诊为患有本合同约定的妊娠疾病（无论一种或者多种），则我们按本合同的基本保险金额[7]给付第一被保险人妊娠疾病保险 金，本合同继续有效，但此后我们不再承担给付妊娠疾病保险金的责任。\n若第一被保险人在等待期内首次出现本合同约定的妊娠疾病的症状或体征并由我们指定或认可的医院的专科医生初次确诊为患有本合同约定的妊娠疾病（无论一种或者多种），我们不承担给付保险金的责任，但将无息退还本合同已交的保险费，本合同终止。\n本合同约定的妊娠疾病载明于本合同“附录一 本合同承保的妊娠疾病列表”。\n第一被保险人身故保险金\n若第一被保险人在等待期满后因患本合同约定的妊娠疾病身故或因分娩身故[8],则\n\n我们按本合同的基本保险金额给付第一被保险人身故保险金，本合同对第一被保险人的保险责任终止。\n若第一被保险人在等待期内因患本合同约定的妊娠疾病身故或因分娩身故，我们不承担给付保险金的责任，但将无息退还本合同已交的保险费，本合同终止。\n分娩风险保险金\n若第一被保险人怀孕满 37 周之后至分娩（包括在医生建议下提前终止妊娠）结束期间发生胎儿死亡的，我们按本合同基本保险金额的   10%，向第一被保险人给付分娩风险保险金。\n第二被保险人身故保险金\n若任何第二被保险人在分娩结束后存活未能超过30日的，我们按本合同基本保险金额的10%给付第二被保险人身故保险金，本合同对该第二被保险人的保险责任终止。\n无论第二被保险人人数之多少，我们按实际身故人数给付本项保险金。\n新生儿先天性疾病保险金\n若任何第二被保险人在其年满六周岁前由我们指定或认可的医院的专科医生初次确诊为患有本合同约定的新生儿先天性疾病，我们按本合同的基本保险金额给付新生儿先天性疾病保险金，本合同对该第二被保险人的保险责任终止。\n无论第二被保险人人数之多少，我们按实际患新生儿先天性疾病人数给付本项保险金。\n本合同约定的新生儿先天性疾病载明于本合同“附录二 本合同承保的新生儿先天性疾病列表”。\n特别关爱康复保险金\n若任何第二被保险人在其年满六周岁前由我们指定或认可的医院的专科医生初次确诊为患有本合同约定的特别关爱疾病，我们按本合同的基本保险金额给付特别关爱康复保险金，本合同对该第二被保险人的保险责任终止。\n无论第二被保险人人数之多少，我们按实际患特别关爱疾病人数给付本项保险金。\n本合同约定的特别关爱疾病载明于本合同“附录三 本合同承保的特别关爱疾病列表”。\n二、在本合同终止、撤销、解除后或效力中止期间，我们不再承担本合同的保险责任。\n\n责任免除\t因下列情形之一导致发生保险事故的，我们不承担给付各项保险金的责任：\n投保人对第一被保险人或者第二被保险人的故意杀害、故意伤害；\n第一被保险人自杀[9]，但第一被保险人自杀时为无民事行为能力人的除外；\n第一被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n第一被保险人或者第二被保险人感染艾滋病病毒或者患艾滋病[10]；\n在投保前第一被保险人已患本合同约定的一种或者多种妊娠疾病；\n第一被保险人患有遗传性疾病[11]、先天性畸形、变形或染色体异常[12]；\n第一被保险人未遵医嘱，私自使用药物，但按使用说明的规定使用非处方药不在此限；\n第一被保险人醉酒、主动吸食或注射毒品[13]；\n第一被保险人酒后驾驶[14]，无合法有效驾驶证驾驶[15]，或驾驶无有效行驶证[16] 的机动车；\n\n(10)第一被保险人从事下列高风险运动：潜水[17]、跳伞、攀岩[18]、驾驶滑翔机或者滑翔伞、探险[19]、摔跤、武术比赛[20]、特技表演[21]、赛马、赛车；\n(11)投保人或者第一被保险人于本合同订立时已知悉第二被保险人于分娩前已患先天性畸形；\n(12)战争、军事冲突、暴乱或武装叛乱；\n(13)核爆炸、核辐射或核污染。\n发生上述情形时，本合同终止；我们退还本合同该保单年度未经过净保险费[22]。第三部分\t如何支付保险费\n3.1\t保险费支付\t对于本合同，您应在生效日之前一次交清保险费。\n\n第四部分\t如何申请领取保险金\n \n受益人\t（1）\t第一被保险人身故保险金\n您或者被保险人可以指定一人或者多人为被保险人身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益人顺序和受益份额；如果没有确定份额，  各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或者限制民事行为能力人的，可以由其监护人指定受  益人。\n您或者被保险人在被保险人身故前可以变更身故保险金受益人、受益顺序或者受益  份额，并书面通知我们。我们收到变更的书面通知后，将及时在电子保险单或者其  他保险凭证上批注或者附贴批单，变更的生效时间以批注或者批单中载明的时间为  准。\n您在指定和变更身故保险金受益人、受益顺序或者受益份额时，必须经过被保险人  同意。\n（2）  第二被保险人身故保险金\n除本合同另有约定外，第二被保险人身故保险金受益人为第一被保险人。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n保险事故的通知\n\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由我们依  照《中华人民共和国继承法》的规定履行给付身故保险金的义务：\n1）没有指定受益人的，或者受益人指定不明无法确定的；\n2）受益人先于被保险人身故，没有其他受益人的；\n3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身  故在先。\n受益人故意造成被保险人死亡、伤残、疾病的，或者故意杀害被保险人未遂的，该  受益人丧失受益权。\n其他保险责任保险金\n除本合同另有约定外，妊娠疾病保险金及分娩风险保险金受益人为第一被保险人本  人，新生儿先天性疾病保险金及特别关爱康复保险金的受益人为第二被保险人本人。\n您或受益人知道保险事故后应当在十日内通知我们。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损\n\n失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们  通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n保险金申请\t（1）\t妊娠疾病保险金\n申请人须填写保险金给付申请书，并须提供下列证明和资料：\n保险合同；\n申请人的有效身份证件；\n我们指定或认可的医院的专科医生出具的第一被保险人的受孕时间证明、  附有病理显微镜检查、血液检验及其他科学方法检验报告的疾病诊断证明书（以上证明皆须原件或加盖医院公章的复印件），我们保留对被保险人的病情作进一步会诊的权利；\n申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n第一被保险人身故保险金\n申请人须填写保险金给付申请书，并须提供下列证明和资料：\n保险合同；\n申请人的有效身份证件；\n我们指定或认可的医院的专科医生出具的第一被保险人的受孕时间证明\n（须原件或加盖医院公章的复印件）；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的该被  保险人的死亡证明；\n申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n分娩风险保险金\n申请人须填写保险金给付申请书，并须提供下列证明和资料：\n保险合同；\n申请人的有效身份证件；\n我们指定或认可的医院的专科医生出具的第一被保险人的受孕时间证明\n（须原件或加盖医院公章的复印件）；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的胎儿  死亡证明；\n申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n第二被保险人身故保险金\n申请人须填写保险金给付申请书，并须提供下列证明和资料：\n保险合同；\n申请人的有效身份证件；\n我们指定或认可的医院的专科医生出具的第一被保险人的受孕时间证明（须原件或加盖医院公章的复印件）；\n国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的  该被保险人的死亡证明；\n申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和\n\n资料。\n受益人关系证明。\n新生儿先天性疾病保险金和特别关爱康复保险金\n申请人须填写保险金给付申请书，并须提供下列证明和资料：\n保险合同；\n申请人的有效身份证件；\n我们指定或认可的医院的专科医生出具的第一被保险人的受孕时间证明，以及第二被保险人的附有病理显微镜检查、血液检验及其他科  学方法检验报告的疾病诊断证明书（以上证明皆须原件或加盖医院公章的复印件），我们保留对被保险人的病情作进一步会诊的权利；\n第二被保险人的出生证明等户籍证明类文件；\n申请人所能提供的与确认保险事故的性质、原因等有关的其他证明和  资料。\n\n\n若申请人为代理人，还需提供由受益人出具的授权委托书、代理人本人身份证明；\n保险金作为被保险人遗产时，申请人必须提供可证明其享有合法继承权的相关文件。\n以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\n保险金给付  我们在收到保险金给付申请书及合同约定的证明和资料后，将在五个工作日内作出核定；情形复杂的，在三十日内作出核定。\n对属于保险责任的，我们在与受益人或被保险人的继承人达成给付保险金的协议后十日内履行给付保险金义务；我们未及时履行前款规定的义务的，除支付保险金外，  还应当赔偿受益人或被保险人的继承人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起三个工作日内向受益人或被保险人的  继承人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起六十日内，对给付保险金的  数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给  付保险金的数额后，将支付相应的差额。\n若被保险人在被人民法院宣告死亡后生还，已经领取了身故保险金的人应于知道或  被通知被保险人生还后三十日内退还我们已给付的保险金。\n诉讼时效      受益人向我们申请给付妊娠疾病保险金、分娩风险保险金、新生儿先天性疾病保险金及特别关爱康复保险金的诉讼时效期间为两年，自其知道或者应当知道保险事故  发生之日起计算。\n受益人或被保险人的继承人向我们申请给付第一被保险人身故保险金及第二被保险人身故保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日  起计算。\n\n第五部分\t如何解除保险合同\n \n\n5.1\t合 同 的 解除及风险\n\n如您申请解除本合同，请填写合同终止申请书并向我们提供下列资料：\n本保险合同；\n您的有效身份证件。\n自我们收到合同终止申请书时起，本合同终止。若合同终止日至满期日的天数大于\n\n或者等于 180 天，我们自收到合同终止申请书之日起三十日内向您退还本合同的未经过净保险费。\n如您解除合同，会遭受一定的损失，故请您慎重考虑和决定。\n\n第六部分\t其他重要事项\n \n\n明 确 说 明与 如 实 告知\n\n\n\n\n\n\n\n\n\n\n我 们 合 同解 除 权 的限制\n\n订立合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明；未作提示或者明确说明的，该条款不产生效力。\n我们在合同订立、合同复效或合同变更时就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费；如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立、合同复效或合同变更时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\n前条规定的合同解除权，自我们知道有解除事由之日起，超过三十日不行使而消灭。\n\n\n年龄错误\t您在申请投保时，应将与有效身份证件相符的第一被保险人的出生日期及其真实性 别在投保单上填明，如果发生错误按照下列方式办理：\n您申报的第一被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除本合同，并将退还本合同的未经过净保险费。对于本合同解除前发生的保险事故，我们不承担给付保险金的责任。我们行使合同解除权适用“6.2我们合同解除权的限制”的规定。\n\n联 系 方 式变更\n\n为了保障您的合法权益，您的住所、通讯地址、电话或者电子邮箱等联系方式变更时，请及时以书面形式或者双方认可的其他形式通知我们。若您未以书面形式或者双方认可的其他形式通知我们，我们按本合同载明的最后住所或者通讯地址发送的有关通知，均视为已送达给您。\n\n\n\n合 同 内 容变更\n\n在本合同规定的保险期间内，除法律、行政法规另有规定外，经您和我们协商同意，  可以变更本合同的有关内容。变更本合同后，应当由我们在原保险单或其它保险凭证上批注或附贴批单，或由您和我们订立变更的书面协议。\n\n\n法律法规\t本合同受中华人民共和国法律管辖。本合同中的任何部分，若与当时有效的中华人 民共和国法律、法规及国务院保险监督管理机构的规范性文件的强制性规定相冲突，  都应作相应的修改。\n争议处理\t合同争议解决方式由当事人从下列两种方式中选择一种：\n（1）因履行本合同发生的争议，由双方协商解决；协商不成的，提交双方同意的仲裁委员会仲裁。\n（2）因履行本合同发生的争议，由双方协商解决；协商不成的，依法向被告所在地人民法院起诉。\n\n附录一 本合同承保的妊娠疾病列表\n\n\n附录二 本合同承保的新生儿先天性疾病列表\n\n\n附录三 本合同承保的特别关爱疾病列表\n\n\n释义\n生效日\t保险单所载的我们所承担的保险责任的开始日期。所有保单周年日、保单周月日、    保单年度、保险费约定支付日均以此日期为计算依据。\n周岁\t以法定身份证明文件中记载的出生日期为基准，自出生之日起为零周岁，每经过一\n年增加一周岁，不足一年的不计，依此类推。\n活产新生儿\t指妊娠满 28 周及以上（如孕周不清楚，可参考出生体重达 1000 克及以上），娩出后有心跳、呼吸、脐带搏动、随意肌收缩 4 项生命体征之一的新生儿。\n满期日\t本合同订立时约定的保险期间届满之日。\n医院\t指同时符合下列条件的机构：\n（1）中华人民共和国境内合法经营的二级以上医院（含二级）或香港特别行政区、  澳门特别行政区及台湾地区医院；\n（2）具有符合中华人民共和国（包括香港特别行政区、澳门特别行政区及台湾地区） 有关医院管理规则设施标准的医疗设备，且全天 24 小时有合格医师（合格医师指具有与请求赔付的疾病相适应的专业资格认证和诊断处方权，且正在上述医院执业的医师，但投保人、被保险人本人及其直系亲属除外）及护士驻院提供医疗及护理服务；\n（3）不包括未达卫生行政管理规定的二级医院标准的分院、联合医院及病房、外设    挂靠的门诊部、康复、疗养、戒酒、戒毒或类似的医疗机构。\n专科医生\t专科医生应当同时满足以下四项资格条件：\n具有有效的中华人民共和国《医师资格证书》；\n具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证  书》；\n在二级或二级以上医院的相应科室从事临床工作三年以上。\n基本保险金额\t本合同所称的基本保险金额是指保险单所载本合同的保险金额，若该金额经本合同    其他条款的修正而发生变更，则以变更后的金额作为基本保险金额。\n分娩身故\t指因自然分娩或剖宫产手术为直接且单独原因导致第一被保险人在分娩过程中或分\n娩后七日内的身故。\n自杀\t根据自己意愿使自己生命终结的行为，如未遵医嘱私自服用、涂用、注射药物毒物、    高空坠落导致的死亡等。\n\n感染艾滋病病\n毒或者患艾滋病\n\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。  艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV；艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n\n遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，\n通常具有由亲代传至后代的垂直传递的特征。\n\n先天性畸形、变\n形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体  异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可\n卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括  由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过\n一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后  驾驶或醉酒后驾驶。\n\n无合法有效驾\n驶证驾驶\n\n指下列情形之一：\n(1)没有取得驾驶资格；\n(2)驾驶与驾驶证准驾车型不相符合的车辆；\n(3)持审验不合格或者未经审验的驾驶证驾驶；\n(4)持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n无有效行驶证\t指下列情形之一：\n(1)机动车被依法注销登记的；\n\n(2)未依法按时进行或通过机动车安全技术检验的。\n潜水\t指使用辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。\n攀岩\t指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰ft等运动。\n探险\t指明知在某种特定的自然条件下有失去生命或者使身体受到伤害的危险，而故意使\n自己置身于其中的行为，如：江河漂流、登ft、徒步穿越沙漠或者人迹罕至的原始  森林等活动。\n武术比赛\t指两人或者两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及\n使用器械的对抗性比赛。\n特技表演\t指进行马术、杂技、驯兽等表演。\n\n未经过净保险\n费\n\n保险费×（1-（保单责任已经过天数/保险期间天数））×（1-35%）。其中经过天数\n不足一天的按一天计算。\n\n永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后仍无法通过现有医疗\n手段恢复。\n第一部分 您与我们的合同\t第六部分 其他重要事项\t7.\t基本保险金额\t\n1.1  合同的构成\t6.1  明确说明与如实告知\t8.\t分娩身故\t\n1.2  合同成立与生效\t6.2  我们合同解除权的限制\t9.\t自杀\t\n1.3  投保范围\t6.3  年龄错误\t10. 感染艾滋病病毒或者患艾滋病\t\n1.4  保险期间\t6.4  联系方式变更\t11. 遗传性疾病\t\n1.5  合同终止\t6.5  合同内容变更\t12. 先天性畸形、变形或染色体异常\t\n\n第二部分 我们提供的保障\t法律法规\n争议处理\t毒品\n酒后驾驶\t\n2.1  等待期\t\t15. 无合法有效驾驶证驾驶\t\n2.2  保险责任\t附录一\t16. 无有效行驶证\t\n2.3  责任免除\t本合同承保的妊娠疾病列表\t潜水\n攀岩\t\n第三部分 如何支付保险费\t附录二\t19. 探 险\t\n3.1 保险费支付\t本合同承保的新生儿先天性疾病列表\t武术比赛\n特技表演\t\n第四部分 如何申请领取保险金\t附录三\t22. 未经过净保险费\t\n4.1 受益人\t本合同承保的特别关爱疾病列表\t23. 永久不可逆\t\n保险事故的通知\n保险金申请\t\n释义\t\t\n4.4 保险金给付\t1.\t生效日\t\t\n4.5 诉讼时效\t2.\t周岁\t\t\n\t3.\t活产新生儿\t\t\n第五部分 如何解除保险合同\t4.\t满期日\t\t\n5.1  合同的解除及风险\t5.\t医院\t\t\n\t6.\t专科医生\t\t\n妊娠疾病名称\t定义\t\n1．子痫症\t又称“重度妊娠高血压综合症”，指血压高于 160mmHg/110mmHg、蛋白尿≥5g/24h 或者尿常规中蛋\n白（++）-（++++）和（或者）伴水肿，有头痛等自觉症状，并且有抽搐或者昏迷。须经专科医生   确诊，并提供同时具有下列条件中的至少两项的医学证明：\n（1）血肌酐升高（〉1.6mg%）；\n（2）少尿（24 小时总尿量少于 500 毫升）；\n（3）出现神经系统的异常或者视力异常；\n（4）肺水肿；\n（5）黄疸进行性加重；\n（6）胎儿宫内死亡；\n（7）血小板减少、凝血症；\n（8）HELLP 综合症（合并溶血、转氨酶升高、血小板减少）。\t\n2．胎盘早期剥离\t指妊娠满二十孕周后，胎盘于胎儿产出前先行脱离，以致胎儿窘迫或者母亲休克。胎盘早期脱离\n须达第二或者第三级的脱离而施以紧急剖腹产手术，且须经专科医生确诊。\t\n3．羊水栓塞\t指在分娩过程中，羊水进入母体血循环后引起的肺栓塞、休克、弥散性血管内凝血、肾功能衰竭\n或骤然死亡等一系列严重症状的综合症。\t\n4．弥漫性血 管 内 凝血\t指因凝血功能障碍导致全身性出血不止及器官损伤，是一种妊娠所并发的致命性疾病，须经专科\n医生确诊，并提供同时具有下列条件中的至少三项的检验报告：\n（1）血小板计数<100×109/L 或者呈进行性下降；\n（2）血浆纤维蛋白原含量<1.5g/L 或者〉4g/L 或者呈进行性下降；\n（3）3P 试验阳性或者血浆 FDP〉20mg/L；\n（4）凝血酶原时间〉15 秒或者超过对照组 3 秒以上。\t\n5．侵蚀性葡萄胎\t指异常增生的绒毛组织浸润性生长侵入子宫肌层或者转移至其他器官或者组织的葡萄胎，并已经\n进行化疗或者手术治疗的。\t\n新生儿先天性疾病名称\t定义\t\n1．先天性肛门直肠闭锁\t指因高位直肠闭锁或高位肛门直肠畸形，第二被保险人已经实际接受了结肠造口术及骶腹   会阴肛门成形术治疗。不包括低位直肠闭锁和低位肛门直肠畸形。\t\n2．先天性食管闭锁或先天性食管气管瘘\t先天性食管闭锁指因发育异常造成的食管通道不连贯；先天性食管气管瘘指食管与气管之   间形成异常开通口。二者须经 X 线胃管或 X 线造影检查证实，存在下列情况之一者：\n（1）食管闭锁，近端或远端或远近端为盲端；\n（2）气管与食管间有瘘相通。\t\n3．法乐氏四联症\t指一种先天性的心脏解剖学上的异常，表现为合并存在的四种心脏畸形：\n（1）右室流出道梗阻（肺动脉狭窄）；\n（2）室间隔缺损；\n（3）主动脉骑跨；\n（4）右心室肥厚。\n诊断必须由超声心动检查证实。\t\n4．完全性大动脉转位\t指一种先天性心脏畸形，表现为主动脉完全起源于右心室和肺动脉完全起源于左心室。从   周围循环回心的静脉血不经肺部进行氧合而又从右心室经主动脉进入体循环系统再循环。   诊断必须由超声心动检查和心导管检查证实。\t\n5．先天性房间隔缺损\t指心房间隔上存在缺损，导致血液自左心房流入右心房，引起第二被保险人发育迟缓和体   力活动耐受力下降。第二被保险人必须已经接受了房间隔修补手术治疗。\t\n6．脊柱裂或颅裂\t指脊椎或颅骨不完全闭合，导致脊髓脊膜突出，脑（脊）膜突出或脑膨出，合并大小便失   禁，部分或完全性下肢瘫痪或畸形等神经学上的异常，但不包括由 X 线摄片发现的没有合并脊髓脊膜突出或脑（脊）膜突出的隐性脊椎裂。\t\n7．腭裂修复术或唇腭裂修复术\t指因腭裂或唇裂合并腭裂，第二被保险人已经实际接受了腭裂修复手术或唇腭裂修复手术   治疗。单纯唇裂不在保障范围内。\t\n特别关爱疾病名称\t定义\t\n1．小儿脑瘫\t小儿脑瘫是指小儿因多种原因（如感染、出血、外伤等）引起的脑实质损害，出现非进行性、中枢\n性运动功能障碍而发展为瘫痪的疾病。必须由儿童神经专科医生确诊，且经丹佛发育筛查试验证实   大运动能区、精细动作适应能区、语言能区中至少有 2 个能区各有至少 2 项发育迟缓。\t\n2．先天性\t先天性失明是指因母体妊娠过程、分娩过程中的异常造成的失明。双眼视力永久不可逆[23]性丧失，\t\n失明\t双眼中较好眼须满足下列至少一项条件：\t\n\t(1)眼球缺失或摘除；\t\n\t(2)矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\t\n\t(3)视野半径小于 5 度。遗传性失明不在保障范围内。\t\n3．先天性耳聋\t先天性耳聋是指因母体妊娠过程、分娩过程中的异常造成的耳聋。双耳听力永久不可逆性丧失，在\n500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。遗传性耳聋不在保障范围内。\t\n",
   "spans": [
    {
     "span_name": "若第一被保险人在等待期满后首次出现本合同约定的妊娠疾病的症状或体征并由我们指定或认可的医院[5]的专科医生[6]初次确诊为患有本合同约定的妊娠疾病（无论一种或者多种）",
     "label": "3.4赔付条件",
     "start_offset": 1125,
     "end_offset": 1208
    },
    {
     "span_name": "若任何第二被保险人在其年满六周岁前由我们指定或认可的医院的专科医生初次确诊为患有本合同约定的新生儿先天性疾病",
     "label": "3.4赔付条件",
     "start_offset": 1818,
     "end_offset": 1872
    },
    {
     "span_name": "三十日",
     "label": "3.3.1等待期内",
     "start_offset": 1049,
     "end_offset": 1052
    },
    {
     "span_name": "无论第二被保险人人数之多少，我们按实际患新生儿先天性疾病人数给付本项保险金",
     "label": "3.5额外赔付条件",
     "start_offset": 1920,
     "end_offset": 1957
    },
    {
     "span_name": "特别关爱康复保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2003,
     "end_offset": 2012
    },
    {
     "span_name": "若第一被保险人怀孕满 37 周之后至分娩（包括在医生建议下提前终止妊娠）结束期间发生胎儿死亡的",
     "label": "3.4赔付条件",
     "start_offset": 1600,
     "end_offset": 1647
    },
    {
     "span_name": "无论第二被保险人人数之多少，我们按实际身故人数给付本项保险金",
     "label": "3.5额外赔付条件",
     "start_offset": 1774,
     "end_offset": 1804
    },
    {
     "span_name": "无论第二被保险人人数之多少，我们按实际患特别关爱疾病人数给付本项保险金",
     "label": "3.5额外赔付条件",
     "start_offset": 2111,
     "end_offset": 2146
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1912,
     "end_offset": 1918
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1514,
     "end_offset": 1520
    },
    {
     "span_name": "此后我们不再承担给付妊娠疾病保险金的责任",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 1252,
     "end_offset": 1272
    },
    {
     "span_name": "若第一被保险人在等待期满后因患本合同约定的妊娠疾病身故或因分娩身故",
     "label": "3.4赔付条件",
     "start_offset": 1436,
     "end_offset": 1469
    },
    {
     "span_name": "若任何第二被保险人在其年满六周岁前由我们指定或认可的医院的专科医生初次确诊为患有本合同约定的特别关爱疾病",
     "label": "3.4赔付条件",
     "start_offset": 2013,
     "end_offset": 2065
    },
    {
     "span_name": "若任何第二被保险人在分娩结束后存活未能超过30日的",
     "label": "3.4赔付条件",
     "start_offset": 1698,
     "end_offset": 1723
    },
    {
     "span_name": "妊娠疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1117,
     "end_offset": 1124
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1766,
     "end_offset": 1772
    },
    {
     "span_name": "新生儿先天性疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1806,
     "end_offset": 1817
    }
   ]
  },
  {
   "data_id": 15610974,
   "data_set_name": "txt82",
   "content": "阳光人寿[2014]疾病保险 076 号\n请扫描以查询验证条款\n\n\n阳光人寿保险股份有限公司\n\n阳光人寿关爱 e 生重大疾病保险 D 款条款\n\n\n\n阅  读  指 引\nWDDB04-1\n条．款．是．保．险．合．同．的．重．要．内．容．，．为．充．分．保．障．您．的．权．益．，．请．您．仔．细．阅．读．本．条．款．。．本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\n您拥有的重要权益\n签收本合同次日起 10 日内您可以要求退还所交纳的保险费\t1.3\n被保险人可以享受本合同提供的保障\t2.3\n您有退保的权利\t8.1\n\n\n您应当特别注意的事项\n\n我们对免除本公司责任的条款作了特别提示，详见条款正文中背景突出显示的部分\n.....................................................2.3、2.4、3.2、4.2、7.1、10.2、11.6\n被保险人应到我们认可的医院就诊\t2.3\n请您留意保险条款中关于重大疾病的释义\t3.2\n保险事故发生后，您有及时通知我们的义务\t4.2\n您应当按时交纳保险费\t5.1\n退保会给您造成一定的损失，请您慎重决策\t8.1\n您有如实告知的义务\t9.1\n我们对一些重要术语进行了解释，并作了显著标注，请您注意\t11\n\n条款目录\n\n\n\n\n\n阳光人寿关爱 e Th重大疾病保险 D 款条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指阳光人寿保险股份有限公司。“本合同”指您与我们之间订立的“阳光人寿关爱 e 生重大疾病保险 D 款合同”。\n\n\n\n\n\n2.3.2\t身故保险金\t若被保险人身故，本合同效力终止，我们按照本合同累计已交保险费给付身故保 险金。\n“累计已交保险费”：年交方式下指已经过保单年度数（交费期满后为交费年数） 乘以年交保险费；月交方式下指已经过保单月度数（交费期满后为交费年数×12） 乘以月交保险费。\n“年交保险费”指按本合同约定承担给付保险金责任时的基本保险金额及原投保年龄确定的年交保险费。\n“月交保险费”指按本合同约定承担给付保险金责任时的基本保险金额及原投保\n年龄确定的月交保险费。\n\n2.4\t责任免除\t因下列情形之一，导致被保险人身故或发Th重大疾病的，我们不承担给付身故保 险金或重大疾病保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n（3）被保险人主动吸食或注射毒品（见 11.8），酒后驾驶（见 11.9），无合法有效驾驶证驾驶（见 11.10），或驾驶无有效行驶证（见 11.11）的机动车（见 11.12）。发Th上述第（1）项情形导致被保险人身故或发Th重大疾病的，本合同效力终止， 我们向身故保险金受益人或重大疾病保险金受益人退还本合同当时的现金价值\n（见 11.13）。\n发Th上述其他情形导致被保险人身故或发Th重大疾病的，本合同效力终止，我们向您退还本合同当时的现金价值。\n3\t重大疾病\n\n\n\n3.1\t重大疾 病的范围\n\n本合同所指的重大疾病在本合同中有确定的含义，不仅包括部分一般意义上的重大疾病，还包括某些重大手术，本合同所指的重大疾病可能与临床医学所指的重大疾病在概念和范围上有所不同，我们将在本合同重大疾病定义中详细列明，您投保本合同即表明认可并遵从本合同中对重大疾病的定义。\n在本合同有效期内，被保险人年满 18 周岁前，我们保障的重大疾病如下所示：\n\n\n\n\n\n在本合同有效期内，被保险人年满 18 周岁后，我们保障的重大疾病如下所示：\n\n\n\n\n\n\n\n\n\n\n\n\n\n诊断必须明确诊断并且具有严重脑损害的证据。植物人状态必须持续 180 天以上方可申请理赔。\n\n\n3.2.27\t原发性硬化 性胆管炎\n\n指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n持续性黄疸病史；\n出现胆汁性肝硬化或门脉高压。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n其他需要关注的事项\n\n\n\n合同效 力终止\n\n有下列情况之一时，本合同的效力终止：\n（1）被保险人确诊首次患本合同约定的重大疾病、身故；\n（2）本合同解除、满期；\n（3）本合同效力中止后 2 年内未复效；\n（4）因本合同其他条款或其附加合同条款所列情形而效力终止。\n\n\n\n年龄性 别错误处理\n\n被保险人的年龄以周岁计算，您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和真实性别在电子投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且真实年龄不符合本合同约定投保年龄限制的，我们有权解除合同，并向您退还本合同当时的现金价值。我们行使合同解除权适用“9.2 本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄或性别不真实，致使您实交保险费少于应交保险费\n 的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时\n 按实交保险费和应交保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费无息退还给您。\n\n\n欠款扣除\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费 或其他欠款，我们会在扣除上述欠款及其利息（按条款约定利率计算）后给付。\n\n\n合同内 容变更\n\n在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在电子保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\n\n\n\n联系方 式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁 解决，也可以依法向人民法院起诉。\n\n\n释义\n\n保单周年日\t保险合同生效日以后每年的对应日为保单周年日，如果当月无对应的同一日，则 以该月最后一日作为对应日。\n保单年度\t从保险合同生效日或生效对应日零时起至下一年度保险合同生效对应日零时止 的期间为一个保单年度。\n\n\n保险费 约定交纳日\n\n保险合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n\n有效身 份证件\n\n指由政府主管部门规定的证明个人身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证等证件。\n\n\n意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\n\n\n我们认 可的医院\n\n指经中华人民共和国卫生部门评审确定的二级或二级以上的公立医院，但不包括\n 精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目\n 的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻医院提供医疗及护理服务。\n\n\n专科医生     专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《 医师资格证书》；（2）具有有效的中华人民共和国《 医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《 医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶    指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n\n无合法 有效驾驶证驾驶\n\n指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n\n\n\n无有效 行驶证\n\n指下列情形之一：\n（1）未取得机动车行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\n\n\n机动车\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工 程专项作业的轮式车辆。\n现金价值\t指保单所具有的价值，通常体现为解除保险合同时，根据精算原理计算的，由我 们退还的那部分金额。\n\n\n肢体机 能完全丧失\n\n指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n\n\n\n语言能 力或咀嚼吞 咽能力完全丧失\n\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n\n\n六项基 本日常生活活动\n\n六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己\n\n\n\n1 您与我们订立的合同\t6 现金价值权益\t11 释义\t\n1.1 合同构成\t6.1 现金价值\t11.1 保单周年日\t\n1.2 合同成立与生效\t\t11.2 保单年度\t\n1.3 犹豫期\t\t11.3 保险费约定交纳日\t\n\t\t11.4 有效身份证件\t\n\t\t11.5 意外伤害\t\n2 我们提供的保障\t7 合同效力的中止与恢复\t11.6 我们认可的医院\t\n2.1 保险期间\t7.1 合同效力中止\t11.7 专科医生\t\n2.2 基本保险金额\t7.2 合同效力恢复（复效）\t11.8 毒品\t\n2.3 保险责任\t\t11.9 酒后驾驶\t\n2.4 责任免除\t\t11.10 无合法有效驾驶证驾驶\t\n\t\t11.11 无有效行驶证\t\n\t\t11.12 机动车\t\n3 重大疾病\t8 合同解除\t11.13 现金价值\t\n3.1 重大疾病的范围\t8.1 犹豫期后解除合同（退保）的\t11.14 肢体机能完全丧失\t\n3.2 重大疾病的定义\t手续及风险\t11.15 语言能力或咀嚼吞咽能力\t\n\t\t完全丧失\t\n\t\t11.16 六项基本日常生活活动\t\n4 保险金的申请\t9 如实告知\t11.17 永久不可逆\t\n4.1 受益人\t9.1 明确说明与如实告知\t11.18 周岁\t\n4.2 保险事故通知\t9.2 本公司合同解除权的限制\t11.19 持续的输氧治疗\t\n4.3 保险金申请\t\t11.20 持续性蛋白尿（尿蛋白++\t\n4.4 保险金给付\t\t以上）\t\n4.5 宣告死亡处理\t\t11.21 条款约定利率\t\n4.6 诉讼时效\t\t\t\n\n5 保险费的交纳\t\n10 其他需要关注的事项\t\t\n5.1 保险费的交纳\t10.1 合同效力终止\t\t\n5.2 宽限期\t10.2 年龄性别错误处理\t\t\n\t10.3 欠款扣除\t\t\n\t10.4 合同内容变更\t\t\n\t10.5 联系方式变更\t\t\n\t10.6 争议处理\t\t\n1\t您与我们订立的合同\t您与我们订立的合同\t\n1.1\t合同构成\t本保险条款、电子保险单或其他保险凭证、电子投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单、附加合同、其他书面或电子协议都是您与我们之间订立的保险合同的构成部分。\t\n1.2\t合同成 立与生效\t您提出保险申请、我们同意承保，本合同成立。\n本合同自我们同意承保、收取首期保险费并签发电子保险单后开始生效，具体生效日以电子保险单所载的日期为准。我们自生效日零时起开始承担本合同约定的保险责任。\n本合同的保单周年日（见 11.1）、保单年度（见 11.2）、保险费约定交纳日（见\n11.3）均以生效日计算。\t\n1.3\t犹豫期\t自您收到本合同电子保险单次日起，有 10 日的犹豫期。在此期间，请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以提出解除本合同，我们将无息退还您所交纳的保险费。\n解除合同时，您需要填写申请书，并提供您的保险合同及有效身份证件（见 11.4）。自我们收到您解除合同的书面申请时起，本合同即被解除，我们自始不承担保险责任。\t\n2\t我们提供的保障\t我们提供的保障\t\n2.1\t保险期间\t本合同的保险期间由您在投保时与我们约定并在电子保险单上载明。\t\n2.2\t基本保 险金额\t本合同的基本保险金额由您在投保时与我们约定，并在电子保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.3\t保险责任\t在本合同有效期内，我们承担如下保险责任：\t\n2.3.1\t重大疾病保险金\t \n \t自本合同生效（或最后复效）之日起 180 天内，被保险人发生下列情形之一的：\n（一）“重大疾病”；（二）因导致“重大疾病”的相关疾病就诊，我们不承担保险责任，本合同效力终止，我们将无息退您所交纳的保险费。这 180 天的时间称为等待期；被保险人因意外伤害（见 11.5）发生上述两项情形之一的，无等待期。被保险人因意外伤害或于等待期后发生保险事故，我们按照下列方式给付保险金:\n若被保险人经我们认可的医院（见 11.6）专科医生（见 11.7）确诊首次患本合同约定的重大疾病（无论一种或多种），本合同效力终止，我们按如下标准给付重大疾病保险金：\n被保险人确诊首次患本合同约定的\t重大疾病保险金 重大疾病的保单年度\n第一个保单年度\t等值于基本保险金额\t\n第二个保单年度\t等值于 2 倍基本保险金额\t\n第三个保单年度及以后\t等值于 3 倍基本保险金额\t\n1\t恶性肿瘤\t21\t严重原发性肺动脉高压\t\n2\t急性心肌梗塞\t22\t严重运动神经元病\t\n3\t脑中风后遗症\t23\t语言能力丧失\t\n4\t重大器官移植术或造血干细胞移\t24\t重型再生障碍性贫血\t\n\t植术\t25\t主动脉手术\t\n5\t冠状动脉搭桥术\t26\t植物人状态\t\n\t（或称冠状动脉旁路移植术）\t27\t原发性硬化性胆管炎\t\n6\t终末期肾病\t28\t埃博拉病毒感染\t\n\t（或称慢性肾功能衰竭尿毒症期）\t29\t严重的心肌炎\t\n7\t多个肢体缺失\t30\t重症肌无力\t\n8\t急性或亚急性重症肝炎\t31\t系统性硬皮病\t\n9\t良性脑肿瘤\t32\t象皮病\t\n10\t慢性肝功能衰竭失代偿期\t33\t慢性肾上腺皮质功能衰竭\t\n11\t脑炎后遗症或脑膜炎后遗症\t34\t严重溃疡性结肠炎\t\n12\t深度昏迷\t35\t疯牛病\t\n13\t双耳失聪\t36\t急性坏死性胰腺炎\t\n14\t双目失明\t\t-不包括酒精作用所致\t\n15\t瘫痪\t37\t慢性呼吸功能衰竭\t\n16\t心脏瓣膜手术\t38\t胰岛素依赖型糖尿病\t\n17\t严重阿尔茨海默病\t39\t严重川崎病\t\n18\t严重脑损伤\t40\t严重幼年型类风湿关节炎\t\n19\t严重帕金森病\t41\t严重的原发性心肌病\t\n20\t严重Ⅲ度烧伤\t\t\t\n1\t恶性肿瘤\t21\t严重原发性肺动脉高压\t\n2\t急性心肌梗塞\t22\t严重运动神经元病\t\n3\t脑中风后遗症\t23\t语言能力丧失\t\n4\t重大器官移植术或造血干细胞移\t24\t重型再生障碍性贫血\t\n\t植术\t25\t主动脉手术\t\n5\t冠状动脉搭桥术\t26\t植物人状态\t\n\t（或称冠状动脉旁路移植术）\t27\t原发性硬化性胆管炎\t\n6\t终末期肾病\t28\t埃博拉病毒感染\t\n\t（或称慢性肾功能衰竭尿毒症期）\t29\t严重的心肌炎\t\n7\t多个肢体缺失\t30\t重症肌无力\t\n8\t急性或亚急性重症肝炎\t31\t系统性硬皮病\t\n9\t良性脑肿瘤\t32\t象皮病\t\n10\t慢性肝功能衰竭失代偿期\t33\t慢性肾上腺皮质功能衰竭\t\n11\t脑炎后遗症或脑膜炎后遗症\t34\t严重溃疡性结肠炎\t\n12\t深度昏迷\t35\t疯牛病\t\n13\t双耳失聪\t36\t急性坏死性胰腺炎\t\n14\t双目失明\t\t-不包括酒精作用所致\t\n15\t瘫痪\t37\t慢性呼吸功能衰竭\t\n16\t心脏瓣膜手术\t38\t多发性硬化\t\n17\t严重阿尔茨海默病\t39\t经输血导致的人类免疫缺陷病毒感染\t\n18\t严重脑损伤\t40\t终末期肺病\t\n19\t严重帕金森病\t41\t严重类风湿性关节炎\t\n20\t严重Ⅲ度烧伤\t42\t系统性红斑狼疮\t\n3.2\t重大疾 病的\t前 25 种重大疾病定义完全采用了中国保险行业协会发布的《重大疾病保险的疾\t\n\t定义\t病定义使用规范》中的疾病定义，其他为本公司增加的疾病。以上各种重大疾病\t\n\t\t须我们认可的医院专科医生明确诊断，符合以下定义：\t\n3.2.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血\t\n\t\t管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，\t\n\t\t临床诊断属于世界卫生组织《 疾病和有关健康问题的国际统计分类》（ICD-10）\t\n\t\t的恶性肿瘤范畴。\t\n\t\t 下列疾病不在保障范围内：\n （1）原位癌；\n （2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n （3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t\t （4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\t\n\t\t （5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\t\n\t\t （6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n3.2.2\t急性心肌梗\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少\t\n\t塞\t三项条件：\t\n\t\t（1）典型临床表现，例如急性胸痛等；\t\n\t\t（2）新近的心电图改变提示急性心肌梗塞；\t\n\t\t（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变\t\n\t\t化；\t\n\t\t（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n3.2.3\t脑中风后遗\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的\t\n\t症\t功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种\t\n\t\t或一种以上障碍：\t\n\t\t（1）一肢或一肢以上肢体机能完全丧失（见 11.14）；\t\n\t\t（2）语言能力或咀嚼吞咽能力完全丧失（见 11.15）；\t\n\t\t（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见 11.16） 中的三项或三项以上。\t\n3.2.4\t重大器官移\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏\t\n\t植术或造血\t的异体移植手术。\t\n\t干细胞移植\t造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干\t\n\t术\t细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植\t\n\t\t手术。\t\n3.2.5\t冠状动脉搭\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\t\n\t桥术（或称冠\t 冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手\t\n\t状动脉旁路\t 术、腔镜手术不在保障范围内。\t\n\t移植术）\t\t\n3.2.6\t终末期肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天\t\n\t（ 或称慢性\t的规律性透析治疗或实施了肾脏移植手术。\t\n\t肾功能衰竭\t\t\n\t尿毒症期）\t\t\n3.2.7\t多个肢体缺\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干\t\n\t失\t端）以上完全性断离。\t\n3.2.8\t急性或亚急\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学\t\n\t性重症肝炎\t或病毒学检查证实，并须满足下列全部条件：\t\n\t\t（1）重度黄疸或黄疸迅速加重；\t\n\t\t（2）肝性脑病；\t\n\t\t（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\t\n\t\t（4）肝功能指标进行性恶化。\t\n3.2.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、\t\n\t\t癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\t\n\t\t（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一\t\n\t\t项条件：\t\n\t\t（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n 脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n3.2.10\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭,须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n 因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n3.2.11\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n3.2.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n 因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n3.2.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆（见 11.17）性丧失，在 500 赫兹、\n1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁（见 11.18）以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n3.2.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n3.2.15\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n3.2.16\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n3.2.17\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI) 或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活\n动中的三项或三项以上。\t\n\t\t 神经官能症和精神疾病不在保障范围内。\t\n3.2.18\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI) 或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n3.2.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n 继发性帕金森综合征不在保障范围内。\t\n3.2.20\t严重Ⅲ 度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20％或 20％以上。体表面积根据 《中国新九分法》计算。\t\n3.2.21\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 3OmmHg 。\t\n3.2.22\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n3.2.23\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n 精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n3.2.24\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备所有三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n3.2.25\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n 动脉内血管成形术不在保障范围内。\t\n3.2.26\t植物人状态\t系指由于意外事故或疾病引起的大脑和脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。\t\n\t\t 因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n3.2.28\t埃博拉病毒\t指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：\t\n\t感染\t（1）实验室检查证实埃博拉病毒的存在；\t\n\t\t（2）从发病开始有超过 30 天的进行性感染症状。\t\n3.2.29\t严重的心肌\t指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽\t\n\t炎\t约心脏病学会心功能状态分级 IV 级，且持续至少 90 天。\t\n3.2.30\t重症肌无力\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身\t\n\t\t肌肉于活动时易于疲劳无力，须经专科医生明确诊断，并满足下列全部条件：\t\n\t\t（1）经药物治疗或胸腺手术治疗一年以上无法控制病情，症状缓解、复发及恶\t\n\t\t化交替出现；\t\n\t\t（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或\t\n\t\t三项以上。\t\n3.2.31\t系统性硬皮\t指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的\t\n\t病\t结缔组织病。本病须经专科医师明确诊断，并须满足下列至少一项条件：\t\n\t\t（1）肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\t\n\t\t（2）心脏：心功能受损达到美国纽约心脏病学会心功能状态分级 IV 级；\t\n\t\t（3）肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\t\n\t\t 下列疾病不在保障范围内：（1）局部性硬皮病（如：带状硬皮病、硬斑病）； （2）\n 嗜酸性粒细胞性筋膜炎；（3）CREST 综合征。\t\n3.2.32\t象皮病\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷\t\n\t\t性水肿伴畸形增大、硬皮症和疣状增生。此病症须经认可的专科医生根据临床表\t\n\t\t现和微丝蚴的化验结果确诊。\t\n3.2.33\t慢性肾上腺\t因为自身免疫功能紊乱，使肾上腺组织逐渐受损，而需要长期接受糖皮质激素及\t\n\t皮质功能衰\t肾上腺皮质激素替代疗法。该病必须经国家机关认可的有合法资质的内分泌专科\t\n\t竭\t医生确诊，并有以下报告作为证据：\t\n\t\t（1）促肾上腺皮质激素(ACTH)刺激试验；\t\n\t\t（2）胰岛素血糖减少测试；\t\n\t\t（3）血浆促肾上腺皮质激素(ACTH)水平测定；\t\n\t\t（4）血浆肾素活性(PRA)测定。\t\n\t\t 慢性肾上腺皮质功能衰竭只对由自身免疫功能紊乱引起的承担保险责任，其他原\n 因引起的除外。\t\n3.2.34\t严重溃疡性\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变已经累及全结肠，表\t\n\t结肠炎\t现为严重的血便和系统性症状体征，须由病理学检查结果证实，且已经实\t\n\t\t施了结肠切除或回肠造瘘术。\t\n3.2.35\t疯牛病\t神经系统疾病及致命的成胶质状脑病，并有以下症状：\t\n\t\t（1）不能控制的肌肉痉挛及震颤；\t\n\t\t（2）逐渐痴呆；\t\n\t\t（3）小脑功能不良，共济失调；\t\n\t\t（4）手足徐动症；\t\n\t\t诊断必须经国家机关认可的有合法资质的神经科专科医生基于以下检查报告作\t\n\t\t出：脑电图、脑脊液报告、电脑断层扫描(CT)及核磁共振(MRI)。\t\n3.2.36\t急性坏死性\t指胰酶在胰腺内激活后引起胰腺组织自身消化的急性化学性炎症。本病须经专科\t\n\t胰腺炎-不包\t医生明确诊断，并已经实际实施了坏死组织清除、病灶切除或胰腺部分切除的手\t\n\t括酒精作用\t术治疗。\t\n\t所致\t 因酒精作用所致的急性胰腺炎不在保障范围内。\t\n3.2.37\t慢性呼吸功\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须符合下列所有条件：\t\n\t能衰竭\t（1）休息时出现呼吸困难；\t\n\t\t（2）动脉血氧分压（PaO2）< 50mmHg；\t\n\t\t（3）动脉血氧饱和度（SaO2）< 80％；\t\n\t\t（4）因缺氧必须接受持续的输氧治疗（见 11.19）。\t\n\t\t被保险人年满 18 周岁前，我们提供特别保障的 4 种重大疾病（3.2.38-3.2.41）定\t\n\t\t义如下：\t\n3.2.38\t胰岛素依赖\t胰岛素依赖型糖尿病是由于胰岛β细胞毁坏而导致的胰岛素分泌的绝对缺乏引\t\n\t型糖尿病\t起的慢性血糖升高，并需要持续性地依赖外源性胰岛素维持180天以上。该病必\n 须由医院的内分泌科专科医生确诊，可以用其他方法（非胰岛素注射）治疗的糖\n 尿病不在本合同保障范围内。\t\n3.2.39\t严重川崎病\t严重川崎病是一种以皮肤粘膜出疹、淋巴结肿大和多发性动脉炎为特点的急性发\t\n\t\t热性疾病。本合同仅对因川崎病合并的冠状动脉炎导致的冠状动脉瘤 (Nakano II\t\n\t\t级)予以理赔。理赔时冠状动脉瘤必须存在180天以上，且必须提供冠状动脉瘤的\t\n\t\t超声心动图或血管造影的检查结果诊断报告。\t\n\t\tNakanoII 级：可为单发、多发或广泛性，最大内径为 4-8mm。\t\n3.2.40\t严重幼年型\t需要由类风湿专科医生确诊，有广泛的关节损坏，临床及 X 线检查发现明显的畸\t\n\t类风湿关节\t形。至少下列 3 个关节受累：手关节、腕关节、肘关节、膝关节、髋关节、踝关\t\n\t炎\t节、脊椎关节或跖趾关节。关节炎的症状须持续 1 年以上且已接受以治疗为目的\t\n\t\t的膝或髋关节的置换手术。\t\n3.2.41\t严重的原发\t原发性心肌病是指因各种病因而出现的心室功能障碍。本病必须由医院的心内科\t\n\t性心肌病\t专科医生确诊，并出现明显的心力衰竭(纽约心脏病协会分类标准心功能达IV级\n*)持续至少180天。本保障范围内的心肌病包括扩张型心肌病、肥厚型心肌病和限制型心肌病。其他类型的原发性心肌病及所有继发性心肌病不在此保障范围之\n 内。\n*纽约心脏病协会分类标准心功能IV级是指有医院的医疗记录显示病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现，并且体检及实验室检查\t\n\t\t显示有心功能异常的证据。\t\n\t\t被保险人年满18周岁后，我们提供特别保障的5种重大疾病（3.2.42-3.2.46）定义\t\n\t\t如下：\t\n3.2.42\t多发性硬化\t多发性硬化是一种中枢神经系统脱髓鞘性疾病，表现为反复缓解、复发的脑、脊\t\n\t\t髓和视神经损害。该病必须经医院的神经科专科医生确诊，并有 CT 或磁共振检\t\n\t\t查结果诊断报告。本合同仅对多发性硬化造成神经系统功能的永久性损害予以理\t\n\t\t赔。所谓神经系统功能的永久性损害是指诊断为多发性硬化后有神经系统一次以\t\n\t\t上的发作，而出现累及视神经、脑干、脊髓永久性损害，出现有共济失调或感觉\t\n\t\t障碍并持续 180 天以上。\t\n3.2.43\t经输血导致\t被保险人因输血而感染上人类免疫缺陷病毒( HIV )或罹患获得性免疫缺陷综合\t\n\t的人类免疫\t征(AIDS ),并且符合下列所有条件：\t\n\t缺陷病毒感\t（1）造成感染的输血事件发生在本合同生效日之后或复效日之后，血清出现HIV\t\n\t染\t感染必须发生在接受输血后180天内；\t\n\t\t（2）我们认可的提供输血治疗的正规输血中心或医院出具该项输血感染属医疗\t\n\t\t责任事故的报告，或者法院终审裁定为医疗责任；\t\n\t\t（3）受感染的被保险人不是血友病患者；\t\n\t\t（4）病情须对生命造成威胁并且在索赔当时的医疗技术条件下尚无已知的治愈\t\n\t\t方法。\t\n\t\t 任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在保障\n 范围内。\t\n3.2.44\t终末期肺病\t被保险人患有终末期肺病而出现的慢性呼吸衰竭。该病必须由医院的呼吸科专科\t\n\t\t医生确诊并符合以下各项：\t\n\t\t（1）肺功能测试其FEV1持续低于1升；\n（2）动脉血气分析氧分压（PaO2）< 55mmHg；\t\n\t\t（3）休息时出现呼吸困难；\t\n\t\t（4）必须接受持续的输氧治疗。\t\n3.2.45\t严重类风湿\t广泛的关节损坏，临床上存在三个或三个以上下列关节的畸形:手、腕、肘、颈\t\n\t性关节炎\t椎、膝、踝、或足部跖趾关节。并且由本公司认可医院的专科医生确认被保险人\t\n\t\t在无他人协助下无法独立完成六项基本日常生活活动中的三项或三项以上。上述\t\n\t\t畸形及功能异常须持续至少达 180 天。\t\n3.2.46\t系统性红斑\t系统性红斑狼疮是一种累及多脏器的自身免疫性的炎症性结缔组织病，多发于青\t\n\t狼疮\t年女性。该病必须由医院的风湿科专科医生确诊。本合同所指的系统性红斑狼疮\t\n\t\t仅限于累及肾脏的情况，即经肾脏活检确认的，符合WHO诊断标准定义III型至V\t\n\t\t型狼疮性肾炎的诊断标准，并伴有持续性蛋白尿（尿蛋白++以上）（见11.20）的\t\n\t\t系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼\t\n\t\t 疮不在保障范围内。\n世界卫生组织（WHO）狼疮性肾炎分型：\t\n\t\tI型（微小病变型）\t\n\t\tII型（系膜病变型）\t\n\t\tIII型（局灶及节段增生型）\t\n\t\tIV型（弥漫增生型）\t\n\t\tV 型（膜型）\t\n4\t保险金的申请\t保险金的申请\t\n4.1\t受益人\t您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额， 各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在电子保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照\n《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\n如无其他特别约定，重大疾病保险金的受益人为被保险人本人。\t\n4.2\t保险事 故通知\t您、被保险人或受益人知道保险事故发生后应当在 10 日内通知我们。\n 如果因故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度\n 等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n4.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n4.3.1\t重大疾病保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人有效身份证件；\n（3）我们认可的医院专科医生出具的附有病理显微镜检查、血液检验及其他科 学方法检验报告的、诊断结论符合“3 重大疾病”所列举情形的疾病诊断证明书；\n（4）所能够提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\t\n4.3.2\t身故保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人有效身份证件；\n（3）国务院卫生行政部门规定的医疗机构、公安部门或其他有权机构出具的被保险人死亡证明书或验尸证明；\n（4）如被保险人为宣告死亡，须提供法院出具的宣告死亡判决书；\n（5）被保险人户籍注销证明；\n（6）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\t\n4.3.3\t委托他人代\t若受益人委托他人代为申请，被委托人还应提供受益人签字的授权委托书、被委\t\n\t为申请保险\n金\t托人的有效身份证件等相关证明文件。\t\n4.3.4\t补充通知\t以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关的证明和资料。\t\n4.3.5\t身体检查\t除上述相关证明和资料外，我们如认为必要，在保险事故发生后可以对被保险人的身体状况进行检查或鉴定。\t\n4.4\t保险金给付\t我们在收到保险金给付申请书及上述有关的证明和资料后，将在5 日内作出核定；\n情形复杂的，在 30 日内作出核定。\n对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给\n付保险金义务。若我们在收齐相关证明和资料后 30 日内仍未作出核定，除支付\n保险金外，我们将从第 31 日起按超过天数赔偿受益人因此受到的利息损失。利息按照不低于中国人民银行公布的同期金融机构人民币活期存款基准利率按复利计算。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n4.5\t宣告死 亡处理\t如果被保险人在本合同有效期内失踪，而且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人死亡的时间，按本合同的约定给付身故保险金，本合同效力终止。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人应于知道后 30 日内向我们退还已给付的保险金，本合同的效力由您和我们双方依法协商处理。\t\n4.6\t诉讼时效\t受益人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n5\t保险费的交纳\t保险费的交纳\t\n5.1\t保险费 的交纳\t本合同的交费方式和交费期间由您和我们约定并在电子保险单上载明。\n分期交纳保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日交纳当期的保险费。\t\n5.2\t宽限期\t分期交纳保险费的，在交纳首期保险费后，如果您到期未交纳保险费，自保险费约定交纳日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您宽限期结束之后仍未交纳保险费，则本合同自宽限期满的次日零时起效力中止。\t\n6\t现金价值权益\t现金价值权益\t\n6.1\t现金价值\t本合同各保单年度末的现金价值会在电子保险单上载明。保单年度内的现金价值，您可以向我们咨询。若基本保险金额发生变更，则现金价值将按变更后的基\n本保险金额重新计算。\t\n7\t合同效力的中止与恢复\t合同效力的中止与恢复\t\n7.1\t合同效 力中止\t 在本合同效力中止期间，我们不承担保险责任。\t\n7.2\t合同效 力恢复（复效）\t本合同效力中止后 2 年内，您可以申请恢复合同效力（简称复效）。您应填写复效申请书，并提供被保险人的健康声明书、体检报告书及其他相关证明文件，我们会对材料进行审核，做出是否同意复效的决定。\n经双方达成复效协议，自您补交保险费及利息（按条款约定利率（见 11.21）计算）和其他欠款后的次日零时起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，本合同效力终止，您可以向我们申请退还本合同效力中止时的现金价值。\t\n8\t合同解除\t\t\n8.1\t犹豫期 后解除合同 （ 退保）的手续及风险\t如您在犹豫期后申请解除本合同（简称退保），请填写解除合同申请书并向我们提供下列资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本合同效力终止。我们自收到解除合同申请书之日起 30 日内向您退还本合同当时的现金价值。\n您犹豫期后解除合同会遭受一定损失。\t\n9\t如实告知\t\t\n9.1\t明确说 明与如实告知\t订立本合同时，我们会向您说明本合同的内容。\n本合同中免除我们责任的条款，我们在订立合同时会在电子投保单、电子保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。 我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n9.2\t本公司 合同\n解除权 的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n\t\t控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）\n洗澡：自己进行淋浴或盆浴。\t\n11.17\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n11.18\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n11.19\t持续的 输氧治疗\t指每日至少吸氧 15 小时，氧疗时间至少达到 6 个月以上。\t\n11.20\t持续性 蛋白尿（尿蛋白++ 以上）\t指在三个尿样中的两个检查中查出蛋白质；++以上不包括++。\t\n11.21\t条款约 定利率\t由我们参照人民银行最近一次规定的六个月期人民币贷款利率在每年的 1 月 1 日\n和 7 月 1 日确定。\t\n",
   "spans": [
    {
     "span_name": "28\t埃博拉病毒感染",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5964,
     "end_offset": 5974
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 721,
     "end_offset": 728
    },
    {
     "span_name": "21\t严重原发性肺动脉高压",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5805,
     "end_offset": 5818
    },
    {
     "span_name": "38\t胰岛素依赖型糖尿病\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6210,
     "end_offset": 6223
    },
    {
     "span_name": "1\t恶性肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5798,
     "end_offset": 5804
    },
    {
     "span_name": "37\t慢性呼吸功能衰竭\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6697,
     "end_offset": 6709
    },
    {
     "span_name": "3\t脑中风后遗症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6352,
     "end_offset": 6360
    },
    {
     "span_name": "30\t重症肌无力",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6523,
     "end_offset": 6531
    },
    {
     "span_name": "9\t良性脑肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6557,
     "end_offset": 6564
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 707,
     "end_offset": 712
    },
    {
     "span_name": "24\t重型再生障碍性贫血",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6389,
     "end_offset": 6401
    },
    {
     "span_name": "17\t严重阿尔茨海默病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6730,
     "end_offset": 6741
    },
    {
     "span_name": "26\t植物人状态\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6427,
     "end_offset": 6436
    },
    {
     "span_name": "20\t严重Ⅲ度烧伤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6806,
     "end_offset": 6815
    },
    {
     "span_name": "25\t主动脉手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5897,
     "end_offset": 5905
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 5440,
     "end_offset": 5446
    },
    {
     "span_name": "14\t双目失明",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6670,
     "end_offset": 6677
    },
    {
     "span_name": "16\t心脏瓣膜手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6710,
     "end_offset": 6719
    },
    {
     "span_name": "25\t主动脉手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6407,
     "end_offset": 6415
    },
    {
     "span_name": "36\t急性坏死性胰腺炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6657,
     "end_offset": 6668
    },
    {
     "span_name": "39\t严重川崎病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6236,
     "end_offset": 6244
    },
    {
     "span_name": "38\t多发性硬化",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6720,
     "end_offset": 6728
    },
    {
     "span_name": "14\t双目失明",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6160,
     "end_offset": 6167
    },
    {
     "span_name": "20\t严重Ⅲ度烧伤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6295,
     "end_offset": 6304
    },
    {
     "span_name": "4\t重大器官移植术或造血干细胞移",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6372,
     "end_offset": 6388
    },
    {
     "span_name": "29\t严重的心肌炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6503,
     "end_offset": 6512
    },
    {
     "span_name": "11\t脑炎后遗症或脑膜炎后遗症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6604,
     "end_offset": 6619
    },
    {
     "span_name": "8\t急性或亚急性重症肝炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6533,
     "end_offset": 6545
    },
    {
     "span_name": "若被保险人身故",
     "label": "3.4赔付条件",
     "start_offset": 713,
     "end_offset": 720
    },
    {
     "span_name": "12\t深度昏迷",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6123,
     "end_offset": 6130
    },
    {
     "span_name": "28\t埃博拉病毒感染",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6474,
     "end_offset": 6484
    },
    {
     "span_name": "33\t慢性肾上腺皮质功能衰竭",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6588,
     "end_offset": 6602
    },
    {
     "span_name": "5\t冠状动脉搭桥术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6417,
     "end_offset": 6426
    },
    {
     "span_name": "34\t严重溃疡性结肠炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6110,
     "end_offset": 6121
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 5586,
     "end_offset": 5590
    },
    {
     "span_name": "24\t重型再生障碍性贫血\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5879,
     "end_offset": 5892
    },
    {
     "span_name": "1\t恶性肿瘤\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6308,
     "end_offset": 6315
    },
    {
     "span_name": "35\t疯牛病\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6131,
     "end_offset": 6138
    },
    {
     "span_name": "2\t急性心肌梗塞",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5820,
     "end_offset": 5828
    },
    {
     "span_name": "36\t急性坏死性胰腺炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6147,
     "end_offset": 6158
    },
    {
     "span_name": "30\t重症肌无力",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6013,
     "end_offset": 6021
    },
    {
     "span_name": "7\t多个肢体缺失",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6514,
     "end_offset": 6522
    },
    {
     "span_name": "6\t终末期肾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5956,
     "end_offset": 5963
    },
    {
     "span_name": "9\t良性脑肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6047,
     "end_offset": 6054
    },
    {
     "span_name": "10\t慢性肝功能衰竭失代偿期",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6573,
     "end_offset": 6587
    },
    {
     "span_name": "4\t重大器官移植术或造血干细胞移",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5862,
     "end_offset": 5878
    },
    {
     "span_name": "21\t严重原发性肺动脉高压",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6315,
     "end_offset": 6328
    },
    {
     "span_name": "32\t象皮病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6565,
     "end_offset": 6571
    },
    {
     "span_name": "2\t急性心肌梗塞",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6330,
     "end_offset": 6338
    },
    {
     "span_name": "11\t脑炎后遗症或脑膜炎后遗症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6094,
     "end_offset": 6109
    },
    {
     "span_name": "16\t心脏瓣膜手术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6200,
     "end_offset": 6209
    },
    {
     "span_name": "35\t疯牛病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6641,
     "end_offset": 6647
    },
    {
     "span_name": "42\t系统性红斑狼疮",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6816,
     "end_offset": 6826
    },
    {
     "span_name": "等值于 2 倍基本保险金额",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 5757,
     "end_offset": 5770
    },
    {
     "span_name": "等值于基本保险金额\t",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 5738,
     "end_offset": 5748
    },
    {
     "span_name": "41\t严重类风湿性关节炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6792,
     "end_offset": 6804
    },
    {
     "span_name": "23\t语言能力丧失",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5851,
     "end_offset": 5860
    },
    {
     "span_name": "27\t原发性硬化性胆管炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5942,
     "end_offset": 5954
    },
    {
     "span_name": "13\t双耳失聪",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6139,
     "end_offset": 6146
    },
    {
     "span_name": "23\t语言能力丧失",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6361,
     "end_offset": 6370
    },
    {
     "span_name": "22\t严重运动神经元病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6339,
     "end_offset": 6350
    },
    {
     "span_name": "19\t严重帕金森病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6782,
     "end_offset": 6791
    },
    {
     "span_name": "19\t严重帕金森病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6271,
     "end_offset": 6280
    },
    {
     "span_name": "32\t象皮病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6055,
     "end_offset": 6061
    },
    {
     "span_name": "18\t严重脑损伤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6763,
     "end_offset": 6771
    },
    {
     "span_name": "7\t多个肢体缺失",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6004,
     "end_offset": 6012
    },
    {
     "span_name": "31\t系统性硬皮病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6036,
     "end_offset": 6045
    },
    {
     "span_name": "34\t严重溃疡性结肠炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6620,
     "end_offset": 6631
    },
    {
     "span_name": "等值于 3 倍基本保险金额\t",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 5783,
     "end_offset": 5797
    },
    {
     "span_name": "40\t严重幼年型类风湿关节炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6255,
     "end_offset": 6269
    },
    {
     "span_name": "26\t植物人状态",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5917,
     "end_offset": 5925
    },
    {
     "span_name": "22\t严重运动神经元病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5829,
     "end_offset": 5840
    },
    {
     "span_name": "5\t冠状动脉搭桥术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5907,
     "end_offset": 5916
    },
    {
     "span_name": "15\t瘫痪\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6181,
     "end_offset": 6187
    },
    {
     "span_name": "17\t严重阿尔茨海默病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6224,
     "end_offset": 6235
    },
    {
     "span_name": "39\t经输血导致的人类免疫缺陷病毒感染\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6742,
     "end_offset": 6762
    },
    {
     "span_name": "3\t脑中风后遗症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5842,
     "end_offset": 5850
    },
    {
     "span_name": "18\t严重脑损伤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6246,
     "end_offset": 6254
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 5411,
     "end_offset": 5418
    },
    {
     "span_name": "15\t瘫痪\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6691,
     "end_offset": 6697
    },
    {
     "span_name": "6\t终末期肾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6466,
     "end_offset": 6473
    },
    {
     "span_name": "\t27\t原发性硬化性胆管炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6451,
     "end_offset": 6464
    },
    {
     "span_name": "33\t慢性肾上腺皮质功能衰竭",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6078,
     "end_offset": 6092
    },
    {
     "span_name": "29\t严重的心肌炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 5993,
     "end_offset": 6002
    },
    {
     "span_name": "8\t急性或亚急性重症肝炎",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6023,
     "end_offset": 6035
    },
    {
     "span_name": "10\t慢性肝功能衰竭失代偿期",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6063,
     "end_offset": 6077
    },
    {
     "span_name": "12\t深度昏迷",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6633,
     "end_offset": 6640
    },
    {
     "span_name": "31\t系统性硬皮病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6546,
     "end_offset": 6555
    },
    {
     "span_name": "37\t慢性呼吸功能衰竭\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6187,
     "end_offset": 6199
    },
    {
     "span_name": "13\t双耳失聪",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6649,
     "end_offset": 6656
    },
    {
     "span_name": "40\t终末期肺病\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6772,
     "end_offset": 6781
    },
    {
     "span_name": "41\t严重的原发性心肌病\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 6281,
     "end_offset": 6294
    }
   ]
  },
  {
   "data_id": 15610971,
   "data_set_name": "txt82",
   "content": "阳光人寿[2014]疾病保险 074 号\n请扫描以查询验证条款\n\n\n阳光人寿保险股份有限公司\n\n阳光人寿关爱 e 生重大疾病保险 B 款条款\n\n\n\n阅  读  指 引\nWDDB02-1\n条．款．是．保．险．合．同．的．重．要．内．容．，．为．充．分．保．障．您．的．权．益．，．请．您．仔．细．阅．读．本．条．款．。．本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。．\n\n\n您拥有的重要权益\n签收本合同次日起 10 日内您可以要求退还所交纳的保险费\t1.3\n被保险人可以享受本合同提供的保障\t2.3\n您有退保的权利\t8.1\n\n\n您应当特别注意的事项\n\n我们对免除本公司责任的条款作了特别提示，详见条款正文中背景突出显示的部分\n.....................................................2.3、2.4、3.2、4.2、7.1、10.2、11.6\n被保险人应到我们认可的医院就诊\t2.3\n请您留意保险条款中关于重大疾病的释义\t3.2\n保险事故发生后，您有及时通知我们的义务\t4.2\n您应当按时交纳保险费\t5.1\n退保会给您造成一定的损失，请您慎重决策\t8.1\n您有如实告知的义务\t9.1\n我们对一些重要术语进行了解释，并作了显著标注，请您注意\t11\n\n条款目录\n\n\n\n\n\n阳光人寿关爱 e Th重大疾病保险 B 款条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指阳光人寿保险股份有限公司。“本合同”指您与我们之间订立的“阳光人寿关爱 e 生重大疾病保险 B 款合同”。\n\n\n\n\n\n2.3.2\t身故保险金\t若被保险人身故，本合同效力终止，我们按照本合同累计已交保险费给付身故保 险金。\n“累计已交保险费”：年交方式下指已经过保单年度数（交费期满后为交费年数） 乘以年交保险费；月交方式下指已经过保单月度数（交费期满后为交费年数×12） 乘以月交保险费。\n“年交保险费”指按本合同约定承担给付保险金责任时的基本保险金额及原投保年龄确定的年交保险费。\n“月交保险费”指按本合同约定承担给付保险金责任时的基本保险金额及原投保\n年龄确定的月交保险费。\n\n2.4\t责任免除\t因下列情形之一，导致被保险人身故或发Th重大疾病的，我们不承担给付身故保 险金或重大疾病保险金的责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n（3）被保险人主动吸食或注射毒品（见 11.8），酒后驾驶（见 11.9），无合法有效驾驶证驾驶（见 11.10），或驾驶无有效行驶证（见 11.11）的机动车（见 11.12）。发Th上述第（1）项情形导致被保险人身故或发Th重大疾病的，本合同效力终止， 我们向身故保险金受益人或重大疾病保险金受益人退还本合同当时的现金价值\n（见 11.13）。\n发Th上述其他情形导致被保险人身故或发Th重大疾病的，本合同效力终止，我们向您退还本合同当时的现金价值。\n重大疾病\n\n\n\n重大疾病的范围\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n重大疾病的定义\n\n本合同所指的重大疾病在本合同中有确定的含义，不仅包括部分一般意义上的重大疾病，还包括某些重大手术，本合同所指的重大疾病可能与临床医学所指的重大疾病在概念和范围上有所不同，我们将在本合同重大疾病定义中详细列明，您投保本合同即表明认可并遵从本合同中对重大疾病的定义。\n在本合同有效期内，我们保障的重大疾病如下所示：\n\n\n该 6 种重大疾病定义完全采用了中国保险行业协会发布的《重大疾病保险的疾病定义使用规范》中的疾病定义，以上各种重大疾病须我们认可的医院专科医生明确诊断，符合以下定义：\n\n\n3.2.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血\n\n\n\n\n保险金的申请\n\n受益人\t您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额， 各受益人按照相等份额享有受益权。\n\n\n\n\n\n\n\n\n\n\n\n（2）本合同解除、满期；\n（3）本合同效力中止后 2 年内未复效；\n（4）因本合同其他条款或其附加合同条款所列情形而效力终止。\n\n\n年龄性别错误处理\n\n被保险人的年龄以周岁（见 11.18）计算，您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和真实性别在电子投保单上填明，如果发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且真实年龄不符合本合同约定投保年龄限制的，我们有权解除合同，并向您退还本合同当时的现金价值。我们行使合同解除权适用“9.2 本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄或性别不真实，致使您实交保险费少于应交保险费\n 的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时\n 按实交保险费和应交保险费的比例给付。\n（3）您申报的被保险人年龄或性别不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费无息退还给您。\n\n\n欠款扣除\t我们在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费 或其他欠款，我们会在扣除上述欠款及其利息（按条款约定利率计算）后给付。\n\n\n合同内容变更\n\n在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在电子保险单或者其他保险凭证上批注或者附贴批单，或者由您与我们订立书面的变更协议。\n\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同履行过程中，双方发生争议不能协商解决的，可以达成仲裁协议通过仲裁 解决，也可以依法向人民法院起诉。\n\n\n释义\n\n保单周年日\t保险合同生效日以后每年的对应日为保单周年日，如果当月无对应的同一日，则 以该月最后一日作为对应日。\n保单年度\t从保险合同生效日或生效对应日零时起至下一年度保险合同生效对应日零时止 的期间为一个保单年度。\n\n\n保险费约定交纳日\n\n保险合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n\n\n\n有效身份证件\n\n指由政府主管部门规定的证明个人身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证、士兵证等证件。\n\n\n意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\n\n\n我们认可的医院\n\n指经中华人民共和国卫生部门评审确定的二级或二级以上的公立医院，但不包括\n 精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目\n 的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设\n\n\n\n\n\n\n1 您与我们订立的合同\t6 现金价值权益\t11 释义\t\n1.1 合同构成\t6.1 现金价值\t11.1 保单周年日\t\n1.2 合同成立与生效\t\t11.2 保单年度\t\n1.3 犹豫期\t\t11.3 保险费约定交纳日\t\n\t\t11.4 有效身份证件\t\n\t\t11.5 意外伤害\t\n2 我们提供的保障\t7 合同效力的中止与恢复\t11.6 我们认可的医院\t\n2.1 保险期间\t7.1 合同效力中止\t11.7 专科医生\t\n2.2 基本保险金额\t7.2 合同效力恢复（复效）\t11.8 毒品\t\n2.3 保险责任\t\t11.9 酒后驾驶\t\n2.4 责任免除\t\t11.10 无合法有效驾驶证驾驶\t\n\t\t11.11 无有效行驶证\t\n3 重大疾病\t8 合同解除\t11.12 机动车\t\n3.1 重大疾病的范围\t8.1 犹豫期后解除合同（退保）的\t11.13 现金价值\t\n3.2 重大疾病的定义\t手续及风险\t11.14 肢体机能完全丧失\t\n\t\t11.15 语言能力或咀嚼吞咽能力\t\n\t\t完全丧失\t\n4 保险金的申请\t9 如实告知\t11.16 六项基本日常生活活动\t\n4.1 受益人\t9.1 明确说明与如实告知\t11.17 条款约定利率\t\n4.2 保险事故通知\t9.2 本公司合同解除权的限制\t11.18 周岁\t\n4.3 保险金申请\t\t\t\n4.4 保险金给付\t\t\t\n4.5 宣告死亡处理\t\t\t\n4.6 诉讼时效\t\t\t\n\n5 保险费的交纳\t\n10 其他需要关注的事项\t\t\n5.1 保险费的交纳\t10.1 合同效力终止\t\t\n5.2 宽限期\t10.2 年龄性别错误处理\t\t\n\t10.3 欠款扣除\t\t\n\t10.4 合同内容变更\t\t\n\t10.5 联系方式变更\t\t\n\t10.6 争议处理\t\t\n1\t您与我们订立的合同\t您与我们订立的合同\t\n1.1\t合同构成\t本保险条款、电子保险单或其他保险凭证、电子投保单、与保险合同有关的投保文件、合法有效的声明、批注、批单、附加合同、其他书面或电子协议都是您与我们之间订立的保险合同的构成部分。\t\n1.2\t合同成立与生效\t您提出保险申请、我们同意承保，本合同成立。\n本合同自我们同意承保、收取首期保险费并签发电子保险单后开始生效，具体生效日以电子保险单所载的日期为准。我们自生效日零时起开始承担本合同约定的保险责任。\n本合同的保单周年日（见 11.1）、保单年度（见 11.2）、保险费约定交纳日（见\n11.3）均以生效日计算。\t\n1.3\t犹豫期\t自您收到本合同电子保险单次日起，有 10 日的犹豫期。在此期间，请您认真审视本合同，如果您认为本合同与您的需求不相符，您可以提出解除本合同，我们将无息退还您所交纳的保险费。\n解除合同时，您需要填写申请书，并提供您的保险合同及有效身份证件（见 11.4）。自我们收到您解除合同的书面申请时起，本合同即被解除，我们自始不承担保险责任。\t\n2\t我们提供的保障\t我们提供的保障\t\n2.1\t保险期间\t本合同的保险期间由您在投保时与我们约定并在电子保险单上载明。\t\n2.2\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定，并在电子保险单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.3\t保险责任\t在本合同有效期内，我们承担如下保险责任：\t\n2.3.1\t重大疾病保险金\t \n \t自本合同生效（或最后复效）之日起 180 天内，被保险人发生下列情形之一的：\n（一）“重大疾病”；（二）因导致“重大疾病”的相关疾病就诊，我们不承担保险                                                                    责任，本合同效力终止，我们将无息退还您所交纳的保险费。这 180 天的时间称为等待期；被保险人因意外伤害（见 11.5）发生上述两项情形之一的，无等待期。\n被保险人因意外伤害或于等待期后发生保险事故，我们按照下列方式给付保险\n金:\n若被保险人经我们认可的医院（见 11.6）专科医生（见 11.7）确诊首次患本合同约定的重大疾病（无论一种或多种），本合同效力终止，我们按如下标准给付重大疾病保险金：\n被保险人确诊首次患本合同约定的\t重大疾病保险金 重大疾病的保单年度\t\n第一个保单年度\t等值于基本保险金额\t\n第二个保单年度\t等值于 2 倍基本保险金额\t\n第三个保单年度及以后\t等值于 3 倍基本保险金额\t\n1\t恶性肿瘤\t\n2\t急性心肌梗塞\t\n3\t脑中风后遗症\t\n4\t重大器官移植术或造血干细胞移植术\t\n5\t冠状动脉搭桥术\t\n\t（或称冠状动脉旁路移植术）\t\n6\t终末期肾病\t\n\t（或称慢性肾功能衰竭尿毒症期）\t\n\t\t管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，\n临床诊断属于世界卫生组织《 疾病和有关健康问题的国际统计分类》（ICD-10） 的恶性肿瘤范畴。\n 下列疾病不在保障范围内：\t\n\t\t （1）原位癌；\t\n\t\t （2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\t\n\t\t （3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t\t （4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\t\n\t\t （5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\t\n\t\t （6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n3.2.2\t急性心肌梗\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少\t\n\t塞\t三项条件：\t\n\t\t（1）典型临床表现，例如急性胸痛等；\t\n\t\t（2）新近的心电图改变提示急性心肌梗塞；\t\n\t\t（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变\t\n\t\t化；\t\n\t\t（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n3.2.3\t脑中风后遗\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的\t\n\t症\t功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种\t\n\t\t或一种以上障碍：\t\n\t\t（1）一肢或一肢以上肢体机能完全丧失（见 11.14）；\t\n\t\t（2）语言能力或咀嚼吞咽能力完全丧失（见 11.15）；\t\n\t\t（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见 11.16） 中的三项或三项以上。\t\n3.2.4\t重大器官移\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏\t\n\t植术或造血\t的异体移植手术。\t\n\t干细胞移植\t造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干\t\n\t术\t细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植\t\n\t\t手术。\t\n3.2.5\t冠状动脉搭\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\t\n\t桥术（或称冠\t 冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手\t\n\t状动脉旁路\t 术、腔镜手术不在保障范围内。\t\n\t移植术）\t\t\n3.2.6\t终末期肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天\t\n\t（ 或称慢性\t的规律性透析治疗或实施了肾脏移植手术。\t\n\t肾功能衰竭\t\t\n\t尿毒症期）\t\t\n\t\t被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受\n益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在电子保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照\n《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\n如无其他特别约定，重大疾病保险金的受益人为被保险人本人。\t\n4.2\t保险事故通知\t您、被保险人或受益人知道保险事故发生后应当在 10 日内通知我们。\n 如果因故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度\n 等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n4.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n4.3.1\t重大疾病保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人有效身份证件；\n（3）我们认可的医院专科医生出具的附有病理显微镜检查、血液检验及其他科学方法检验报告的、诊断结论符合“3 重大疾病”所列举情形的疾病诊断证明书；\n（4）所能够提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\t\n4.3.2\t身故保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人有效身份证件；\n（3）国务院卫生行政部门规定的医疗机构、公安部门或其他有权机构出具的被保险人死亡证明书或验尸证明；\n（4）如被保险人为宣告死亡，须提供法院出具的宣告死亡判决书；\n（5）被保险人户籍注销证明；\n（6）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\t\n4.3.3\t委托他人代为申请保险金\t若受益人委托他人代为申请，被委托人还应提供受益人签字的授权委托书、被委托人的有效身份证件等相关证明文件。\t\n4.3.4\t补充通知\t以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关的证明和资料。\t\n4.3.5\t身体检查\t除上述相关证明和资料外，我们如认为必要，在保险事故发生后可以对被保险人\n的身体状况进行检查或鉴定。\t\n4.4\t保险金给付\t我们在收到保险金给付申请书及上述有关的证明和资料后，将在5 日内作出核定；\n情形复杂的，在 30 日内作出核定。\n对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给\n付保险金义务。若我们在收齐相关证明和资料后 30 日内仍未作出核定，除支付\n保险金外，我们将从第 31 日起按超过天数赔偿受益人因此受到的利息损失。利息按照不低于中国人民银行公布的同期金融机构人民币活期存款基准利率按复利计算。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n4.5\t宣告死亡处理\t如果被保险人在本合同有效期内失踪，而且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人死亡的时间，按本合同的约定给付身故保险金，本合同效力终止。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人应于知道后 30 日内向我们退还已给付的保险金，本合同的效力由您和我们双方依法协商处理。\t\n4.6\t诉讼时效\t受益人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n5\t保险费的交纳\t保险费的交纳\t\n5.1\t保险费的交纳\t本合同的交费方式和交费期间由您和我们约定并在电子保险单上载明。\n分期交纳保险费的，在交纳首期保险费后，您应当按照约定，在每个保险费约定交纳日交纳当期的保险费。\t\n5.2\t宽限期\t分期交纳保险费的，在交纳首期保险费后，如果您到期未交纳保险费，自保险费约定交纳日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣除您欠交的保险费。\n如果您宽限期结束之后仍未交纳保险费，则本合同自宽限期满的次日零时起效力中止。\t\n6\t现金价值权益\t现金价值权益\t\n6.1\t现金价值\t本合同各保单年度末的现金价值会在电子保险单上载明。保单年度内的现金价值，您可以向我们咨询。若基本保险金额发生变更，则现金价值将按变更后的基本保险金额重新计算。\t\n7\t合同效力的中止与恢复\t合同效力的中止与恢复\t\n7.1\t合同效力中\t 在本合同效力中止期间，我们不承担保险责任。\t\n\t止\t\t\n7.2\t合同效力恢复（复效）\t本合同效力中止后 2 年内，您可以申请恢复合同效力（简称复效）。您应填写复效申请书，并提供被保险人的健康声明书、体检报告书及其他相关证明文件，我们会对材料进行审核，做出是否同意复效的决定。\n经双方达成复效协议，自您补交保险费及利息（按条款约定利率（见 11.17）计算）和其他欠款后的次日零时起，本合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，本合同效力终止，您可以向我们申请退还本合同效力中止时的现金价值。\t\n8\t合同解除\t\t\n8.1\t犹豫期后解除合同（退保）的手续及风险\t如您在犹豫期后申请解除本合同（简称退保），请填写解除合同申请书并向我们提供下列资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本合同效力终止。我们自收到解除合同申请书之日起 30 日内向您退还本合同当时的现金价值。\n您犹豫期后解除合同会遭受一定损失。\t\n9\t如实告知\t\t\n9.1\t明确说明与如实告知\t订立本合同时，我们会向您说明本合同的内容。\n本合同中免除我们责任的条款，我们在订立合同时会在电子投保单、电子保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。 我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n9.2\t本公司合同解除权的限制\t前条规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消\n灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担给付保险金的责任。\t\n10\t其他需要关注的事项\t其他需要关注的事项\t\n10.1\t合同效力终止\t有下列情况之一时，本合同的效力终止：\n（1）被保险人确诊首次患本合同约定的重大疾病、身故；\t\n\t\t备，且全天二十四小时有合格医师及护士驻医院提供医疗及护理服务。\t\n\n11.7\t\n专科医生\t\n专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《 医师资格证书》；（2）具有有效的中华人民共和国《 医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《 医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n11.8\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n11.9\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n11.10\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n11.11\t无有效行驶证\t指下列情形之一：\n（1）未取得机动车行驶证；\n（2）机动车被依法注销登记的；\n（3）未依法按时进行或通过机动车安全技术检验。\t\n11.12\t机动车\t指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\t\n11.13\t现金价值\t指保单所具有的价值，通常体现为解除保险合同时，根据精算原理计算的，由我们退还的那部分金额。\t\n11.14\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n11.15\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n11.16\t六项基本日常生活活动\t六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。\t\n11.17\t条款约定利率\t由我们参照人民银行最近一次规定的六个月期人民币贷款利率在每年的 1 月 1 日\n和 7 月 1 日确定。\t\n11.18\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经\n过一年增加一岁，不足一年的不计。\t\n",
   "spans": [
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 721,
     "end_offset": 728
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 4256,
     "end_offset": 4263
    },
    {
     "span_name": "2\t急性心肌梗塞",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4723,
     "end_offset": 4731
    },
    {
     "span_name": "若被保险人经我们认可的医院（见 11.6）专科医生（见 11.7）确诊首次患本合同约定的重大疾病（无论一种或多种）",
     "label": "3.4赔付条件",
     "start_offset": 4528,
     "end_offset": 4585
    },
    {
     "span_name": "6\t终末期肾病\t\n\t（或称慢性肾功能衰竭尿毒症期）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4790,
     "end_offset": 4815
    },
    {
     "span_name": "3\t脑中风后遗症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4733,
     "end_offset": 4741
    },
    {
     "span_name": "4\t重大器官移植术或造血干细胞移植术",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4743,
     "end_offset": 4761
    },
    {
     "span_name": "等值于 3 倍基本保险金额\t",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 4700,
     "end_offset": 4714
    },
    {
     "span_name": "本合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 4586,
     "end_offset": 4593
    },
    {
     "span_name": "5\t冠状动脉搭桥术\t\n\t（或称冠状动脉旁路移植术）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4763,
     "end_offset": 4788
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 707,
     "end_offset": 712
    },
    {
     "span_name": "1\t恶性肿瘤\t",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4715,
     "end_offset": 4722
    },
    {
     "span_name": " 180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 4284,
     "end_offset": 4291
    },
    {
     "span_name": "等值于基本保险金额",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 4655,
     "end_offset": 4664
    },
    {
     "span_name": "若被保险人身故",
     "label": "3.4赔付条件",
     "start_offset": 713,
     "end_offset": 720
    },
    {
     "span_name": "等值于 2 倍基本保险金额",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 4674,
     "end_offset": 4687
    }
   ]
  },
  {
   "data_id": 15610969,
   "data_set_name": "txt82",
   "content": "\n\n\n安邦安康 1 号定期重大疾病保险条款阅 读 指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．主．险．合．同．内．容．的．解．释．以．条．款．为．准．。．在．本．条．款．中．，．“．您．”．指．投．保．人．，．\n“．本．公．司．”．指．安．邦．人．寿．保．险．股．份．有．限．公．司．。．\n\t您拥有的重要权益\n签收本主险合同之日起 10 天（即犹豫期）内您若要求退保，本公司仅扣除工本费\t1.4\n您有退保的权利\t1.6\n本主险合同提供的保障在保险责任条款中列明\t2.5\n\t您应当特别注意的事项\n退保会给您造成一定的损失，请您慎重决策\t1.6\n本主险合同有 180 天的等待期\t2.5\n在某些情况下，本公司不承担保险责任\t2.6\n保险事故发生后请您及时通知本公司\t3.2\n您应当按时支付保险费\t4.1\n本公司保留提高或降低保险费率的权利，请您注意\t4.2\n您有如实告知的义务\t5.1\n本公司对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n安邦安康 1 号定期重大疾病保险条款\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n您与本公司的合同\n合同构成\n投保范围\n合同成立与生效和保险责任开始\n犹豫期\n合同内容变更\n解除合同的手续及风险\n本公司提供的保障\n保险金额\n基本保险金额\n未成年人身故保险金限制\n保险期间\n保险责任\n保险责任的免除\n如何申请领取保险金\n保险金受益人\n保险事故通知\n保险金申请\n保险金的给付\t失踪处理\n诉讼时效\n保险费的支付和现金价值权益\n保险费的支付\n保险费率调整\n保险单的现金价值\n宽限期\n合同效力中止\n合同效力恢复\n其他事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄性别错误\n事故鉴定\n未还款项\n争议处理\n释义\n周岁\n有效身份证件\n现金价值\t重大疾病\n医院\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n遗传性疾病\n先天性畸形、变形或染色体异常\n感染艾滋病病毒或患艾滋病\n专科医生\n本主险合同约定利率\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\n六项基本日常生活活动\n永久不可逆\t\n\t您与本公司的合同\t您与本公司的合同\t\n\n1.1\t\n合同构成\t\n安邦安康 1 号定期重大疾病保险合同（以下简称本主险合同）由以下几个部分构成：本保险条款、保险单或其他保险凭证、投保单（经本公司核实的复印件或电子影像印刷件与正本具有同等效力）、合法有效的声明、批注、批单，及投保人与本公司共同认可的、与本主险合同有关的其它书面文件。\t\n1.2\t投保范围\t凡年满 18 周岁（见释义 6.1），具有完全民事行为能力且在本主险合同订立时对被保险人具有保险利益的人，均可以作为投保人。\n凡出生满 28 日至 50 周岁，符合本公司承保条件的人，均可作为被保险人。\t\n1.3\t合同成立与生效和保险责任开始\t您提出保险申请、本公司同意承保，本主险合同成立，合同成立日期在保险单上载明。\n自本主险合同成立、本公司收取首期保险费并签发保险单的次日零时起本主险合同生效，合同生效日期在保险单上载明。保险合同生效日以后每年的对应日是保单周年日。保单年度、保险费约定支付日均以该日期计算。如果当月无对应的同一日，则以该月最后一日作为对应日。\n除另有约定外，本主险合同生效的日期为本公司开始承担保险责任的日期。\t\n1.4\t犹豫期\t为了使您充分了解本主险合同的保障范围，确定选择了合适的保险金额、交费期限和交费金额，自您签收本主险合同之日起，有 10 天的犹豫期。如果您在此期间提出解除本主险合同（即退保），需要填写书面申请书，并提供您的保险合同及有效身份证件（见释义 6.2），本公司会在扣除不超过人民币 10 元的保单工本费后无息退还您所交的保险费。自本公司收到您解除合同的书面申请时起，本主险合同即被解除，对本主险合同解除前发Th的保险事故本公司不承担保险责任。\t\n1.5\t合同内容变更\t在本主险合同有效期内，您与本公司可以协商变更本主险合同内容。变更合同内容的，应当由本公司在保险单或其他保险凭证上批注或者附贴批单。\n为了保障您的合法权益，在本主险合同有效期内，若您提供给本公司的住所或其他投保信息发生了变更，请及时以书面形式通知本公司，以便于本公司及时为您变更保险合同上的相关信息。\n如因您的住所或通讯地址变更后未及时通知本公司，则本公司按本主险合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n1.6\t解除合同的手续及风险\t如您在犹豫期后申请解除本主险合同，请填写解除合同申请书并向本公司提供下列资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到解除合同申请书时起，本主险合同终止。本公司自收到解除合同\t\n\t\t申请书之日起 30 日内向您退还保险单的现金价值（见释义 6.3）。\n您在犹豫期后解除合同会遭受一定损失。\t\n\t\n本公司提供的保障\t\n本公司提供的保障\t\n\n2.1\t\n保险金额\t\n保险金额是本公司承担给付保险金责任的最高限额。本公司将按照本主险合同关于保险责任的约定，确定实际给付的保险金额。\t\n2.2.\t基本保险金额\t本主险合同的基本保险金额是由您在投保时提出，并经本公司承保时审核并最终确定的。基本保险金额在保险单中载明。\n若该基本保险金额发生变更，则以变更后的基本保险金额为准。变更身故基本保险金额的应当得到被保险人书面同意并认可。\t\n2.3\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.4\t保险期间\t本主险合同的保险期间分为 10 年、20 年、30 年期和至被保险人年满 60、70 周岁的保单年度末 5 种。您在投保时可选择保险期间并在保险单上载明。本主险合同的保险期间为自保险单上记载的保险合同生效日零时起至您选择的保 险期间期满之日二十四时止。\t\n2.5\t保险责任\t在本主险合同保险期间内，本公司承担如下保险责任：\t\n\t等待期\t被保险人在本主险合同生效（或最后复效）之日起 180 天内初次发生本主险合同所定义的重大疾病（见释义 6.4），本公司将无息返还您所交的本主险合同的保险费，本主险合同终止。这 180 天的时间称为等待期。被保险人因意外伤害导致本主险合同定义的重大疾病，无等待期。\t\n\t身故保险金\t若被保险人在年满 18 周岁之前身故，本公司向身故保险金受益人无息返还所交保险费，本主险合同效力终止。\n若被保险人在年满 18 周岁之后身故，本公司按基本保险金额向身故保险金受益人给付身故保险金，本主险合同效力终止。\t\n\t少 儿 重 大 疾病保险金\t若被保险人在年满 18 周岁之前，经医院（见释义 6.5）初次确诊因意外伤害或于等待期后经医院初次确诊非因意外伤害导致罹患本主险合同所定义的少儿 重大疾病（见释义 6.4.1）中任何一种重大疾病，本公司按基本保险金额向少儿重大疾病保险金受益人给付少儿重大疾病保险金，本主险合同效力终止。\t\n\t成人重大疾病保险金\t若被保险人在年满 18 周岁之后，经医院初次确诊因意外伤害或于等待期后经医院初次确诊非因意外伤害导致罹患本主险合同所定义的成人重大疾病（见释义 6.4.2）中任何一种重大疾病，本公司按基本保险金额向成人重大疾病保险金受益人给付成人重大疾病保险金，本主险合同效力终止。\t\n2.6\t保险责任的免除\t因下列情形之一，导致被保险人发Th本主险合同所定义的重大疾病的，本公司不承担给付重大疾病保险金的责任：\t\n\t投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人故意主动吸食或注射毒品（见释义 6.6）；\n被保险人自本主险合同成立或合同效力恢复之日起 2 年内自杀或自伤， 但被保险人自杀或自伤时为无民事行为能力人的除外；\n被保险人酒后驾驶（见释义 6.7），无合法有效驾驶证驾驶（见释义 6.8）或驾驶无有效行驶证（见释义 6.9）的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n遗传性疾病（见释义 6.10），先天性畸形、变形或染色体异常（见释义 6.11）；\n感染艾滋病病毒或患艾滋病（见释义 6.12）。\n发Th上述第（1）项情形导致被保险人发Th本主险合同所定义的重大疾病的， 本主险合同终止，您已交足 2 年以上保险费的，本公司向其他权利人退还保险单的现金价值。\n发Th上述第（2）项情形导致被保险人发Th本主险合同所定义的重大疾病的， 本主险合同终止，您已交足 2 年以上保险费的，本公司向您退还保险单的现金价值。\n发Th上述其他项情形导致被保险人发Th本主险合同所定义的重大疾病的，本主\n险合同终止，本公司向您退还保险单的现金价值。\t\n\t因下列情形之一，导致被保险人身故的，本公司不承担给付身故保险金的责任：\n\n投保人对被保险人的故意杀害、故意伤害；\n被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n被保险人主动吸食或注射毒品；\n被保险人酒后驾驶，无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n战争、军事冲突、暴乱或武装叛乱；\n核爆炸、核辐射或核污染；\n被保险人自本主险合同成立或者合同效力恢复之日起 2 年内自杀或自伤，但被保险人自杀或自伤时为无民事行为能力人的除外。\n发Th上述第（1）项情形导致被保险人身故的，本主险合同终止，您已交足 2 年以上保险费的，本公司向其他权利人退还保险单的现金价值。\n发Th上述第（2）项情形导致被保险人身故的，本主险合同终止，您已交足 2 年以上保险费的，本公司向您退还保险单的现金价值。\n发Th上述其他项情形导致被保险人身故的，本主险合同终止，本公司向您退还保险单的现金价值。\t\n\t\n如何申请领取保险金\t\n\n3.1\t保险金受益人\t\n\t重大疾病保\n险金受益人\t除另有约定外，本主险合同重大疾病保险金（少儿重大疾病保险金、成人重大\n疾病保险金）的受益人均为被保险人。\t\n\t身故保险金受益人\t您或被保险人可以指定一人或多人为身故保险金受益人。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各身故保险金受益人按照相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人并书面通知本公司。本公司收到变更身故保险金受益人的书面通知后，将及时在保险单或者其他保险凭证上批注或者附贴批单。\n您在指定和变更身故保险金受益人时，必须经被保险人同意。\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n3.2\t保险事故通知\t您或受益人应当在知道保险事故发生后 10 日内通知本公司。\n如果您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任， 但本公司通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽  未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t重大疾病保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的有效身份证件；\n（3）专科医生（见释义 6.13）出具的诊断证明书(包括：完整病历、出院小结、病理组织检查报告、血液检查、其他科学方法检验报告的病史资料及疾病诊断报告书)；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。  以上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明\n和资料。\t\n\t身故保险金申请\t申请人须填写保险金给付申请书，并须提供下列证明和资料：\n（1）保险合同；\n（2）受益人的有效身份证件；\n（3）医院、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t\t保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。以\n上证明和资料不完整的，本公司将及时一次性通知申请人补充提供有关证明和资料。\t\n3.4\t保险金的给付\t本公司在收到保险金给付申请书及合同约定的证明和资料后，将在 5 日内作出\n核定；情形复杂的，在 30 日内作出核定。本主险合同另有约定的除外。\n对属于保险责任的，本公司在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t失踪处理\t如果被保险人在本主险合同有效期内失踪，而且被法院宣告死亡，本公司以法院判决宣告死亡之日作为被保险人的身故时间，按本主险合同的约定给付身故保险金，本主险合同终止。\n如果被保险人在宣告死亡后重新出现或确知其没有死亡，身故保险金受益人应于知道后 30 日内向本公司退还已给付的保险金。\t\n3.6\t诉讼时效\t受益人向本公司请求给付保险金的诉讼时效期间为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t\n保险费的支付和现金价值权益\t\n保险费的支付和现金价值权益\t\n\n4.1\t\n保险费的支付\t\n本主险合同的交费方式和交费期限由您和本公司约定并在保险单上载明。本主险合同采用分期支付的交费方式，在支付首期保险费后，您应当按约定的交费日期支付其余各期的保险费。\t\n4.2\t保险费率调整\t因为确定本主险合同保险费率所使用的重大疾病发生率等定价基础将可能在未来发生变化，因此本公司保留对保险费率进行调整的权利。\n假若需要进行费率调整，本公司将在开始调整费率六个月前向国务院保险监督管理机构上报费率调整方案。调整方案获批后，本公司会向您发放客户通知书， 告知您开始执行新费率标准的时间、方式以及调整费率的原因。为保持公平性， 保险费率的调整将针对所有被保险人或同一投保年龄的所有被保险人。\n本公司进行保险费率调整后，您剩余保险期间的基本保险金额将相应变更，保险费率调整前您已经交纳保险费所对应的基本保险金额不受影响。\t\n4.3\t保险单的现金价值\t本主险合同保单年度末的现金价值会在保险单上载明。保单年度内的现金价\n值，您可以向本公司咨询。在本主险合同有效期内，如保险费率发生调整，则现金价值金额也会发生相应调整。\t\n4.4\t宽限期\t分期支付保险费的，您支付首期保险费后，除本主险合同另有约定外，如果您\n到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，本公司仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本主险合同自宽限期满的次日零时起效力中止。\t\n4.5\t合同效力中止\t当出现本主险合同约定的效力中止情形时，本主险合同效力即行中止。本主险合同效力中止期间，本公司不承担保险责任。\t\n4.6\t合同效力恢复\t本主险合同效力中止后 2 年内，您可以申请恢复合同效力。经本公司与您协商并达成协议，在您补交保险费及其他未还款项之日起，本主险合同效力恢复。利息按本主险合同约定利率(见释义 6.14)按日复利计算。\n自本主险合同效力中止之日起满 2 年您和本公司未达成协议的，本公司有权解除合同。本公司解除合同的，向您退还本主险合同效力中止时保险单的现金价值。\t\n\t\n其他事项\t\t\n\n5.1\t\n明确说明与如实告知\t\n订立本主险合同时，本公司应向您说明本主险合同的内容。\n对保险条款中免除本公司责任的条款，本公司在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n本公司就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响本公司决定是否同意承保或者提高保险费率的，本公司有权解除本主险合同。\n如果您故意不履行如实告知义务，对于本主险合同解除前发Th的保险事故，本公司不承担给付保险金的责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本主险合同解除前发Th的保险事故，本公司不承担给付保险金的责任，但应当退还保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使\n而消灭。自本主险合同成立之日起超过 2 年的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\t\n\t\t（1）您申报的被保险人年龄性别不真实，并且其真实年龄性别不符合本主险\n合同约定投保年龄性别限制的，在保险事故发生之前本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄性别不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时扣除您欠交的保险费。\n（3）您申报的被保险人年龄性别不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\t\n5.4\t事故鉴定\t如果您申请保险金的给付，本公司有权要求被保险人在医院进行身体检查或到具有相应鉴定资格的专业鉴定机构进行残疾鉴定。\t\n5.5\t未还款项\t本公司在给付各项保险金、退还现金价值或返还保险费时，如果您有欠交的保险费或其他未还清款项，本公司会在扣除上述欠款及应付利息后给付。应付利息按本主险合同约定利率按日复利计算，但本主险合同另有约定的除外。\t\n5.6\t争议处理\t您和本公司协商一致选择下列第（\t）种方式为本主险合同项下的争议解决 方式：\n（1）因履行本主险合同发生的争议，由您和本公司协商解决，协商不成的， 任何一方均可提交 \t仲裁委员会仲裁；\n（2）因履行本主险合同发生的争议，由您和本公司协商解决，协商不成的， 任何一方均有权依法向有管辖权的人民法院起诉。\t\n\t\n释义\t\t\n\n6.1\t\n周岁\t\n周岁是指按法定有效身份证件文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n6.2\t有 效 身 份 证件\t指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如：居民身份证、户口簿、护照、军人证等。\t\n6.3\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\t\n6.4\t重大疾病\t指符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断：\t\n\t6.4.1 少儿重大疾病\t6.4.1 少儿重大疾病\t\n\t1.恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。\t\n\t下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2. 重 大 器 官移 植 术 或 造血 干 细 胞 移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n3. 终 末 期 肾病（或称慢性肾 功 能 衰 竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n4. 多 个 肢 体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n5. 急 性 或 亚急 性 重 症 肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n6. 良 性 脑 肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n7. 慢 性 肝 功能 衰 竭 失 代偿期\t指因慢性肝脏疾病导致肝功能衰竭,须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n8. 脑 炎 后 遗\n症 或 脑 膜 炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功\n能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（见释义 6.15）；\n（2）语言能力或咀嚼吞咽能力完全丧失（见释义 6.16）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见释义\n6.17）中的三项或三项以上。\t\n9.深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n10.双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆（见释义 6.18）性丧失，在 500\n赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n11.双目失明\t指因疾病或意外伤害导致双目视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\t\n12.瘫痪\t指因疾病或意外伤害导致两肢或两肢以上的肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n13.心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n14. 严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振（MRI）或正电子发射断层扫描（PET） 等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n15.严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据 《中国新九分法》计算。\t\n16.重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足以下全部条件：\t\n\t（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象必须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n17.主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n18. 川崎病 \n(伴有冠状动脉瘤形成)\t指一种以全身血管炎变为主要病理改变的急性发热性出疹性小儿疾病。必须由本公司认可的儿科医生确诊并且同时满足下列指标：\n（1）血液化验显示：不成熟型白细胞增多和明显的血小板增多，贫血，血沉升高；\n（2）因严重心脏并发症确已接受开胸手术以矫正冠状动脉狭窄或阻塞手术治疗；或确已接受心脏瓣膜置换手术（瓣膜包括生物瓣膜和机械瓣膜）。\t\n19.Ｉ型糖尿病\tＩ型糖尿病为由于胰岛素分泌绝对不足引起的慢性血糖升高，并需持续性地依赖外源性胰岛素维持一百八十天以上。须经血胰岛素测定和血（尿）C 肽测定， 结果异常，须经本公司认可的内分泌专科医生确诊，并须在本主险合同保险责任有效期内，满足下述至少一个条件：\n（1） 已出现增殖性视网膜病变；\n（2）须植入心脏起搏器治疗心脏病；\n（3）因坏疽需切除一只或以上脚趾。\t\n20.植物人状态\t一种丧失生理、意识和交流功能后的临床依赖状态。可以是由脑外伤、缺氧持续状态、严重的脑炎或者某种神经毒素造成。患者无法从事主动或者有目的的活动，而只能对疼痛刺激产生反应。被保险人需要在医院使用辅助机器维持生命。申请理赔需被保险人因植物人状态住院三十天以上并且必须有本公司认可的神经专科医生的医学诊断证明。\t\n21.全身型幼年类风湿性关节炎：\t因非传染的慢性关节滑膜炎引起多处关节呈现的慢性关节炎症，并导致自身免疫失调。本病须经本公司认可的类风湿科医生出具医学诊断证明，因病情严重， 在医生的建议下已接受以治疗为目的的膝或髋关节的置换手术，其他类型的儿童类风湿性关节炎除外。\t\n22.严重心肌炎\t心肌的严重感染而导致至少持续一百八十天的心功能损害。严重的心功能损害必须具备以下条件：左心室腔扩大至少达到正常值上限的 120%，且左心室射血分数持续低于 40%。\t\n23. 永久丧失日常生活能力\t是指由医院的专科医师确认被保险人已经永久完全地丧失了独立生活能力，在无他人协助下无法独立进行六项基本日常生活活动中的其中三项或三项以上 或者被保险人患有认知功能障碍，并且因此需要他人永久的实质性监护。如因\t\n\t认知功能障碍申请理赔，必须提供相关的认知功能状态测试结果。\t\n24.严重肠胃炎\t以严重的腹泻、便血和肠段坏死为特征的胃肠道严重感染。大肠或小肠的一处或多处需手术切除，且经病理检查证实存在严重感染和坏死。\t\n25.急性脊髓灰质炎\t是指由于急性脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱的 瘫痪性疾病。诊断必须由本公司认可的神经科专科医生确诊并提供相关的脊髓灰质炎病毒感染的证据（例如：脑脊液检查或血清学抗体检查报告）。未导致肢体瘫痪及其它病因所致的瘫痪，例如格林一巴利综合症(急性感染性多神经炎)则不在此保障范围以内。\t\n6.4.2 成人重大疾病\t6.4.2 成人重大疾病\t\n1.恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\t\n2. 急 性 心 肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n3. 脑 中 风 后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n4. 重 大 器 官移植术/造血干 细 胞 移 植\n术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血\n干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体\t\n\t移植手术。\t\n\n5. 冠 状 动 脉搭桥术\t\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n6. 终 末 期 肾病\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7. 多 个 肢 体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n8. 急 性 或 亚急 性 重 症 肝炎\t指因肝炎病毒感染引起肝组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9. 良 性 脑 肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10.慢性肝功能 衰 竭 失 代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11.脑炎后遗症 或 脑 膜 炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12.深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程 度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且\t\n\t已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13.双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n14.双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\t\n15.瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16.心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n17.严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 神经官能症和精神疾病不在保障范围内。\t\n18.严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后， 仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19.严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20.严重Ⅲ度\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20％或 20％以上。\t\n烧伤\t体表面积根据 《中国新九分法》计算。\t\n21.严重原发性 肺 动 脉 高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n22.严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23.语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\t\n24.重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少，须满足以下全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象必须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n25.主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n26.严重克隆病\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n27.多发性硬化\t被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相\n（至少6个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少180天。\t\n28.重症肌无力\t是指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉，须经本公司认可的神经科医师确诊。其诊断必须同时具有下列情况：\n（1）经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n（2）出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳,或由于肌无力\t\n\t累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n（3）症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\t\n29.严重心肌病\t是指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭，达到美国纽约心脏病协会心功能状态分级IV级，且有相关住院医疗记录显示IV级心功能状态持续至少180天。该疾病索赔时须要经专科医师做出明确诊断。继发性心肌病、酗酒或滥用药物引起的心肌病均不在本保障范围内。\t\n30.急性出血坏 死 性 胰 腺炎\t指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\t\n31.经输血导致 的 艾 滋 病病毒感染\t被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n（1）在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审判决为医疗责任；\n（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\n（4）受感染的被保险人不是血友病患者；\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在本保单保障范围内。\t\n32.植物人状态\t指经神经科医生确诊，CT、MRI等证实大脑皮质全面坏死。患者临床表现意识完全丧失，但脑干功能仍保持完好，且此情况持续一个月或一个月以上。\t\n33.终末期肺病\t是指被保险人必须经医院的呼吸科专科医师确诊患有慢性肺部疾病而出现慢性呼吸功能衰竭，其诊断标准包括以下各项：\n（1）肺功能测试其FEV1持续低于1升；\n（2）病人血氧不足必须持续地进行输氧治疗；\n（3）动脉血气分析氧分压等于或低于55mmHg；\n（4）休息时出现呼吸困难。\t\n34.肌营养不良症\t肌营养不良症是一组遗传性肌肉变性坏死性病变，临床特征为与神经系统无关的骨骼肌对称地进行性无力和萎缩，其诊断需同时符合以下条件：\n（1）肌电图显示典型肌营养不良症的阳性改变；\n（2）血清肌酸磷酸激酶（CPK）升高；\n（3）肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（4）疾病确诊180天以后，被保险人仍完全丧失独立生活能力，无法独立完成\n六项基本日常生活活动中的三项或三项以上。\t\n35.急性脊髓\n灰质炎\t是指由于急性脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱的\n瘫痪性疾病。诊断必须由本公司认可的神经科专科医生确诊并提供相关的脊髓灰质炎病毒感染的证据（例如：脑脊液检查或血清学抗体检查报告）。未导致肢体瘫痪及其它病因所致的瘫痪，例如格林一巴利综合症(急性感染性多神经炎)则不在此保障范围以内。\t\n36.系统性红斑狼疮（严重的 狼 疮 性 肾炎）\t红斑狼疮是指由于自身抗体和免疫复合物的沉积破坏了血管和细胞而导致的累及多系统损害的一种自体免疫性疾病。本保障仅限于被保险人因系统性红斑狼疮并发狼疮性肾炎并引起肾功能损害，且肾脏病理诊断符合以下列明的世界卫生组织（WHO）对狼疮性肾炎所分类中的第III、IV、V、VI型。诊断须由有资格的风湿和免疫病专科医生确认。\n世界卫生组织（WHO）对狼疮性肾炎的分类标准：\nI 型–正常肾小球型；\nII型–系膜增生型；\nIII型–局灶及节段增生型；\nIV型–弥漫增生型；\nV型–膜型；\nVI型–肾小球硬化型。\t\n37.肾髓质囊性病\t肾髓质囊性病的诊断必须同时符合下列要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）贫血、多尿及肾功能衰竭等临床表现；\n（3）诊断须由肾组织活检确定。\t\n38.进行性系统性硬化（硬皮病）\t是一种以皮肤、血管和内脏器官的进行性、弥漫性纤维化为特点的系统性结缔组织病。须经专科医生根据组织活检和血清学检查结果作出明确诊断并提供下列一项或一项以上内脏器官受累的检查报告及诊疗记录：\n肺脏：肺纤维化，已经发展为肺动脉高压、肺心病；\n心脏：心室功能受损，至少达到美国纽约心脏病学会心功能状态分级Ⅲ级； 肾脏：肾脏受损，已经出现肾功能不全。\n下列疾病不在保障范围内：\n（1）局部性硬皮病（如：带状硬皮病、硬斑病）；\n（2）嗜酸性粒细胞性筋膜炎；\n（3）CREST综合征。\t\n39.慢性复发性胰腺炎\t有腹痛等典型症状的胰腺炎反复发作，导致胰腺进行性破坏，并导致胰腺功能紊乱而导致严重糖尿病以及营养不良、恶液质。CT检查证实胰腺存在广泛钙化， 且必须接受酶替代以及胰岛素替代治疗6个月以上。诊断必须由消化科专科医生确诊。\n酒精导致的慢性复发性胰腺炎除外。\t\n40.严重的类\t是指广泛的慢性渐进性的关节损害，伴有明显的关节畸形，至少累及三个或三\t\n\t风 湿 性 关 节\n炎\t个以上关节（如：手，腕，肘，髋，膝，踝关节）。此疾病必须已经导致了自\n主生活能力完全丧失，不能独立完成六项基本日常生活活动中的三项或三项以上的情形。\n上述疾病需由专科医生确诊，并提供相应医疗记录以证实上述病情已经存在至少3个月。\t\n\t41.冠状动脉粥 样 斑 块 切除术\t是指有心绞痛等心脏不适症状，经过血管造影技术检查证实同时存在两支(其中一支为左冠状动脉主干、左前降支或左回旋支)或更多支的冠状动脉血管发生严重的狭窄（狭窄程度在70％以上），需要并且已实施冠状动脉粥样斑块切除术以改善血管的血流状况。索赔时必须提供血管造影的影像资料、报告、手术记录和病历。\t\n\t42.冠状动脉激光治疗\t是指有心绞痛等心脏不适症状，经过血管造影技术检查证实同时存在两支(其中一支为左冠状动脉主干、左前降支或左回旋支)或更多支的冠状动脉血管发生严重的狭窄（狭窄程度在70％以上），需要并且已实施冠状动脉内激光治疗手术以改善血管的血流状况。索赔时必须提供血管造影的影像资料、报告、手术记录和病历。\t\n6.5\t医院\t指拥有合法经营执照的，有合格医生和护士提供二十四小时医疗护理服务的， 具有系统性诊疗程序、手术设备和住院诊疗设施的符合中华人民共和国卫生部规格标准的二级或二级以上医院，但不包括民办医院、疗养院、护理院、康复中心、戒酒或戒毒中心、精神心理治疗中心以及无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\t\n6.6\t毒品\t指《中华人民共和国刑法》规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.7\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《中华人民共和国道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.8\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有取得驾驶资格；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.9\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n6.10\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾\n病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.11\t先天性畸形、变形或染色 体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n6.12\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n6.13\t专科医生\t专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.14\t本主险合同约定利率\t由本公司参照中国人民银行六个月同期贷款利率确定并宣布，宣布时间分别为每年的一月一日和七月一日。该利率以中国人民银行六个月同期贷款利率＋\n0.5%为上限。\t\n6.15\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n6.16\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n6.17\t六项基本日常生活活动\t六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n6.18\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2662,
     "end_offset": 2667
    },
    {
     "span_name": "若被保险人在年满 18 周岁之后身故",
     "label": "3.4赔付条件",
     "start_offset": 2720,
     "end_offset": 2738
    },
    {
     "span_name": "本主险合同效力终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2766,
     "end_offset": 2776
    },
    {
     "span_name": "若被保险人在年满 18 周岁之前，经医院（见释义 6.5）初次确诊因意外伤害或于等待期后经医院初次确诊非因意外伤害导致罹患本主险合同所定义的少儿 重大疾病（见释义 6.4.1）中任何一种重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 2793,
     "end_offset": 2890
    },
    {
     "span_name": "本主险合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3072,
     "end_offset": 3081
    },
    {
     "span_name": "本主险合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2709,
     "end_offset": 2718
    },
    {
     "span_name": "若被保险人在年满 18 周岁之前身故",
     "label": "3.4赔付条件",
     "start_offset": 2668,
     "end_offset": 2686
    },
    {
     "span_name": "成人重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2939,
     "end_offset": 2948
    },
    {
     "span_name": "180 天内",
     "label": "3.3.1等待期内",
     "start_offset": 2551,
     "end_offset": 2557
    },
    {
     "span_name": "本主险合同效力终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2926,
     "end_offset": 2935
    },
    {
     "span_name": "若被保险人在年满 18 周岁之后，经医院初次确诊因意外伤害或于等待期后经医院初次确诊非因意外伤害导致罹患本主险合同所定义的成人重大疾病（见释义 6.4.2）中任何一种重大疾病",
     "label": "3.4赔付条件",
     "start_offset": 2949,
     "end_offset": 3036
    },
    {
     "span_name": "少 儿 重 大 疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2779,
     "end_offset": 2792
    }
   ]
  }
 ]
}