{
 "result": [
  {
   "data_id": 15610133,
   "data_set_name": "txt55",
   "content": "\n附件 2\n\n中韩人寿〔2014〕疾病保险 007 号\n\n\n\n中韩人寿保险有限公司\n中韩爱相随重大疾病保险条款\n阅 读 指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n\t您拥有的重要权益\n\n\n请扫描以查询验证条款\n\n签收本合同之日起 10 日（即犹豫期）内您若要求退保，我们退还保险费\t1.5\n本合同提供的保障在保险责任条款中列明\t2.4\n您有退保的权利\t7.1\n您应当特别注意的事项\n本合同有责任免除条款，请您注意…\t2.5\n保险事故发Th后，请及时通知我们…\t3.2\n您应当按时支付保险费\t4.1\n在本合同效力中止期间，我们不承担保险责任\t6.1\n退保会给您造成一定的损失，请您慎重决策…\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t11\n\t保险条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本保险条款。\n\t条款目录\n1．您与我们订立的合同\n\n\n\n2．我们提供的保障\t\n基本保险金额\n保险期间\n等待期\n保险责任\n责任免除\n3．保险金的申请\t\n受益人\n保险事故通知\n保险金申请\n保险金给付\n宣告死亡处理\n诉讼时效\n保险费的支付\t\n保险费的支付\n宽限期\n\n7.1 您解除合同的手续及风险\n8．说明、告知与解除权限制 \n明确说明与如实告知\n我们合同解除权的限制\n9．其他需要关注的事项\t\n年龄错误\n未还款项\n合同内容变更\n联系方式变更\n争议处理\n10．疾病的定义\t\n妊娠疾病的定义\n先天性疾病的定义\n重大疾病的定义\n重大疾病定义来源及确诊医院范围\n\n意外伤害\n约定医院\n毒品\n酒后驾驶\n11.1 无合法有效驾驶证驾驶\n无有效行驶证\n感染艾滋病病毒或患艾滋病\n情形复杂\n专科医Th\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\n六项基本日常Th活活动\n永久不可逆\n\n中韩人寿保险有限公司\n中韩爱相随重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”指中韩人寿保险有限公司，“本合同”指您与我们之间订立的\n“中韩爱相随重大疾病保险合同”。\n\n\n第二被保险人的保险期间为自分娩之日开始至约定的保险期间届满日止。\n等待期 从本合同Th效起 30 日内（含第 30 日），被保险人因疾病发Th下列情形之一的：(1)符合本合同第 10 条定义的妊娠疾病（无论一种或多种），(2)因导致本合同约定的妊娠疾病（无论一种或多种）的相关疾病就诊，我们不承担本合同约定的保险责任，本合同终止，并无息退还您所支付的全部保险费。这 30 日的时间称为等待期；但被保险人因意外伤害（详见释义）发生上述两项情形之一的，则无等待期。\n保险责任    在本合同保险期间内，且本合同有效的前提下，我们按以下约定承担保险责任：\n身故保险金  若第一被保险人在怀孕期间身故或分娩之日起 15 日内因分娩或分娩并发症身故，我们按本合同基本保险金额给付第一被保险人身故保险金，本合同终止。\n若第二被保险人身故，我们按您已支付的保险费给付第二被保险人身故保险金，本合同终止。不论新Th儿胎数多少，我们仅按照一胎给付第二被保险人身故保险金。\n第一被保险人的身故保险金和第二被保险人的身故保险金两项不可兼得， 即若我们给付其中任何一人的身故保险金，则其他人的身故保险金均不再给付。\n\n\n妊娠疾病保险金\n\n若第一被保险人于等待期后经约定医院（详见释义）确诊初次发生本合同约定的妊娠疾病，我们按下表中列明的该妊娠疾病的给付比例乘以本合同约定的基本保险金额给付妊娠疾病保险金，本合同终止。\n\n若第一被保险人于等待期后经约定医院确诊初次同时发生多种本合同约定的妊娠疾病，我们按照确诊的妊娠疾病中给付比例最高的一种妊娠疾病给付妊娠疾病保险金，本合同终止。\n\n\n\n妊娠终止保险金\n\n若第一被保险人发生妊娠终止，我们按您已支付的保险费给付妊娠终止保险金，本合同终止。\n\n\n\n先天性疾病保险金\n\n若第二被保险人经约定医院确诊初次发生本合同约定的先天性疾病（无论一种或多种），我们按本合同约定的基本保险金额的 30给付先天性疾病保险金，本合同终止。不论新Th儿胎数多少，我们仅就其中之一所患先天性疾病给付先天性疾病保险金。\n\n\n\n重大疾病保险金\n\n若第二被保险人经约定医院确诊初次发生本合同约定的重大疾病（无论一种或多种），我们按本合同约定的基本保险金额给付重大疾病保险金，本合同终止。不论新Th儿胎数多少，我们仅就其中之一所患重大疾病给付重大疾病保险金。\n前述“身故保险金”、“妊娠疾病保险金”、“妊娠终止保险金”、“先天性疾病保险金”和“重大疾病保险金”中，任意两项或数项不可兼得，即若我\n\n\n\n\n\n\n\n\n\n\n\n\n1.1\t合同构成\t5.1 现金价值\t11.1\t保单年度\t\n1.2\t合同成立与Th效\t6．合同效力的中止及恢复\t\t11.2\t保单周年日\t\n1.3\t合同终止\t6.1 效力中止\t11.3\t保险费约定支付日\t\n1.4\t被保险人\t6.2 效力恢复\t11.4\t周岁\t\n1.5\t犹豫期\t7．合同解除\t\t11.5\t有效身份证件\t\n1．\t您与我们订立的合同\t您与我们订立的合同\t\n1.1\t合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单、投保单及其他投保文件、合法有效的声明、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立与生效\t您提出保险申请、我们同意承保，本合同成立。\n本合同自我们同意承保、收到首期保险费并签发保险单后开始生效。合同生效日期在保险单上载明，保单年度（详见释义）、保单周年日（详见释义）、保险费约定支付日（详见释义）均以该日期计算。\t\n1.3\t合同终止\t发生下列情况之一时，本合同效力即时终止：\n(1)您于合同有效期内向我们申请解除本合同；\n(2)我们给付“身故保险金”、“妊娠疾病保险金”、“妊娠终止保险金”、“先天性疾病保险金”或“重大疾病保险金”；\n(3)本合同效力中止且未能按本保险条款“6.2 效力恢复”办理复效的；\n(4)本合同约定的其他效力终止的情况。\t\n1.4\t被保险人\t本合同的被保险人包含第一被保险人和第二被保险人。我们接受的第一被保险人须同时符合下列条件:\n(1)投保时年龄为 20 至 35 周岁（详见释义）；\n(2)已怀孕但孕周未满 28 周且身体健康的女性。\n我们接受的第二被保险人为第一被保险人于第一个保单年度内发生第一次妊娠而分娩的婴儿。\t\n1.5\t犹豫期\t自您签收本合同之日起，有 10 日的犹豫期。在此期间，请您认真审阅本合同，如果您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们无息退还您所支付的全部保险费。\n解除合同时，您需要填写申请书，并提供您的保险合同及有效身份证件（详见释义）。自我们收到您解除合同的书面申请时起，本合同即被解除，对于合同解除前发生的保险事故，我们不承担保险责任。\t\n2．\t我们提供的保障\t我们提供的保障\t\n2.1\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定并在保险单上载明。\t\n2.2\t保险期间\t本合同的保险期间由您在投保时与我们约定并在保险单上载明。\n第一被保险人的保险期间为自保单生效日开始至分娩之日止,且不超过 1\n年。\t\n妊娠疾病\t给付比例\t\n宫外孕、胎盘早期脱落\t10%\t\n弥漫性血管内凝血、侵蚀性葡萄胎、子痫症、羊水栓塞\t20%\t\n\t\t们给付其中任何一项保险金，则其他保险金均不再给付。\t\n2.5\t责任免除\t1、因下列情形之一导致被保险人发Th疾病、达到疾病状态或进行手术的， 我们不承担给付保险金的责任：\n(1)投保人对被保险人的故意杀害、故意伤害；\n(2)被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n(3)被保险人主动吸食或注射毒品（详见释义）；\n(4)被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义） 或驾驶无有效行驶证（详见释义）的机动车；\n(5)被保险人感染艾滋病病毒或患艾滋病（详见释义），但若属于本合同所保障的“经输血导致的人类免疫缺陷病毒感染”，则不在此限；\n(6)战争、军事冲突、暴乱或武装叛乱；\n(7)核爆炸、核辐射或核污染；\n(8)第一被保险人在本合同Th效日之前已患的疾病或出现的症状；\n(9)投保人或第一被保险人于本合同Th效日之前已知悉第二被保险人于分娩前已患的疾病。\n发Th本款第(1)项情形导致第一被保险人初次发Th本合同约定的妊娠疾病或妊娠终止的，本合同终止，我们向第一被保险人退还本合同的现金价值。\n发Th本款第(1)项情形导致第二被保险人初次发Th本合同约定的先天性疾病或重大疾病的，本合同终止，我们向第二被保险人退还本合同的现金价值。\n发Th本款其他情形导致第一被保险人初次发Th本合同约定的妊娠疾病或妊娠终止的，本合同终止，我们向您退还本合同的现金价值。\n发Th本款其他情形导致第二被保险人初次发Th本合同约定的先天性疾病或重大疾病的，本合同终止，我们向您退还本合同的现金价值。\n2、因下列情形之一导致被保险人身故的，我们不承担给付保险金的责任：\n(1)发Th本条第 1 款第(1)、(2)、(3)、(4)、(6)、(7)项规定的情形之一；\n(2)被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外。\n发Th本条第 1 款第(1)项情形导致被保险人身故的，本合同终止，我们向受益人退还本合同现金价值。\n发Th本款其他情形导致被保险人身故的，本合同终止，我们向您退还本合同的现金价值。\t\n3．\t保险金的申请\t保险金的申请\t\n3.1\t受益人\t您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\t\n\t\t您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n(1)没有指定受益人，或者受益人指定不明无法确定的；\n(2)受益人先于被保险人身故，没有其他受益人的；\n(3)受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除另有指定外，妊娠疾病保险金和妊娠终止保险金的受益人为第一被保险人本人，先天性疾病保险金和重大疾病保险金的受益人为第二被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人知道保险事故后应当在 10 日内通知我们。\n如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t妊娠疾病保险金、妊娠 终止保险金、先天性疾病保险金、重大疾病保险金申请\t受益人须填写保险金给付申请书，并提供下列证明和资料：\n(1)保险合同；\n(2)受益人的有效身份证件；\n(3)卫生行政部门认定的二级以上（含二级）医院出具的附有病理显微镜检查报告、血液检查及其他科学方法检验报告的病史资料及疾病诊断报告书； 如有必要，我们有权对被保险人进行复检，复检费用由我们承担；\n(4)所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t身故保险金申请\t受益人须填写保险金给付申请书，并提供下列证明和资料：\n(1)保险合同；\n(2)受益人的有效身份证件；\n(3)卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n(4)所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\t\n\t\t以上各项证明和资料不完整的，我们将及时一次性通知受益人补充提供有关证明和资料。\t\n3.4\t保险金给付\t我们在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出\n核定；情形复杂（详见释义）的，在 30 日内作出核定。对属于给付保险金\n责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\t\n\t\t我们未及时履行前款规定的给付保险金义务的，除支付保险金外，应当赔\n偿受益人因此受到的损失。前述“损失”是指根据中国人民银行公布的同期人民币活期存款基准利率计算的利息损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付； 我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t宣告死亡处理\t如果被保险人在本合同有效期内失踪，而且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人的死亡时间，符合本合同约定的以死亡为保险金给付条件的，按本合同的约定给付保险金，本合同终止。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人应于知道或应当知道后 30 日内向我们退还已给付的保险金，本合同的效力由双方依法确定。\t\n3.6\t诉讼时效\t受益人向我们请求给付妊娠疾病保险金、妊娠终止保险金、先天性疾病保险金或者重大疾病保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向我们请求给付身故保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4．\t保险费的支付\t\t\n4.1\t保险费的支付\t交费方式和交费期间由您在投保时与我们约定，并在保险单上载明。\n选择分期支付保险费的，在支付首期保险费后，您应当按照约定，在每个保险费约定支付日支付其余各期的保险费。\t\n4.2\t宽限期\t选择分期支付保险费的，在支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\t\n5．\t现金价值权益\t\t\n5.1\t现金价值\t指本合同保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。保单年度末的现金价值在保险单上载明。保单年度内的现金价值，您可以向我们咨询。\t\n6.\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n6.1\t效力中止\t在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，自您补交保险费的次日零时起，合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合\t\n\t\t同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\t\n7．\t合同解除\t\t\n7.1\t您解除合同的手续及风险\t如您在犹豫期后申请解除本合同，请填写解除合同的书面申请并向我们提供下列资料：\n(1)保险合同；\n(2)您的有效身份证件。\n自我们收到解除合同的书面申请时起，本合同终止。我们自收到解除合同的书面申请之日起 30 日内向您退还本合同保险单的现金价值。\n您犹豫期后解除合同会遭受一定损失。\t\n8．\t说明、告知与解除权限制\t说明、告知与解除权限制\t\n8.1\t明确说明与如实告知\t订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担保险责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的， 对于本合同解除前发Th的保险事故，我们不承担保险责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同； 发生保险事故的，我们承担保险责任。\t\n8.2\t我们合同解除权的限制\t本保险条款“8.1 明确说明与如实告知”规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担保险责任。\t\n9．\t其他需要关注的事项\t其他需要关注的事项\t\n9.1\t年龄错误\t您在申请投保时，应将与有效身份证件相符的第一被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n您申报的第一被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除合同，并向您退还本合同保险单的现金价值。我们行使合同解除权适用本保险条款“8.2 我们合同解除权的限制”的规定。\t\n9.2\t未还款项\t我们在给付各项保险金、退还本合同保险单的现金价值或退还保险费时， 若您存在欠交保险费或其他未还款项及相应利息，我们会在扣除上述欠款后给付。\t\n9.3\t合同内容变更\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。\t\n\t\t变更本合同的，应当由我们在保险单上批注或者附贴批单，或者由您与我\n们订立书面的变更协议。\t\n9.4\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时， 请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\t\n9.5\t争议处理\t本合同履行过程中，双方发生争议的，由双方协商解决，协商不成的，按本合同约定向人民法院起诉或提交仲裁委员会仲裁。\t\n10．\t疾病的定义\t\t\n10.1\t妊娠疾病的定义\t本合同所保障的妊娠疾病,是指被保险人在本合同有效期间内经专科医生\n（详见释义）明确诊断初次患下列疾病或初次达到下列疾病状态或在医院初次接受下列手术:\t\n10.1.1\t弥漫性血管内凝血\t指妊娠所并发的致命性疾病，因凝血功能障碍导致全身性出血不止及器官损伤，需经专科医生确诊，并须满足下列至少三项条件：\n(1)血小板计数<100×109/L 或者呈进行性下降；\n(2)血浆纤维蛋白原含量<1.5g/L或者呈进行性下降, 或者>4g/L；\n(3)3P试验阳性或者血浆FDP>20mg/L；\n(4)凝血酶原时间>15 秒或者超过对照组 3 秒以上。\t\n10.1.2\t侵蚀性葡萄胎\t又称“恶性葡萄胎”，指异常增生的绒毛组织浸润性生长浸入子宫肌层或者转移至其他器官或者组织的葡萄胎，并已经进行化疗或者手术治疗的。\t\n10.1.3\t胎盘早期脱离\t指怀孕满二十周后，胎盘于胎儿产出前先行脱离，以致胎儿窘迫或者母体休克。胎盘早期脱离需达重型（或 Sher Ⅱ、Ⅲ度）的脱离而施以紧急剖腹产手术，且需经专科医生确诊。\t\n10.1.4\t子痫症\t又称“重度妊娠高血压综合症”，指血压持续高于160mmHg/110mmHg、蛋白尿≧5g/24h 或者尿常规中蛋白（++）-（++++）和（或者）伴水肿，有头痛等自觉症状，并且有抽搐或者昏迷。需经专科医生确诊，并须满足下列至少两项条件：\n(1)血肌酐升高（﹥1.6mg%）；\n(2)少尿（24 小时总尿量少于500 毫升）；\n(3)出现神经系统的异常或者视力异常；\n(4)肺水肿；\n(5)黄疸进行性加重；\n(6)胎儿宫内死亡；\n(7)血小板计数<100×109/L；\n(8)HELLP 综合征（合并溶血、转氨酶升高、血小板减少）。\t\n10.1.5\t羊水栓塞\t指因羊水进入母体循环所导致的急性呼吸窘迫或者休克。需经专科医生确诊，且必须提供有呼吸困难、凝血功能障碍、休克等相关医学证明文件， 并经胸部 X 光检查或者血液沉淀试验证实。\t\n10.1.6\t宫外孕\t是指受精卵种植在子宫体腔以外部位的妊娠，需经专科医生确诊且需经剖腹或腹腔镜手术治疗。\t\n10.2\t先天性疾病\n的定义\t本合同所保障的先天性疾病,是指被保险人在本合同有效期间内经专科医\n生明确诊断初次患下列疾病或初次达到下列疾病状态或在医院初次接受下列手术:\t\n10.2.1\t脊柱裂或颅裂\t指脊椎或颅骨不完全闭合，导致脊髓脊膜突出、脊膜突出，合并大小便失禁，部分或完全性下肢瘫痪或畸形等神经学上的异常，或脑膜突出或脑膨出，但不包括由 X 线摄片发现的没有合并脊椎脊膜突出或脑（脊）膜突出的隐形脊椎裂或隐形颅裂。\t\n10.2.2\t永久性脑脊液分流术\t因先天性脑积水即指先天性的脑脊液循环或吸收功能障碍，使脑脊液大量积滞而导致脑室或蛛网膜下腔扩大，经明确的影像学检查显示脑室扩大而接受的永久性脑脊液分流手术。\t\n10.2.3\t法乐氏四联症\t指因心脏的解剖学异常，导致右心室流出道梗阻引起的紫绀型先天性心脏病。须由超声心动、或核磁共振检查（MRI）、或心血管造影等影像学检查证实，同时存在以下四种心脏病理或心脏结构改变：\n(1)右心室流出道狭窄（肺动脉狭窄）；\n(2)室间隔缺损；\n(3)主动脉骑跨于左右心室；\n(4)右心室肥厚。\t\n10.2.4\t完全性大动脉转位\t指因胚胎发育异常导致大动脉位置及它们与心室连接不一致的先天性心脏病，经超声心动或心导管及心血管造影检查证实：主动脉位于前方，起于右心室，接受体循环的静脉血；肺动脉位于后方，起于左心室，接受经肺循环氧和的动脉血。\t\n10.2.5\t先天性食管闭锁或食管气管瘘\t指因发育异常造成的食管通道不连贯，须经X线胃管检查或X线造影检查证实，存在下列情况之一者：\n(1)食管闭锁，近端或远端或远近端为盲端，无瘘；\n(2)食管闭锁，近端或远端或远近端为盲端，有瘘与气管相通；\n(3)无食管闭锁，但有瘘与气管相通。\t\n10.2.6\t唇腭裂\t指先天性唇、颚部裂口，且必须是先天性颚裂，或者唇裂、颚裂并存，须经专科医师明确诊断，并已行腭裂修复手术。\n单纯唇裂不在保障范围内。\t\n10.2.7\t先天性肛门闭锁\t指先天性会阴部肛门缺如，是消化道畸形中最常见的疾病，须经专科医师明确诊断，且已行肛门直肠成形术。\n低位直肠肛门畸形不在保障范围内。\t\n10.2.8\t染色体异常\t指经染色体检查，经专科医师诊断确定为下列三种疾病之一者： (1)13-三体综合征：第十三对染色体异常，出现三个染色体； (2)18-三体综合征：第十八对染色体异常，出现三个染色体；\n(3)21-三体综合征：第二十一对染色体异常，出现三个染色体或转位。\t\n10.2.9\t先天性髋关节脱位\t指因髋臼和股骨头发育不良而导致的髋关节脱位，经外固定治疗无效，并已经进行了外科手术复位。\t\n10.2.10\t先天性两肢\t指先天性两上肢完全肘关节远端的手及前臂的缺失，或两下肢膝关节远端\t\n\t体缺失\t的脚及小腿的缺失，或一上肢完全肘关节远端的手及前臂的缺失和一下肢\n膝关节远端的脚及小腿的缺失。\t\n10.3\t重大疾病的定义\t本合同所保障的重大疾病，是指被保险人在本合同有效期间内经专科医生明确诊断初次患下列疾病或初次达到下列疾病状态或在医院初次接受下列手术：\t\n10.3.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n(1)原位癌；\n(2)相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n(3)相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n(4)皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n(5)TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n(6)感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n10.3.2\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞） 的异体移植手术。\t\n10.3.3\t终末期肾病\n（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少\n90 天的规律性透析治疗或实施了肾脏移植手术。\t\n10.3.4\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n(1)重度黄疸或黄疸迅速加重；\n(2)肝性脑病；\n(3)B 超或其它影像学检查显示肝脏体积急速萎缩；\n(4)肝功能指标进行性恶化。\t\n10.3.5\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实， 并须满足下列至少一项条件：\n(1)实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n(2)实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10.3.6\t慢性肝功能衰竭失代偿\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n(1)持续性黄疸；\t\n\t期\t(2)腹水；\n(3)肝性脑病；\n(4)充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n10.3.7\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n(1)一肢或一肢以上肢体机能完全丧失（详见释义）；\n(2)语言能力或咀嚼吞咽能力完全丧失（详见释义）；\n(3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动（详见释义）中的三项或三项以上。\t\n10.3.8\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n10.3.9\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆（详见释义）性丧失，在 500\n赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n10.3.10\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n(1)眼球缺失或摘除；\n(2)矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n(3)视野半径小于 5 度。\t\n10.3.11\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n10.3.12\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n(1)一肢或一肢以上肢体机能完全丧失；\n(2)语言能力或咀嚼吞咽能力完全丧失；\n(3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n10.3.13\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\t\n10.3.14\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月\n（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\t\n10.3.15\t重型再生障\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板\t\n\t碍性贫血\t减少。须满足下列全部条件：\n(1)骨髓穿刺检查或骨髓活检结果支持诊断；\n(2)外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n10.3.16\t川崎病\t本保障仅限于伴有冠状动脉扩张或冠状动脉瘤的川崎病，且此冠状动脉扩张或冠状动脉瘤于最初急性发病后持续至少 6 个月。理赔时必须提供超声心动图显示其有冠状动脉扩张或冠状动脉瘤。\t\n10.3.17\t婴儿进行性脊肌萎缩症\t该病是累及脊髓前角细胞及延髓运动核的神经元退行性变性病。理赔时必须提供支持诊断的肌肉活检病理报告。其它类型的脊肌萎缩症如 II 型中间型进行性脊肌萎缩症、III 型少年性脊肌萎缩症（Kugelberg-Welander 氏病）不在本保障范围内。\t\n10.3.18\t严重哮喘\t一种可逆性、反复发作的支气管阻塞性疾病。须满足下列至少三项条件：\n(1)过去两年中有哮喘持续状态病史；\n(2)身体活动耐受能力显著且持续下降或在家中需要医师处方的氧气治疗法；\n(3)胸部 X 片证实肺部慢性过度膨胀充气导致的胸廓畸形；\n(4)持续日常服用口服可的松类固醇激素（至少持续服用 6 个月以上）。\t\n10.3.19\t成骨不全症\t一种胶元病，特征为骨易碎、骨质疏松和易骨折。该病有 4 种类型：I 型、\nII 型、III 型、IV 型。\n本合同只对 III 型成骨不全予以理赔。其主要临床特点有：发育迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。III 型成骨不全的诊断必须根据身体检查、家族史、X 线检查和皮肤活检报告资料确诊。\t\n10.3.20\t幼年型类风湿性关节炎\t一种少儿慢性关节炎，其特征为发热和系统性疾病体征，该体征可能于关节炎出现之前的数月间持续存在。主要临床症状包括每日发高热、消散性皮疹、关节炎、脾肿大、淋巴结肿大、浆膜炎、体重下降、中性白细胞增多、急性期蛋白增加及血清抗核抗体（ANA）和类风湿因子（RF）阳性。\t\n10.3.21\t严重胃肠炎\t以严重的腹泻、便血和肠段坏死为特征的胃肠道严重感染。大肠或小肠的一处或多处需手术切除，且经病理检查证实存在严重感染和坏死。\t\n10.3.22\t严重心肌炎\t心肌的严重感染而导致至少持续 6 个月的心功能损害。严重的心功能损害必须具备如下条件：左室腔扩大至少达到正常值上限的 120%，且左室射血分数持续性低于 40%。\t\n10.3.23\t脊髓灰质炎\t脊髓灰质炎是指由于脊髓灰质炎病毒感染致脊髓运动神经元损害所导致的瘫痪性疾病，至少导致两个或以上的肢体瘫痪程度达到肌力在 0-III 级， 经 180 天治疗后肢体肌力仍然不能恢复到 IV 级。诊断需提供脊髓灰质炎病毒检查的证据（如粪便或脑脊液检查，血液中抗体检查）。肢体的定义为整个上肢或是整个下肢。未导致肢体瘫痪（肢体肌力达 IV 或 V 级）者及其他原因导致的瘫痪不在保障范围内。\t\n10.3.24\t疾病或外伤\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）、智力残疾。\t\n\t所致智力障\n碍（残疾）\t根据智商（IQ）智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度\n（IQ20-35）和极重度（IQ<20）。智商 70-85 为智力临界低常。智商的检测必须由本公司认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。\n理赔时必须具备所有下列条件：\n(1)被保险人大于或等于六周岁；\n(2)儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低下；\n(3)专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；\n(4)被保险人的智力低常自确认日起持续 180 天以上。\t\n10.3.25\t经输血导致的人类免疫缺陷病毒感染\t被保险人因输血而感染上人类免疫缺陷病毒（HIV）必须同时满足以下条件：\n(1)在保障起始日或复效日之后，被保险人因输血而感染 HIV；\n(2)受感染的被保险人不是血友病患者； 以及下列条件(3)或(4)中的任意一条：\n(3)提供输血治疗的输血中心或医院承认该项输血感染责任的证明；\n(4)提供输血前一个月内 HIV 检查阴性的报告、输血血液来源的证明以及输血后 HIV 检查阳性的报告。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保单保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t\n10.4\t重大疾病定义来源及确诊医院范围\t以上“10.3.1 恶性肿瘤”至“10.3.15 重型再生障碍性贫血”所列重大疾病定义根据中国保险行业协会 2007 年公布的《重大疾病保险的疾病定义使用规范》作出，其他重大疾病由我们增加，其定义由我们根据通行的医学标准制定。\n以上重大疾病均须在卫Th行政部门认定的二级以上（含二级）医院确诊。\t\n11．\t释义\t\t\n11.1\t保单年度\t从本合同生效日或保单周年日的零时起至下一个保单周年日前一日的 24\n时止为一个保单年度。\t\n11.2\t保单周年日\t指本合同生效日在合同生效后每年的对应日，不含合同生效日当日。如果当月没有对应的同一日，则以下个月第一日为对应日。\t\n11.3\t保险费约定支付日\t指保险费交费期间内本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。若当月没有对应的同一日，则以该月最后一日为对应日。\t\n11.4\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n11.5\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证等证件。\t\n11.6\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到\t\n\t\t的伤害。\n本合同所述的意外伤害导致的身故，不包括猝死。“猝死”是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后24小时内发生的非暴力性突然死亡。\t\n11.7\t约定医院\t指经中华人民共和国卫生部门评审确定的二级或二级以上的医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗及护理服务。当被保险人因遭受保险事故须急救时不受此限，但经急救处理病情稳定后，必须及时转入上述约定的医院治疗。\t\n11.8\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n11.9\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n11.10\t无合法有效驾驶证驾驶\t指下列情形之一：\n(1)没有取得驾驶资格；\n(2)驾驶与驾驶证准驾车型不相符合的车辆；\n(3)持审验不合格的驾驶证驾驶；\n(4)持学习驾驶证件学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n11.11\t无有效行驶证\t指下列情形之一：\n(1)未取得行驶证或临时号牌；\n(2)机动车被依法注销登记的；\n(3)未依法按时进行或通过机动车安全技术检验。\t\n11.12\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n11.13\t情形复杂\t指保险事故的性质、原因、伤害或损失程度等在我们收到保险金给付申请书及合同约定的证明和资料后5日内无法确定，需要进一步核实。\t\n11.14\t专科医生\t专科医生应当同时满足以下四项资格条件：\n(1)具有有效的中华人民共和国《医师资格证书》；\n(2)具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n(3)具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\t\n\t\t(4)在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n11.15\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n11.16\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍， 以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n11.17\t六项基本日常生活活动\t六项基本日常生活活动是指：\n(1)穿衣：自己能够穿衣及脱衣；\n(2)移动：自己从一个房间到另一个房间；\n(3)行动：自己上下床或上下轮椅；\n(4)如厕：自己控制进行大小便；\n(5)进食：自己从已准备好的碗或碟中取食物放入口中；\n(6)洗澡：自己进行淋浴或盆浴。\t\n11.18\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1241,
     "end_offset": 1246
    },
    {
     "span_name": "30 日内",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 941,
     "end_offset": 946
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1829,
     "end_offset": 1834
    },
    {
     "span_name": "按本合同基本保险金额给付第一被保险人身故保险金",
     "label": "3.4赔付条件",
     "start_offset": 1217,
     "end_offset": 1240
    },
    {
     "span_name": "我们按本合同约定的基本保险金额给付重大疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 1804,
     "end_offset": 1828
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1485,
     "end_offset": 1490
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1790,
     "end_offset": 1794
    },
    {
     "span_name": "本合同终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1620,
     "end_offset": 1626
    },
    {
     "span_name": "身故保险金”、“妊娠疾病保险金”、“妊娠终止保险金”、“先天性疾病保险金”和“重大疾病保险金",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1874,
     "end_offset": 1920
    },
    {
     "span_name": "先天性疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1664,
     "end_offset": 1669
    },
    {
     "span_name": "第一被保险人于等待期后经约定医院确诊初次同时发生多种本合同约定的妊娠疾病，我们按照确诊的妊娠疾病中给付比例最高的一种妊娠疾病给付妊娠疾病保险金，",
     "label": "3.4赔付条件",
     "start_offset": 1494,
     "end_offset": 1566
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1055,
     "end_offset": 1059
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1567,
     "end_offset": 1571
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1283,
     "end_offset": 1288
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1757,
     "end_offset": 1764
    },
    {
     "span_name": "妊娠疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1437,
     "end_offset": 1441
    },
    {
     "span_name": "妊娠疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1393,
     "end_offset": 1400
    },
    {
     "span_name": "分娩或分娩并发症身故",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1204,
     "end_offset": 1214
    },
    {
     "span_name": "妊娠终止保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1576,
     "end_offset": 1583
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1710,
     "end_offset": 1715
    },
    {
     "span_name": "第一被保险人的身故保险金和第二被保险人的身故保险金",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1322,
     "end_offset": 1347
    },
    {
     "span_name": "不论新Th儿胎数多少，我们仅就其中之一所患先天性疾病给付先天性疾病保险金。",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1716,
     "end_offset": 1753
    },
    {
     "span_name": "不论新Th儿胎数多少，我们仅就其中之一所患重大疾病给付重大疾病保险金。",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1835,
     "end_offset": 1870
    },
    {
     "span_name": "先天性疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1630,
     "end_offset": 1638
    },
    {
     "span_name": "按下表中列明的该妊娠疾病的给付比例乘以本合同约定的基本保险金额给付妊娠疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 1444,
     "end_offset": 1484
    },
    {
     "span_name": "若第一被保险人发生妊娠终止，我们按您已支付的保险费给付妊娠终止保险金，",
     "label": "3.4赔付条件",
     "start_offset": 1585,
     "end_offset": 1620
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1170,
     "end_offset": 1175
    },
    {
     "span_name": "我们按本合同约定的基本保险金额的 30给付先天性疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 1679,
     "end_offset": 1709
    },
    {
     "span_name": "怀孕期间身故或分娩之日起 15 日内",
     "label": "3.4赔付条件",
     "start_offset": 1185,
     "end_offset": 1203
    },
    {
     "span_name": "不论新Th儿胎数多少，我们仅按照一胎给付第二被保险人身故保险金",
     "label": "3.4赔付条件",
     "start_offset": 1289,
     "end_offset": 1320
    }
   ]
  },
  {
   "data_id": 15610124,
   "data_set_name": "txt55",
   "content": "中韩人寿〔2016〕疾病保险 023 号\n\n\n附件 2\n\n\n中韩人寿保险有限公司\n中韩悦安馨恶性肿瘤疾病保险条款\n阅 读 指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n\n\n\n\n\n请扫描以查询验证条款\n\n您拥有的重要权益\n在犹豫期内您若要求退保，我们退还保险费\t1.5\n本合同提供的保障在保险责任条款中列明\t2.4\n您有退保的权利\t7.1\n您应当特别注意的事项\n本合同有责任免除条款，请您注意…\t2.5\n保险事故发Th后，请及时通知我们…\t3.2\n您应当按时支付保险费\t4.1\n在本合同效力中止期间，我们不承担保险责任\t6.1\n退保会给您造成一定的损失，请您慎重决策…\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t12\n\t保险条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本保险条款。\n\t条款目录\n1．您与我们订立的合同\t4.2 宽限期\n\n\n中韩人寿保险有限公司\n中韩悦安馨恶性肿瘤疾病保险条款\n\n在本保险条款中，“您”指投保人，“我们”指中韩人寿保险有限公司，“本合同”指您与我们之间订立的“中韩悦安馨恶性肿瘤疾病保险”。\n\n\n\n\n\n\n\n\n\n1.1 合同构成\t5．现金价值权益\t\t12.1\t保单年度\t\n1.2 合同成立与Th效\t5.1 现金价值\t12.2\t保单周年日\t\n1.3 合同终止\t6．合同效力的中止及恢复\t\t12.3\t保险费约定支付日\t\n1.4 投保年龄\t6.1 效力中止\t12.4\t周岁\t\n1.5 犹豫期\t6.2 效力恢复\t12.5\t有效身份证件\t\n2．我们提供的保障\t\t7．合同解除\t\t12.6\t初次发Th\t\n2.1 基本保险金额\t7.1 您解除合同的手续及风险\t12.7\t约定医院\t\n2.2 保险期间\t8．说明、告知与解除权限制\t12.8\t毒品\t\n2.3 等待期\t8.1 明确说明与如实告知\t12.9\t感染艾滋病病毒或患艾\t\n2.4 保险责任\t8.2 我们合同解除权的限制\t\t滋病\t\n2.5 责任免除\t9．其他需要关注的事项\t\t12.10\t遗传性疾病\t\n3．保险金的申请\t\t9.1 年龄性别错误\t12.11\t先天性畸形、变形或染\t\n3.1 受益人\t9.2 未还款项\t\t色体异常\t\n3.2 保险事故通知\t9.3 合同内容变更\t12.12\t酒后驾驶\t\n3.3 保险金申请\t9.4 联系方式变更\t12.13\t无合法有效驾驶证驾驶\t\n3.4 保险金给付\t9.5 争议处理\t12.14\t无有效行驶证\t\n3.5 宣告死亡处理\t10．恶性肿瘤的定义\t\t12.15\t情形复杂\t\n3.6 诉讼时效\t10.1 恶性肿瘤的定义\t12.16\t专科医Th\t\n4. 保险费的支付\t\t11．原位癌的定义\t\t\t\t\n4.1 保险费的支付\t11.1 原位癌的定义\t\t\t\n1．\t您与我们订立的合同\t您与我们订立的合同\t\n1.1\t合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单、投保单及其他投保文件、合法有效的声明、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立与生效\t您提出保险申请、我们同意承保，本合同成立。\n本合同自我们同意承保、收到首期保险费并签发保险单后开始生效。合同生效日期在保险单上载明，保单年度（详见释义）、保单周年日（详见释义）、保险费约定支付日（详见释义）均以该日期计算。\t\n1.3\t合同终止\t发生下列情况之一时，本合同效力即时终止：\n(1)您于合同有效期内向我们申请解除本合同；\n(2)我们给付“恶性肿瘤保险金”或“身故保险金”；\n(3)本合同效力中止且未能按本保险条款“6.2 效力恢复”办理复效的；\n(4)本合同约定的其他效力终止的情况。\t\n1.4\t投保年龄\t指您投保时被保险人的年龄，以周岁（详见释义）计算，本合同接受的投保年龄范围为 50 周岁至 75 周岁。\t\n1.5\t犹豫期\t指您签收本合同之日起的一段时期，该时期以保险单上所载的日数为准。在此期间，请您认真审阅本合同，如果您认为本合同与您的需求不相符， 您可以在此期间提出解除本合同，我们无息退还您所支付的全部保险费。\n解除合同时，您需要填写申请书，并提供您的保险合同及有效身份证件（详见释义）。自我们收到您解除合同的书面申请时起，本合同即被解除，对于合同解除前发生的保险事故，我们不承担保险责任。\t\n2．\t我们提供的保障\t我们提供的保障\t\n2.1\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定并在保险单上载明。\t\n2.2\t保险期间\t本合同的保险期间由您在投保时与我们约定并在保险单上载明。\t\n2.3\t等待期\t从本合同Th效或最后一次复效之日起 180 日内（含第 180 日），被保险人\n因疾病发Th下列情形之一的：(1)符合本合同第 10 条定义的恶性肿瘤或第\n11 条定义的原位癌，(2)因导致本合同约定的恶性肿瘤或原位癌的相关疾病或症状就诊，我们不承担本合同约定的保险责任，本合同终止，并无息退还您所支付的全部保险费。这 180 日的时间称为等待期。\t\n2.4\t保险责任\t在本合同保险期间内，且本合同有效的前提下，我们按以下约定承担保险责任：\t\n\t恶性肿瘤保险\n金\t若被保险人于等待期结束后初次发生（详见释义）经约定医院（详见释义）\n首次确诊符合本合同约定的恶性肿瘤，我们按基本保险金额给付恶性肿瘤保险金，本合同终止。\t\n\t原位癌保险金\t若被保险人于等待期结束后初次发生经约定医院首次确诊符合本合同约定的原位癌，我们按基本保险金额的 20%给付原位癌保险金，本项保险责任终止。\n对于同时确诊患有恶性肿瘤和原位癌，且均符合保险金给付条件的，我们仅给付恶性肿瘤保险金，不再给付原位癌保险金，本合同终止。\t\n\t身故保险金\t若被保险人身故，我们按您已支付的保险费给付身故保险金，本合同终止。\t\n\t\t前述“恶性肿瘤保险金”和“身故保险金”不可兼得，即若我们给付其中任何一项保险金，则另外一项保险金不再给付。\t\n2.5\t责任免除\t1、因下列情形之一导致被保险人发Th本合同约定的恶性肿瘤或原位癌的， 我们不承担给付恶性肿瘤保险金或原位癌保险金的责任：\n(1)被保险人主动吸食或注射毒品（详见释义）；\n(2)被保险人感染艾滋病病毒或患艾滋病（详见释义）；\n(3)核爆炸、核辐射或核污染；\n(4)遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）。\n发Th上述情形导致被保险人初次发Th本合同约定的恶性肿瘤或原位癌的， 本合同终止，我们向您退还本合同的现金价值。\n2、因下列情形之一导致被保险人身故的，我们不承担给付身故保险金的责任：\n(1)投保人对被保险人的故意杀害、故意伤害；\n(2)被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n(3)被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n(4)被保险人主动吸食或注射毒品；\n(5)被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义） 或驾驶无有效行驶证（详见释义）的机动车；\n(6)战争、军事冲突、暴乱或武装叛乱；\n(7)核爆炸、核辐射或核污染。\n发Th上述第(1)项情形导致被保险人身故的，本合同终止，我们向被保险人继承人退还本合同现金价值。\n发Th上述其他情形导致被保险人身故的，本合同终止，我们向您退还本合同现金价值。\t\n3．\t保险金的申请\t\t\n3.1\t受益人\t您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\t\n\t\t您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变\n更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。变更受益人的行为自变更意思表示发出时生效。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n(1)没有指定受益人，或者受益人指定不明无法确定的；\n(2)受益人先于被保险人身故，没有其他受益人的；\n(3)受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除另有指定外，恶性肿瘤保险金、原位癌保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人知道保险事故后应当在 10 日内通知我们。\n如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t恶性肿瘤保险金、原位癌保险金申请\t受益人须填写保险金给付申请书，并提供下列证明和资料：\n(1)保险合同；\n(2)受益人的有效身份证件；\n(3)卫生行政部门认定的二级以上（含二级）医院出具的附有病理显微镜检查报告、血液检查及其他科学方法检验报告的病史资料及疾病诊断报告书；如有必要，我们有权对被保险人进行复检，复检费用由我们承担；\n(4)所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t身故保险金申请\t受益人须填写保险金给付申请书，并提供下列证明和资料：\n(1)保险合同；\n(2)受益人的有效身份证件；\n(3)卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n(4)所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\t\n\t\t以上各项证明和资料不完整的，我们将及时一次性通知受益人补充提供有关证明和资料。\t\n3.4\t保险金给付\t我们在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出\n核定；情形复杂（详见释义）的，在 30 日内作出核定。对属于给付保险\t\n\t\t金责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付\n保险金义务。\n我们未及时履行前款规定的给付保险金义务的，除支付保险金外，应当赔偿受益人因此受到的损失。前述“损失”是指根据中国人民银行公布的同期人民币活期存款基准利率计算的利息损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t宣告死亡处理\t如果有证据证明被保险人在本合同有效期内失踪，而且被法院宣告死亡， 符合本合同约定的以死亡为保险金给付条件的，按本合同的约定给付保险金，本合同终止。如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人应于知道或应当知道后 30 日内向我们退还已给付的保险金， 本合同的效力由双方依法确定。\t\n3.6\t诉讼时效\t受益人向我们请求给付恶性肿瘤保险金、原位癌保险金的诉讼时效期间为\n2 年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向我们请求给付身故保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4．\t保险费的支付\t\t\n4.1\t保险费的支付\t交费方式和交费期间由您在投保时与我们约定，并在保险单上载明。\n在支付首期保险费后，您应当按照约定，在每个保险费约定支付日支付其余各期的保险费。\t\n4.2\t宽限期\t在支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费， 自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费且未选择保险费自动垫交，则本合同自宽限期满的次日零时起效力中止。\t\n5\t现金价值权益\t\t\n5.1\t现金价值\t指本合同保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。保单年度末的现金价值在保险单上载明。保单年度内的现金价值，您可以向我们咨询。\t\n6.\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n6.1\t效力中止\t在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，您可以申请恢复合同效力，自您补交保险费的次日零时起，合同效力恢复，但被保险人的危险程度在中止期间显著增加\n的，需经我们与您协商达成协议，并在您补交保险费的次日零时起，合同效力恢复。\t\n\t\t自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合\n同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\t\n7．\t合同解除\t\t\n7.1\t您解除合同的手续及风险\t如您在犹豫期后申请解除本合同，请填写解除合同的书面申请并向我们提供下列资料：\n(1)保险合同；\n(2)您的有效身份证件。\n自我们收到解除合同的书面申请时起，本合同终止。我们自收到解除合同的书面申请之日起 30 日内向您退还本合同保险单的现金价值。但被保险人或者受益人已向您支付相当于保险单现金价值的款项并通知我们的，我们有权拒绝您解除合同的申请。\n您犹豫期后解除合同会遭受一定损失。\t\n8．\t说明、告知与解除权限制\t说明、告知与解除权限制\t\n8.1\t明确说明与如实告知\t订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担保险责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担保险责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同； 发生保险事故的，我们承担保险责任。\t\n8.2\t我们合同解除权的限制\t本保险条款“8.1 明确说明与如实告知”规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过\n2 年的，我们不得解除合同；发生保险事故的，我们承担保险责任。\t\n9．\t其他需要关注的事项\t其他需要关注的事项\t\n9.1\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n(1)您申报的被保险人年龄或性别不真实，并且其真实年龄或性别不符合本合同约定投保年龄或性别限制的，我们有权解除合同，并向您退还本合同保险单的现金价值。我们行使合同解除权适用本保险条款“8.2 我们合同解除权的限制”的规定。\n(2)您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保\t\n\t\t险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给\n付保险金时按实付保险费和应付保险费的比例给付。\n(3)您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n(4)您申报的被保险人年龄或性别不真实，致使本合同保险单的现金价值、累积利息与实际不符的，我们有权根据被保险人的实际年龄和性别调整。\t\n9.2\t未还款项\t我们在给付各项保险金、退还本合同保险单的现金价值或退还保险费时， 若您存在欠交保险费或其他未还款项及相应利息，我们会在扣除上述欠款后给付。\t\n9.3\t合同内容变更\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t\n9.4\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时， 请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\t\n9.5\t争议处理\t本合同履行过程中，双方发生争议的，由双方协商解决，协商不成的，向被告所在地的人民法院起诉。\t\n10．\t恶性肿瘤的定义\t恶性肿瘤的定义\t\n10.1\t恶性肿瘤的定义\t指被保险人在本合同有效期间内经专科医生（详见释义）明确诊断初次患符合下列定义的恶性肿瘤：\n恶性肿瘤是指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n(1)原位癌；\n(2)相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n(3)相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n(4)皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n(5)TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n(6)感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n11．\t原位癌的定义\t\t\n11.1\t原位癌的定义\t指被保险人在本合同有效期间内经专科医生明确诊断初次患符合下列定义的原位癌：\n原位癌是指恶性细胞未穿透基底膜的原位无浸润的恶性肿瘤。本合同所指的原位癌诊断需以固定组织标本的病理学检查结果为依据，任何组织涂片和穿刺活检结果均不能作为诊断依据。\t\n12．\t释义\t\t\n12.1\t保单年度\t从本合同生效日或保单周年日的零时起至下一个保单周年日前一日的 24\t\n\t\t时止为一个保单年度。\t\n12.2\t保单周年日\t指本合同生效日在合同生效后每年的对应日，不含合同生效日当日。如果当月没有对应的同一日，则以下个月第一日为对应日。\t\n12.3\t保险费约定支付日\t指保险费交费期间内本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。若当月没有对应的同一日，则以该月最后一日为对应日。\t\n12.4\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n12.5\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证等证件。\t\n12.6\t初次发生\t指被保险人首次出现与本合同所保障的疾病相关的症状或体征，且相关的症状或体征被诊断为本合同所保障的疾病或在其后发展为本合同所保障的疾病。\t\n12.7\t约定医院\t指经中华人民共和国卫生部门评审确定的二级或二级以上的公立医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗及护理服务。当被保险人因遭受保险事故须急救时不受此限，但经急救处理病情稳定后，必须及时转入上述约定的医院治疗。\t\n12.8\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n12.9\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n12.10\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n12.11\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\t\n12.12\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n12.13\t无合法有效驾驶证驾驶\t指下列情形之一：\n(1)没有取得驾驶资格；\n(2)驾驶与驾驶证准驾车型不相符合的车辆；\t\n\t\t(3)持审验不合格的驾驶证驾驶；\n(4)持学习驾驶证件学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n12.14\t无有效行驶证\t指下列情形之一：\n(1)未取得行驶证或临时号牌；\n(2)机动车被依法注销登记的；\n(3)未依法按时进行或通过机动车安全技术检验。\t\n12.15\t情形复杂\t指保险事故的性质、原因、伤害或损失程度等在我们收到保险金给付申请书及合同约定的证明和资料后5日内无法确定，需要进一步核实。\t\n12.16\t专科医生\t专科医生应当同时满足以下四项资格条件：\n(1)具有有效的中华人民共和国《医师资格证书》；\n(2)具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n(3)具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n(4)在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n",
   "spans": [
    {
     "span_name": "约定的恶性肿瘤或原位癌的相关疾病或症状",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2034,
     "end_offset": 2053
    },
    {
     "span_name": "等待期结束后",
     "label": "3.3.2等待期后",
     "start_offset": 2174,
     "end_offset": 2180
    },
    {
     "span_name": "初次发生经约定医院首次确诊符合本合同约定的原位癌，我们按基本保险金额的 20%给付原位癌保险金",
     "label": "3.4赔付条件",
     "start_offset": 2266,
     "end_offset": 2313
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2387,
     "end_offset": 2392
    },
    {
     "span_name": "初次发生（详见释义）经约定医院（详见释义）\n首次确诊符合本合同约定的恶性肿瘤，我们按基本保险金额给付恶性肿瘤保险金",
     "label": "3.4赔付条件",
     "start_offset": 2180,
     "end_offset": 2237
    },
    {
     "span_name": "若被保险人身故，我们按您已支付的保险费给付身故保险金",
     "label": "3.4赔付条件",
     "start_offset": 2393,
     "end_offset": 2419
    },
    {
     "span_name": "原位癌保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2247,
     "end_offset": 2253
    },
    {
     "span_name": "本合同终止。\t",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2420,
     "end_offset": 2427
    },
    {
     "span_name": "本项保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2314,
     "end_offset": 2322
    },
    {
     "span_name": "180 日内",
     "label": "3.3.1等待期内",
     "start_offset": 1954,
     "end_offset": 1960
    },
    {
     "span_name": "等待期结束后",
     "label": "3.3.2等待期后",
     "start_offset": 2260,
     "end_offset": 2266
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2378,
     "end_offset": 2383
    },
    {
     "span_name": "恶性肿瘤保险",
     "label": "3.1保险责任名称",
     "start_offset": 2159,
     "end_offset": 2165
    },
    {
     "span_name": "第 10 条定义的恶性肿瘤或第\n11 条定义的原位癌",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1998,
     "end_offset": 2024
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2072,
     "end_offset": 2077
    },
    {
     "span_name": "“恶性肿瘤保险金”和“身故保险金”不可兼得，即若我们给付其中任何一项保险金，则另外一项保险金不再给付。",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 2432,
     "end_offset": 2483
    },
    {
     "span_name": "对于同时确诊患有恶性肿瘤和原位癌，且均符合保险金给付条件的，我们仅给付恶性肿瘤保险金，不再给付原位癌保险金，",
     "label": "3.4赔付条件",
     "start_offset": 2324,
     "end_offset": 2378
    }
   ]
  },
  {
   "data_id": 15610130,
   "data_set_name": "txt55",
   "content": "\n附件 2\n\n中韩人寿〔2014〕疾病保险 012 号\n\n\n\n中韩人寿保险有限公司\n中韩女性特定疾病保险 A 款条款\n阅 读 指 引\n\n\n请扫描以查询验证条款\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n您拥有的重要权益\n本合同提供的保障在保险责任条款中列明…\t2.5\n您有退保的权利…\t5.1\n您应当特别注意的事项\n本合同有责任免除条款，请您注意…\t2.6\n保险事故发Th后，请及时通知我们…\t3.2\n退保会给您造成一定的损失，请您慎重决策…\t5.1\n您有如实告知的义务\t6.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t8\n\t保险条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本保险条款。\n\t条款目录\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n受益人\n保险事故通知\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n合同内容变更\n联系方式变更\n\n中韩人寿保险有限公司\n中韩女性特定疾病保险 A 款条款\n\n在本保险条款中，“您”指投保人，“我们”指中韩人寿保险有限公司，“本合同”指您与我们之间订立的“中韩女性特定疾病保险 A 款合同”。\n\n\n合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单、投保单及其他投保文件、合法有效的声明、批注、批单及其他您与我们共同认可的书面协议。\n\n\n合同成立与生效\n\n您提出保险申请、我们同意承保，本合同成立。\n本合同自我们同意承保、收到保险费并签发保险单后开始生效,合同生效日期在保险单上载明。\n\n\n合同终止\t发生下列情况之一时，本合同效力即时终止：\n(1)您于合同有效期内向我们申请解除本合同； (2)我们给付“女性特定疾病保险金”；\n(3)本合同约定的其他效力终止的情况。\n投保范围\t凡符合我们承保条件者均可投保本保险。\n\n\n保险金额\t本合同的保险金额由您在投保时与我们约定并在保险单上载明。\n保险期间\t本合同的保险期间为 1 年，并在保险单上载明。\n续保       您选择自动申请续保的，每一保险期间届满之前，若我们未收到您不再继续投保的书面通知，则视作您申请续保。若经我们审核同意，并按续保时对应的保险费率向您收取续保保险费后，本合同保险期间将延续 1 年。若经我们审核后不接受您的续保申请，我们将书面通知您。\n等待期 您首次投保或非连续投保本合同时，从本合同Th效之日起 60 日内（含第 60 日），被保险人因疾病发Th下列情形之一的：(1)符合本合同约定的女性特定疾病（详见释义），(2)因导致本合同约定的女性特定疾病的相关疾病就诊，我们不承担本合同约定的保险责任，本合同终止，并无息退还您所支付的全部保险费。这 60 日的时间称为等待期。\n若您为被保险人连续投保本合同，且经我们审核同意续保的，则该被保险人续保时无等待期。\n保险责任   在本合同保险期间内，且本合同有效的前提下，我们按以下约定承担保险责任：\n\n\n女性特定疾病保险金\n\n若被保险人于等待期后经约定医院（详见释义）确诊初次发生符合本合同约定的女性特定疾病，我们按本合同的保险金额给付女性特定疾病保险金，本合同终止。\n\n责任免除\t因下列情形之一导致被保险人发Th本合同约定的女性特定疾病的，我们不承 担给付保险金的责任：\n(1)被保险人主动吸食或注射毒品（详见释义）；\n(2)被保险人感染艾滋病病毒或患艾滋病（详见释义）； (3)核爆炸、核辐射或核污染；\n(4)遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）。\n发Th上述情形导致被保险人初次发Th本合同约定的女性特定疾病的，本合同终止，我们向您退还本合同的现金价值（详见释义）。\n\n\n受益人\t除另有指定外，女性特定疾病保险金的受益人为被保险人本人。\n\n\n保险事故通知\n\n您、被保险人或受益人知道保险事故后应当在 10 日内通知我们。\n如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n\n\n保险金申请\t在申请保险金时，请按照下列方式办理：\n\n\n女性特定疾病保险金申请\n\n受益人须填写保险金给付申请书，并提供下列证明和资料： (1)保险合同；\n(2)受益人的有效身份证件（详见释义）；\n(3)卫生行政部门认定的二级以上（含二级）医院出具的附有病理显微镜检查报告、血液检查及其他科学方法检验报告的病史资料及疾病诊断报告书；如有必要，我们有权对被保险人进行复检，复检费用由我们承担；\n(4)所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n以上各项证明和资料不完整的，我们将及时一次性通知受益人补充提供有关证明和资料。\n\n\n保险金给付  我们在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核定；情形复杂（详见释义）的，在 30 日内作出核定。对属于给付保险金责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定的给付保险金义务的，除支付保险金外，应当赔偿受益人因此受到的损失。前述“损失”是指根据中国人民银行公布的同期人民币活期存款基准利率计算的利息损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\n诉讼时效\t受益人向我们请求给付女性特定疾病保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n\n\n\n\n保险费的支付\n\n本合同的保险费采用趸交（即一次性支付）的方式支付，并在保险单上载明。\n\n\n宽限期\t在本合同一年期满（或续保期满）时，若我们同意续保，则自期满日的次日 零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任， 但在给付保险金时会扣除您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力终止。\n\n\n\n5.1 您 解 除 合 同的手续及风险\n\n如您申请解除本合同，请填写解除合同的书面申请并向我们提供下列资料： (1)保险合同；\n(2)您的有效身份证件。\n自我们收到解除合同的书面申请时起，本合同终止。我们自收到解除合同的书面申请之日起 30 日内向您退还本合同保险单的现金价值。\n您解除合同会遭受一定损失。\n\n\n\n\n\n明确说明与如实告知\n\n订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担保险责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的， 对于本合同解除前发Th的保险事故，我们不承担保险责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担保险责任。\n\n\n\n我们合同解除权的限制\n\n本保险条款“6.1 明确说明与如实告知”规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\n\n\n\n\n年龄错误\t\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单 上填明，如果发生错误按照下列方式办理：\n(1)您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年\n\n龄限制的，我们有权解除合同，并向您退还本合同保险单的现金价值。我们行使合同解除权适用本保险条款“6.2 我们合同解除权的限制”的规定。\n(2)您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n(3)您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n(4)您申报的被保险人年龄不真实，致使本合同保险单的现金价值与实际不符的，我们有权根据被保险人的实际年龄和调整。\n\n\n合同内容变更\n\n在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单上批注或者附贴批单，或者由您与我们订立书面的变更协议。\n\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同履行过程中，双方发生争议的，由双方协商解决，协商不成的，按本 合同约定向人民法院起诉或提交仲裁委员会仲裁。\n\n\n\n女性特定疾病\n\n指原发于女性乳腺、子宫、宫颈、卵巢、输卵管、阴道和外阴的恶性肿瘤， 其中“恶性肿瘤”指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内： (1)原位癌；\n(2)转移癌；                                (3)感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n约定医院    指经中华人民共和国卫生部门评审确定的二级或二级以上的医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗及护理服务。\n毒品       指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n\n感染艾滋病病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，\n\n为患艾滋病。\n遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n先天性畸形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\n\n\n现金价值   指本合同保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。现金价值＝保险费×65％×（1－m/n），其中m为已生效天数，n为保险期间的天数。已生效的天数不足一天的不计。\n\n\n有效身份证件\n\n指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证等证件。\n\n\n情形复杂\t指保险事故的性质、原因、伤害或损失程度等在我们收到保险金给付申请书及合同约定的证明和资料后5日内无法确定，需要进一步核实。\n",
   "spans": [
    {
     "span_name": "女性特定疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1282,
     "end_offset": 1288
    },
    {
     "span_name": "60 日内",
     "label": "3.3.1等待期内",
     "start_offset": 1012,
     "end_offset": 1017
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 1253,
     "end_offset": 1257
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1111,
     "end_offset": 1116
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1312,
     "end_offset": 1317
    },
    {
     "span_name": "女性特定疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1236,
     "end_offset": 1245
    },
    {
     "span_name": "按本合同的保险金额给付女性特定疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 1291,
     "end_offset": 1311
    }
   ]
  },
  {
   "data_id": 15610127,
   "data_set_name": "txt55",
   "content": "人保寿险无忧人生重大疾病保险条款目录\n 条款是保险合同的重要内容，为充分保障您的权益，\n 请您仔细阅读本条款。\n\n人保寿险[2017]疾病保险 001 号\n\n\n请扫描以查询验证条款\n\n\n\n条款特别提示\n 本条款特别提示有助于您理解条款，对本合同内容的解释以条款为准。\n\n\n\n人保寿险无忧人生重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指中国人民人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n（条款全文结束）\n1.  您与我们的合同\t4.5  保单贷款\t7.  您需要了解的重要术语\t\n1.1  合同构成\t4.6  合同效力的恢复\t7.1  保单生效对应日\t\n1.2  合同成立与生效\t4.7  您解除合同的手续及风险\t7.2  意外伤害\t\n\t\t7.3  周岁\t\n2.  您获得的保障\t5.  如何申请领取保险金\t7.4  全残\t\n2.1  基本保险金额\t5.1  受益人\t7.5  毒品\t\n2.2  未成年人身故保险金限制\t5.2  保险事故通知\t7.6  酒后驾驶\t\n2.3  保险期间\t5.3  保险金申请\t7.7  无合法有效驾驶证驾驶\t\n2.4  保险责任\t5.4  保险金的给付\t7.8  无有效行驶证\t\n2.5  责任免除\t5.5  诉讼时效\t7.9  战争\t\n\t\t7.10  军事冲突\t\n3.  您的义务\t6.  您需要关注的其他事项\t7.11  暴乱\t\n3.1  明确说明与如实告知\t6.1  本公司合同解除权的限制\t7.12  现金价值\t\n3.2  保险费的交纳\t6.2  投保范围\t7.13  感染艾滋病病毒或患艾滋病\t\n\t6.3  年龄错误\t7.14  遗传性疾病\t\n4.  您对本合同拥有的权利\t6.4  未还款项\t7.15  先天性畸形、变形或染色体异常\t\n4.1  犹豫期\t6.5  地址变更\t7.16  利息\t\n4.2  合同内容变更\t6.6  失踪处理\t7.17  我们认可的医院\t\n4.3  宽限期\t6.7  争议处理\t7.18  重大疾病\t\n4.4  保险费的自动垫交\t\t7.19  轻症疾病\t\n您拥有的重要权利\t\n被保险人可以享受本合同提供的保障利益\t2.4\t\n签收保单后 15 日内您可以要求退还保险费\t4.1\t\n您有保险费自动垫交的权利\t4.4\t\n您有保单贷款的权利\t4.5\t\n在合同有效期内您可以解除合同\t4.7\t\n您应当特别注意的事项\t\n对某些情形造成的保险事故，我们不承担保险责任\t2.5\t\n您有如实告知的义务\t3.1\t\n您应当按时交纳保险费\t3.2\t\n解除合同会给您造成一定的损失，请您慎重决策\t4.7\t\n您有及时向我们通知保险事故的责任\t5.2\t\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t7\t\n1\t您与我们的合同\t1\t您与我们的合同\t1\t您与我们的合同\t\n1.1\t合同构成\t人保寿险无忧人生重大疾病保险合同（以下简称“本合同”）由保险条款、保险单、所附的投保单及相关文件、有关的声明、批注单及其他约定书构成。\n若上述构成本合同的文件正本需留本公司存档，则其复印件或电子影印件的效力与正本相同。若复印件或电子影印件的内容与正本不同，则以正本为准。\t\n1.2\t合同成立与生效\t您提出保险申请，我们同意承保，本合同成立。\n本合同成立、我们收取首期保险费并签发保险单为本合同的生效条件，合同生效日期在保险单上载明。保单生效对应日（见 7.1）、保单年度、保险费约定交纳日均以该日期计算。\t\n2\t您获得的保障\t2\t您获得的保障\t2\t您获得的保障\t\n2.1\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定并在保险单或批注单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.3\t保险期间\t本合同的保险期间为终身。\n除合同另有约定外，自本合同生效日起，我们开始承担保险责任。\t\n2.4\t保险责任\t在本合同有效期内，我们承担如下保险责任：\t\n\t重大疾病保险金\t被保险人自本合同生效（或最后复效）之日起 180 日内因意外伤害（见 7.2）以外的原因，初次被确诊患有本合同约定的重大疾病（见 7.18）（一种或多种），我们按您所交本合同的保险费（不计利息）给付重大疾病保险金，本合同终止。\n被保险人因遭受意外伤害或自本合同生效（或最后复效）之日起 180 日后因意外伤害以外的原因，初次被确诊患有本合同约定的重大疾病（一种或多种），我们按基本保险金额给付重大疾病保险金，本合同终止。\t\n\t轻症疾病保险金\t被保险人因遭受意外伤害或自本合同生效（或最后复效）之日起 180 日后因意外伤害以外的原因，初次被确诊患有本合同约定的轻症疾病（见 7.19）（一种或多种），我们按基本保险金额的 20%给付轻症疾病保险金，本合同继续有效。\n每种轻症疾病限给付一次，每次给付金额最高为人民币 10 万元，给付后该种轻症疾病保险金保险责任终止。不同轻症疾病可以多次给付，但本合同的轻症疾病保险金累计给付以三次为限，当累计给付的轻症疾病保险金达到三次时，轻症疾病保险金保险责任终止，本合同继续有效。\n如果被保险人因同一原因导致其被确诊患有本合同所约定的两种或者两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。\t\n\t身故或全残保险金\t被保险人于年满 18 周岁（见 7.3）之前身故或全残（见 7.4），我们按您所交本合同的保险费（不计利息）给付身故或全残保险金，本合同终止。\n被保险人年满 18 周岁后，自本合同生效（或最后复效）之日起 180 日内因意外伤害以外的原因导致身故或全残，我们按您所交本合同的保险费（不计利息）给付身故或全残保险金，本合同终止。\t\n\t\t被保险人年满 18 周岁后，因遭受意外伤害或自本合同生效（或最后复效）之日起\n180 日后因意外伤害以外的原因导致身故或全残，我们按基本保险金额给付身故或全残保险金，本合同终止。\t\n\t轻症疾病豁免保险费\t被保险人因遭受意外伤害或自本合同生效（或最后复效）之日起 180 日后因意外伤害以外的原因，初次被确诊患有本合同约定的轻症疾病（一种或多种），我们豁免被保险人轻症疾病初次确诊之日以后本合同的各期保险费。\n已获豁免保险费的保险合同，其权益与正常交费的保险合同相同。\t\n\t\t本合同所列重大疾病保险金、身故或全残保险金的给付以 1 种和 1 次为限。\t\n2.5\t责任免除\t（一）因下列情形之一导致被保险人身故或全残的，我们不承担给付身故或全残保险金的责任：\n（1）您对被保险人的故意杀害、故意伤害；\n（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n（3）被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n（4）被保险人主动吸食或注射毒品（见 7.5）；\n（5）被保险人酒后驾驶（见 7.6），无合法有效驾驶证驾驶（见 7.7），或驾驶无有效行驶证（见 7.8）的机动车；\n（6）战争（见 7.9）、军事冲突（见 7.10）、暴乱（见 7.11）或武装叛乱；\n（7）核爆炸、核辐射或核污染。\n发Th上述第（1）项情形导致被保险人身故或全残的，本合同终止，我们向身故或全残保险金受益人退还本合同的现金价值（见 7.12）。\n发Th上述其他情形导致被保险人身故或全残的，本合同终止，我们向您退还本合同的现金价值。\t\n\t\t（二）因下列情形之一，导致被保险人发Th重大疾病或轻症疾病、达到重大疾病或轻症疾病状态以及进行手术，我们不承担给付重大疾病保险金、轻症疾病保险金及轻症疾病豁免保险费的责任：\n（1）您对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n（3）被保险人主动吸食或注射毒品；\n（4）被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n（5）被保险人感染艾滋病病毒或患艾滋病（见7.13）（被保险人感染艾滋病病毒但符合本合同“经输血导致的人类免疫缺陷病毒感染”定义的不在此限）；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染；\n（8）遗传性疾病（见 7.14），先天性畸形、变形或染色体异常（见 7.15），但本合同另有约定的除外。\n发Th上述第（1）项情形，本合同终止，我们向重大疾病或轻症疾病保险金受益人退还本合同的现金价值。\n发Th上述其他情形，本合同终止，我们向您退还本合同的现金价值。\t\n3\t您的义务\t3\t您的义务\t3\t您的义务\t\n3.1\t明确说明与如实告知\t订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\t\n\t\t我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n若您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n若您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n若您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\t\n3.2\t保险费的交纳\t本合同的保险费可一次交清或分期交纳。\n分期交纳的交费期间为 5 年、10 年、15 年、20 年和 30 年五种。分期交纳的交费方式为年交、半年交或我们同意的其他方式。\n交费方式和交费期间由您在投保时与我们约定并在保险单上载明。若您选择分期交纳保险费，在交纳首期保险费后，您应当按照本合同的约定按期足额向我们交纳续期保险费。\t\n4\t您对本合同拥有的权利\t4\t您对本合同拥有的权利\t4\t您对本合同拥有的权利\t\n4.1\t犹豫期\t您于签收本合同后 15 日内可要求撤销本合同。若您在此期间提出撤销本合同，需要填写书面申请书，并提供您的保险合同及有效身份证件。自您书面申请撤销本合同之日起，本合同即被撤销，我们自本合同Th效日起即不承担保险责任。本合同撤销后 30 日内，我们无息退还您已交保险费。\t\n4.2\t合同内容变更\t在本合同有效期内，经我们同意，您可以变更本合同的有关内容。变更本合同的， 应当由我们在保险单上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t\n4.3\t宽限期\t分期交纳保险费的，您交纳首期保险费后，除本合同另有约定外，若您到期未交纳保险费，自保险费约定交纳日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。 若您宽限期结束之后仍未交纳保险费，则本合同自宽限期满的次日零时起效力中止。\t\n4.4\t保险费的自动垫交\t您在宽限期结束时仍未交纳保险费，且您在投保时对保险费逾期未交的处理方式选择了自动垫交，我们将以本合同当时的现金价值扣除各项欠款之后的余额自动垫交到期应交保险费及其利息（见 7.16），本合同继续有效。\n当本合同当时的现金价值扣除各项欠款后的余额不足以垫交本合同到期应交保险费及其利息时，我们按该余额折算成承保日数，自动垫交其应交的保险费及利息； 当该余额不足以垫交 1 日的保险费时，本合同效力中止。\t\n4.5\t保单贷款\t在本合同有效期内，经我们同意，您可以书面形式向我们申请贷款。最高贷款金额不得超过本合同当时的现金价值扣除各项欠款后余额的 80%，且每次贷款期限不得超过 6 个月。\n若您到期未能足额偿还贷款本金及利息，则您所欠贷款本金及利息之和将作为新的贷款本金计息。当未还贷款本金及利息加上其他各项欠款之和达到本合同现金价值时，本合同效力中止。\t\n4.6\t合同效力的恢复\t本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交保险费、利息及其他各项欠款的次日零时起，合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时本合同的现金价值。\t\n4.7\t您解除合\t若您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\t\n\t同的手续\n及风险\t（1）保险合同；\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还本合同的现金价值。\n您犹豫期后解除合同会遭受一定损失。\t\n5\t如何申请领取保险金\t5\t如何申请领取保险金\t5\t如何申请领取保险金\t\n5.1\t受益人\t您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；若没有确定份额， 各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n除本合同另有指定外，重大疾病保险金、轻症疾病保险金和全残保险金受益人为被保险人本人。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照\n《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n5.2\t保险事故通知\t您或受益人知道保险事故发生后，应当及时通知我们。\n若您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n5.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t重大疾病保险金、轻症疾病保险金、轻症疾病豁免保险费申请\t在申请重大疾病保险金、轻症疾病保险金、轻症疾病豁免保险费时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）我们认可的医院（见 7.17）出具的疾病诊断证明书、病历记录和确诊疾病必要的病理检验、血液检验、影像学检查及其他科学方法的检查报告。我们保留就疾病诊断咨询其他医疗专家的权利；\n（4）所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。\t\n\t身故保险金申请\t在申请身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\t\n\t\t（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险\n人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t全残保险金申请\t在申请全残保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）我们认可的医院出具的被保险人残疾程度鉴定书；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t\t保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\t\n5.4\t保险金的给付\t我们在收到保险金给付申请书及合同约定的证明和资料后，将及时作出核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n5.5\t诉讼时效\t受益人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n6\t您需要关注的其他事项\t6\t您需要关注的其他事项\t6\t您需要关注的其他事项\t\n6.1\t本公司合同解除权的限制\t本条款3.1 明确说明与如实告知和6.3 年龄错误规定的合同解除权在以下情形下不得行使，发生保险事故的，本公司承担给付保险金责任：\n（1）本公司在合同订立时已经知道您未如实告知的情况的；\n（2）自本公司知道有解除事由之日起，超过 30 日的；\n（3）自本合同成立之日起超过 2 年的。\t\n6.2\t投保范围\t投保人：凡具有完全民事行为能力且对被保险人具有保险利益的人可作为投保人向我们投保本保险。\n被保险人：凡符合我们规定的身体健康者均可作为被保险人。\t\n6.3\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，若发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发Th之前我们有权解除合同，并向您退还本合同的现金价值。\n（2）您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发Th保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n（3）您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们\t\n\t\t会将多收的保险费退还给您。\t\n6.4\t未还款项\t我们在给付各项保险金、退还现金价值或退还保险费时，将先行扣除您在本合同项下的各项欠款及其利息。\t\n6.5\t地址变更\t为了保障您的合法权益，您的住所或通讯地址变更时，请及时以书面形式通知我们。若您未以书面形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n6.6\t失踪处理\t在本合同有效期内，被保险人失踪且经人民法院宣告被保险人死亡后，我们依法院判决宣告死亡之日确定被保险人死亡日期，并按本条款 2.4 保险责任的有关规定给付身故保险金。\n若被保险人在宣告死亡后生还，身故保险金受益人应于知道或应该知道被保险人生还后 30 日内将领取的身故保险金退还给我们。\t\n6.7\t争议处理\t因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向中国境内有管辖权的人民法院提起诉讼，适用中国法律。\t\n7\t您需要了解的重要术语\t7\t您需要了解的重要术语\t7\t您需要了解的重要术语\t\n7.1\t保单生效对应日\t本合同生效日每年（或半年、季、月）的对应日为保单年（或半年、季、月）生效对应日。\t\n7.2\t意外伤害\t指外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\t\n7.3\t周岁\t以有效身份证件中记载的出生日期为基准计算。\t\n7.4\t全残\t本合同所述“全残”是指下列情形之一：\n（1）双目永久完全失明；\n（2）两上肢腕关节以上或两下肢踝关节以上缺失；\n（3）一上肢腕关节以上及一下肢踝关节以上缺失；\n（4）一目永久完全失明及一上肢腕关节以上缺失；\n（5）一目永久完全失明及一下肢踝关节以上缺失；\n（6）四肢关节机能永久完全丧失；\n（7）咀嚼、吞咽机能永久完全丧失；\n（8）中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作， 为维持生命必要的日常生活活动，全需他人扶助的。\n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由我们认可的医院的有资格的眼科医师出具医疗诊断证明。\n关节机能的丧失：系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。 咀嚼、吞咽机能的丧失：系指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要之日常生活活动，全需他人扶助：系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n所谓永久完全系指自意外伤害之日起或疾病确诊之日起经过 180 日的治疗，机能仍然完全丧失，但眼球摘除等明显无法复原的情况不在此限。\n我们认可的医院作出全残鉴定结论的时间为被保险人全残发生时间。\t\n7.5\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n7.6\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超\n过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n7.7\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n7.8\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n7.9\t战争\t指国家与国家、民族与民族、政治集团与政治集团之间为了一定的政治、经济目的而进行的武装斗争，以政府宣布为准。\t\n7.10\t军事冲突\t指国家或民族之间在一定范围内的武装对抗，以政府宣布为准。\t\n7.11\t暴乱\t指破坏社会秩序的武装骚乱，以政府宣布为准。\t\n7.12\t现金价值\t指保证现金价值。保单年度末的保证现金价值是指保险单上“现金价值表”所列明的金额。保单年度内的保证现金价值，您可以向我们咨询。\t\n7.13\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；若同时出现了明显临床症状或体征的，为患艾滋病。\t\n7.14\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\t\n7.15\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n7.16\t利息\t指补（或垫）欠交保险费、保单贷款的利息，按补（或垫）欠交保险费、保单贷款的数额，经过日数和利率依复利方式计算。利率最高不超过“同期中国人民银行颁布的一年期贷款利率+2％”。\t\n7.17\t我们认可的医院\t指我们指定的医院。若我们没有指定，则指国家卫生部医院等级分类中的二级或二级以上的医院。不包括康复医院或康复病房、精神病院、疗养院、护理院、戒酒或戒毒中心、精神心理治疗中心、急诊或门诊观察室、无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\t\n7.18\t重大疾病\t指被保险人经我们认可的医院的专科医生（注 1）确诊，初次发生符合下列定义的疾病或初次接受符合下列定义的手术。\n本合同所列重大疾病中第一种至第二十三种为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中列明的疾病，其余为本公司增加的疾病。\t\n1.\t恶性肿瘤：\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血\n管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2.\t急性心肌梗塞：\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n3.\t脑中风后遗症：\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（注 2）；\n（2）语言能力或咀嚼吞咽能力完全丧失（注 3）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注 4）中的三项或三项以上。\t\n4.\t重大器官移植术或造血干细胞移植术：\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n5.\t冠状动脉搭桥术（或称冠状动脉旁路移植术）：\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.\t终末期肾病（或称慢性肾功能衰竭尿毒症期）：\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7.\t急性或亚急性重症肝炎：\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n8.\t良性脑肿 \n瘤：\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、\n癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n9.\t慢性肝功能衰竭失代偿期：\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n10.\t脑炎后遗症或脑膜炎后遗症：\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n11.\t深度昏迷：\t指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n12.\t双耳失聪：\t指因疾病或意外伤害导致双耳听力永久不可逆（注 5）性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n13.\t瘫痪：\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n14.\t心脏瓣膜手术：\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n15.\t严重阿尔茨海默病：\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET） 等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n16.\t严重脑损伤：\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET） 等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\t\n\t\t（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三\n项以上。\t\n17.\t严重帕金森病：\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n18.\t严重Ⅲ度烧伤：\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\t\n19.\t严重原发性肺动脉高压：\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n20.\t严重运动神经元病：\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n21.\t语言能力丧失：\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\t\n22.\t重型再生障碍性贫血：\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n23.\t主动脉手术：\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n24.\t终末期肺病：\t指被保险人必须由我们认可的医院的呼吸科专科医师确诊患有慢性终末期肺病而出现慢性呼吸功能衰竭，必须满足以下所有条件：\n（1）肺功能测试其FEV1  持续低于 1 升。\n（2）病人血氧不足必须持续地进行输氧治疗。\n（3）动脉血气分析氧分压等于或低于 55mmHg。\n（4）休息时出现呼吸困难。\t\n25.\t肌营养不良症：\t是一组遗传性肌肉变性性病变，临床特征为与神经系统无关的骨骼肌对称地进行性无力和萎缩，其诊断需同时符合以下条件：\n（1）肌电图显示典型肌营养不良症的阳性改变；\n（2）肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（3）已导致被保险人永久不可逆性的丧失独立完成三项或三项以上日常生活活动能力。\t\n26.\t多发性硬 \n化症：\t是中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化症必须\n由我们认可的医院的专科主任级医生确诊。多发性硬化症必须造成神经系统功能损害并且被保险人永久不可逆性的丧失独立完成三项或三项以上日常生活活动能力。\t\n27.\t经输血导致的人类免疫缺陷病毒感染：\t指被保险人感染上人类免疫缺陷病毒并且符合下列所有条件：\n（1）在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染人类免疫缺陷病毒；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告， 或者法院终审裁定为医疗责任并且不准上诉；\n（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\n（4）受感染的被保险人不是血友病患者；\n在任何治愈艾滋病或阻止人类免疫缺陷病毒病毒作用的疗法被发现以后，或能防止艾滋病发Th的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的人类免疫缺陷病毒感染不在本保单保障范围内。\n保险公司必须拥有获得使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\t\n28.\t重症肌无力：\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉，须经我们认可的神经科医师确诊。其诊断必须同时具有下列情况：\n（1）经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n（2）出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳，或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n（3）症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\t\n29.\t脑动脉瘤开颅手术：\t指确已进行开颅手术以夹闭、修复或切除脑动脉瘤。但不包括导管及血管内手术。\t\n30.\t严重系统性红斑狼疮性肾病：\t系统性红斑狼疮是累及多系统、多器官的具有多种自身抗体的免疫性疾病。系统性红斑狼疮性肾病，又称为狼疮性肾炎，是系统性红斑狼疮累及肾脏，造成肾功能损伤。须经肾脏病理检查或临床确诊，并符合下列WHO 诊断标准定义的Ⅲ型至Ⅴ型狼疮性肾炎。\n世界卫生组织（WHO）狼疮性肾炎分型：\nⅠ型（微小病变型）镜下阴性，尿液正常\nⅡ型（系膜病变型）中度蛋白尿，偶有尿沉渣改变\nⅢ型（局灶及节段增生型）蛋白尿，尿沉渣改变\nⅣ型（弥漫增生型）急性肾炎伴有尿沉渣改变及／或肾病综合征\nⅤ型（膜型）肾病综合征或重度蛋白尿\n其它类型的红斑性狼疮，如盘状狼疮，仅累及血液及关节等其它系统的系统性红斑狼疮不在保障范围内。\t\n31.\t严重的原发性心肌病：\t指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭（指按照美国纽约心脏协会心功能分类标准心功能达四级，即有医院的医疗记录显示病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰\t\n\t\t竭表现），且有相关住院医疗记录显示四级心功能衰竭状态持续至少 180 日。本\n病须经专科医Th明确诊断。继发于全身性疾病或其它器官系统疾病造成的心肌病变不在保障范围。\t\n32.\t植物人：\t指脑皮质广泛性坏死而导致对自身及周边的认知能力完全丧失，但脑干功能依然存在。必须由神经专科医生明确诊断，并有头颅断层扫描（CT），核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实。\n上述情况必须有至少一个月的病历记录加以证实。由于酗酒或滥用药物所致的植物人状态不在保障范围内。\t\n33.\t因职业关系导致的人类免疫缺陷病毒感染：\t指被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下职业之一：医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警；\n（2）血清转化必须出现在事故发生后的 6 个月内；\n（3）必须提供被保险人在所报告事故发生后的 5 天内进行的检验报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（4）必须在事故发生后的 12 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\t\n34.\t肾髓质囊性病：\t指经肾脏内科专科医生明确诊断为肾髓质囊性病，且须同时满足下列条件：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）贫血、多尿及肾功能衰竭等临床表现；\n（3）诊断须由肾组织活检确定。\t\n35.\t脊髓灰质炎：\t是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。我们仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 日后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。\t\n36.\t硬皮病：\t是以弥漫性皮肤、血管及内脏器官结缔组织纤维化、硬化及萎缩为特点的结缔组织病。必须由风湿免疫专科医生确诊。必须有活体组织检查和血清学的检查作为确诊依据。病变需累及心脏、肺脏或肾脏。\n下列疾病不在保障范围内：\n（1）局限性硬皮病（包括带状硬皮病、硬斑病）；\n（2）嗜酸细胞性筋膜炎；\n（3）CREST 综合征。\t\n37.\t肺源性心脏病：\t由呼吸专科医生或心内科专科医生确诊为肺源性心脏病。诊断必须基于右心导管\n（心血管造影）的检查结果，且必须同时满足如下诊断标准：\n（1）肺血管阻力高于 3 个伍德单位；\n（2）平均肺动脉血压不低于 40 毫米汞柱；\n（3）肺楔压不高于 15 毫米汞柱；\n（4）右心室过度肥大和扩张，出现右心衰竭和呼吸困难。\n因左心病变或者先天性心脏病引起的右心衰竭或者肺动脉高压不在保障范围之内。\t\n38.\t肝豆状核 \n变性(Wilson 病)  ：\t指由于先天性铜代谢障碍所引起的一种疾病，其特点为肝硬化与双侧脑基底神经\n节变性同时存在，且须经专科医生明确诊断，并同时必须具备下列情况：\n（1）临床表现包括：进行性加剧的肢体震颤，肌强直，吞咽及发音困难，精神异常；\n（2）角膜色素环（K-F 环）；\n（3）血清铜和血清铜蓝蛋白降低，尿铜增加；\n（4）食管静脉曲张；\n（5）腹水。\t\n39.\t象皮病：\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n40.\t严重自身免疫性肝炎：\t是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n41.\t严重心肌炎：\t指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽约心脏病学会心功能状态分级四级，且持续至少 90 日。\t\n42.\t急性坏死性胰腺炎：\t由专科医生确诊为急性坏死性胰腺炎，并需进行手术治疗，以进行组织清除、病灶切除或胰腺部分切除。但因酒精中毒所致的急性坏死性胰腺炎除外。\t\n43.\t严重克隆病：\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n44.\t严重冠心病：\t指根据冠状动脉造影检查结果确诊的三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少 75%以上和其他两支血管管腔直径减少 60%以上）。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n45.\t艾迪森氏病( 慢性肾上腺皮质功 能 衰竭) ：\t因为自身免疫功能紊乱，使肾上腺组织逐渐受损，而需要长期接受糖皮质激素及肾上腺皮质激素替代疗法。该病必须经内分泌专科医生确诊，并有以下报告作为证据：\n（1）促肾上腺皮质激素(ACTH)刺激试验；\n（2）胰岛素血糖减少测试；\n（3）血浆促肾上腺皮质激素(ACTH)水平测定；\n（4）血浆肾素活性(PRA)测定。\n非由自身免疫功能紊乱引起的慢性肾上腺皮质功能衰竭不在保障范围内。\t\n46.\t埃博拉病毒感染：\t受埃博拉病毒感染导致出血性发热。埃博拉病必须经传染病专科医生确诊，并且埃博拉病毒的存在必须经过实验室检查证实。该病必须从症状开始后 30 日后持续出现并发症。\t\n47.\t原发性硬 \t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并\t\n\t化性胆管 \n炎：\t最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查\n证实，并须满足下列全部条件：\n（1）总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n（2）持续性黄疸病史；\n（3）出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n48.\t疯牛病：\t指神经系统疾病及致命的成胶质状脑病，并有以下症状：\n（1）不能控制的肌肉痉挛及震颤；\n（2）逐渐痴呆；\n（3）小脑功能不良，共济失调；\n（4）手足徐动症；\n诊断必须经神经专科医生基于以下检查报告作出：脑电图、脑脊液报告、电脑断层扫描(CT)及核磁共振(MRI)。\t\n49.\t严重溃疡性结肠炎：\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\t\n50.\t严重类风湿性关节炎：\t指类风湿性关节炎患者符合以下三项标准的：\n（1）至少包括下列关节中的三组或以上有广泛受损和畸形改变:手指关节、腕关节、肘关节、膝关节、髋关节、踝关节、脊椎或脚趾关节；\n（2）手和腕的后前位 X 线拍片检查可见类风湿性关节炎的典型变化，包括骨质侵蚀或钙流失，位于受累关节及其邻近部位尤其明显；\n（3）关节的畸形改变至少持续 6 个月。\n类风湿性关节炎系指以关节滑膜炎为特征的慢性全身性自身免疫性疾病，诊断必须符合国际认可的该疾病的诊断标准。\n只有被保险人已接受膝关节或髋关节置换手术，我们才承担赔偿责任。\t\n51.\t非阿尔茨海默病所致严重痴呆：\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。神经官能症和精神疾病不在保障范围内。\t\n52.\t坏死性筋膜炎：\t坏死性筋膜炎的诊断须同时符合下列要求：\n（1）符合坏死性筋膜炎的一般临床表现；\n（2）细菌培养检出致病菌；\n（3）出现广泛性肌肉及软组织坏死，并导致身体受影响部位永久完全失去功能。所谓永久完全失去功能是指受影响部位的功能丧失超过六个月者。\t\n53.\t严重慢性复发性胰腺炎：\t指慢性反复发作的胰腺炎症导致胰腺的广泛纤维化、坏死、弥漫性钙化及假性囊肿形成，造成胰腺功能障碍出现严重糖尿病和营养不良。必须满足以下所有条件：\n（1）CT 显示胰腺广泛钙化或逆行胰胆管造影（ERCP）显示胰管扭曲、扩张和狭窄；\n（2）接受胰岛素替代治疗和酶替代治疗 180 日以上。\n酒精导致的慢性复发性胰腺炎不在本保障范围内。\t\n54.\t胰岛素依 \n赖型糖尿病（Ｉ型糖尿病）：\t经内分泌专科医生明确诊断为Ｉ型糖尿病，且须同时满足下列条件：\n（1）必须持续性地依赖外源性胰岛素维持生命至少 180 日以上。\n（2）血胰岛素测定、血 C 肽测定或尿 C 肽测定结果异常。\n（3）出现下述三种并发症之一或一种以上：\n① 并发增殖性视网膜病变；\n② 并发心脏病变，并须植入心脏起搏器进行治疗；\n③ 至少一个脚趾发生坏疽并已达到手术切除指征。\t\n55.\t严重哮喘：\t严重哮喘必须明确诊断，并且满足下列标准中的三项或三项以上：\n（1）过去两年中有哮喘持续状态病史；\n（2）身体活动耐受能力显著且持续下降；\n（3）慢性肺部过度膨涨充气导致的胸廓畸形（桶状胸，X 线显示肺野透明度增强， 心胸比例<0.35）；\n（4）持续每日口服皮质类固醇激素，至少持续服务六个月以上。\t\n56.\t胰腺移植：\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\t\n57.\t严重面部烧伤：\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 80％或 80％以上。\t\n58.\t侵蚀性葡萄胎（或称恶性葡萄胎）：\t指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\t\n59.\t严重传染性心内膜炎：\t是指由感染性微生物引致的心脏内膜炎症，并须符合下列所有准则：\n（1）血液培植结果呈阳性反应，证明感染性微生物的存在；\n（2）出现最少中度之心脏瓣膜功能不全（即返流部份达百分之二十或以上）或中度之心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或以下），导致传染性心内膜炎；\n（3）传染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定。\t\n60.\t嗜铬细胞瘤：\t指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要确实进行手术以切除肿瘤。\t\n61.\t溶血性链球菌引起的坏疽：\t指包围肢体或躯干的浅筋膜或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，且已经立刻进行了手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\t\n62.\t进行性核上性麻痹：\t指一种隐袭起病、逐渐加重的神经系统变性疾病，且满足如下临床特征：\n（1）步态共济失调；\n（2）对称性眼球垂直运动障碍；\n（3）假性球麻痹（构音障碍和吞咽困难）。\t\n63.\t肺泡蛋白质沉积症：\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\t\n64.\t严重川崎病：\t是一种血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊断，同时须由血管造影或者超声心动图检查证实，满足下列\t\n\t\t至少一项条件：\n（1）伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n（2）伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\t\n65.\t肺淋巴管肌瘤病：\t是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时须满足下列全部条件：\n（1）经组织病理学诊断；\n（2）CT 显示双肺弥漫性囊性改变；\n（3）血气提示低氧血症。\t\n66.\t严重瑞氏综合症\n（ Reye 综合征，也称赖氏综合征、雷氏综合征）：\t是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n67.\t严重慢性缩窄型心包炎：\t由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞， 形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。被保险人被明确诊断为慢性缩窄性心包炎且必须满足以下所有条件：\n（1）心功能衰竭达到美国纽约心脏病学会心功能状态分级 IV 级，并持续 180 天以上；\n（2）实际接受了以下任何一种手术路径的心包剥脱或心包切除手术；胸骨正中切口；双侧前胸切口；左前胸肋间切口。\n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。\t\n68.\t进行性多灶性白质脑病：\t一种亚急性脱髓鞘性脑病，常常发现于免疫缺陷的病人。必须由神经科专科医生根据脑组织活检确诊。\t\n69.\t脊髓小脑变性症：\t髓小脑变性症为一组以小脑萎缩和共济失调为主要临床特点的疾病。必须符合所有以下条件：\n（1）脊髓小脑变性症必须由医院诊断，并有以下证据支持：\n① 影像学检查证实存在小脑萎缩；\n② 临床表现存在共济失调、语言障碍和肌张力异常；\n（2）被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n70.\t严重骨髓异常增生综合征：\t严重的骨髓异常增生综合征是指符合世界卫生组织（WHO）2008 年分型方案中的难治性贫血细胞减少伴原始细胞增多-1（RAEB-1）、难治性贫血细胞减少伴原始细胞增多-2（RAEB-2）、MDS-未分类（MDS-U）、MDS 伴单纯 5q-，且需满足下列所有条件：\n（1）由我们认可的医院中设有专门血液病专科的公立三级甲等医院，血液病专科的主治级别以上的医师确诊；\n（2）骨髓穿刺或骨髓活检结果支持诊断；\n（3）被保险人已持续接受一个月以上的化疗或已接受骨髓移植治疗。\t\n注 1.\t专科医生：\t专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相\t\n\t\t关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称\n的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n注 2.\t肢体机能完全丧失：\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n注 3.\t语言能力或咀嚼吞咽能力完全丧失：\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n注 4.\t六项基本日常生活活动：\t六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕： 自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n注 5.\t永久不可逆：\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 日后，仍无法通过现有医疗手段恢复。\t\n7.19\t轻症疾病\t指被保险人经我们认可的医院的专科医生确诊，初次发生符合下列定义的疾病或初次接受符合下列定义的手术。\t\n1.\t极早期的恶性肿瘤或恶性病变：\t指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\t\n2.\t不典型的急性心肌梗塞：\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，虽然未达到重大疾病\n“急性心肌梗塞”的给付标准，但满足下列全部条件：\n（1）肌钙蛋白有诊断意义的升高；\n（2）心电图有损伤性的 ST 段改变但未出现病理 Q 波。\n若被保险人在出现不典型的急性心肌梗塞后接受冠状动脉介入手术治疗，该冠状动脉介入手术与不典型的急性心肌梗塞视为同一轻症疾病。给付后不典型的急性心肌梗塞和冠状动脉介入手术对应的保险责任同时终止。\t\n3.\t轻微脑中风：\t指实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描\n（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊 180 日后未遗留神经系统功能障碍或后遗的神经系统功能障碍程度未达到重大疾病“脑中风后遗症”的给付标准。\n短暂性脑缺血发作(TIA)和腔隙性脑梗塞不在保障范围内。\t\n4.\t冠状动脉介入手术：\t为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术或激光冠状动脉成形术。\n若被保险人在出现不典型的急性心肌梗塞后接受冠状动脉介入手术治疗，该冠状动脉介入手术与不典型的急性心肌梗塞视为同一轻症疾病。给付后不典型的急性心肌梗塞和冠状动脉介入手术对应的保险责任同时终止。\t\n5.\t肝功能衰竭：\t指因慢性肝脏疾病导致肝功能衰竭失代偿期，须满足下列任意三个条件：\n（1）持续性黄疸；\t\n\t\t（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\t\n6.\t肺功能衰竭：\t指因慢性呼吸系统疾病导致呼吸功能衰竭，且诊断必须满足以下所有条件：\n（1）第一秒末用力呼气量（FEV1）小于 1 升；\n（2）残气容积占肺总量(TLC)的 50%以上；\n（3）PaO2<60mmHg，PaCO2>50mmHg。\t\n7.\t视力严重受损：\t指因疾病或意外伤害导致双目视力永久不可逆性丧失，但未达到本合同所指“全残”的标准。须满足下列全部条件：\n（1）双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，若使用其他视力表应进行换算）；\n（2）视野半径小于 20 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时的视力丧失诊断及检查证据。\t\n8.\t听力严重受损：\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 70 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实，但未达到本合同所指重大疾病“双耳失聪”的标准。被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时的听力丧失诊断及检查证据。\t\n9.\t心脏瓣膜介入手术：\t为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t\n10.\t主动脉内手术：\t为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。\n主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n11.\t慢性肾功能衰竭：\t指双肾慢性肾功能衰竭，须满足下列全部条件：\n（1）肌酐清除率(Ccr)低于30ml/min，持续超过90日；\n（2）血肌酐(Scr)高于 400umol/l，持续超过 90 日。\t\n12.\t脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤：\t指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\t\n13.\t轻度帕金森病：\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的二项或以上。\t\n14.\t脑损伤：\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 日后，仍完全丧失自主生活能力，无法独立完成六项基本日常生活活动中的二项或以上。\t\n15.\t较小面积Ⅲ度烧伤：\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 10％或 10%以上，但少于 20%。体表面积根据《中国新九分法》计算。\t\n16.\t特定周围 \n动脉疾病的血管介入治疗：\t指为治疗一条或者一条以上的下列动脉狭窄而实施的血管介入治疗：\n（1）为下肢或者上肢供血的动脉；\n（2）肾动脉；\n（3）肠系膜动脉。  须满足下列全部条件：\n（1）经血管造影术证实一条或者一条以上的上述动脉狭窄达到 50%或者以上；\n（2）对一条或者一条以上的上述动脉施行了血管介入治疗，如血管成形术及/或者进行植入支架或者动脉粥样瘤清除手术。\n上述动脉疾病的诊断以及相关治疗的必要性必须由血管疾病的专科医生确定。\t\n17.\t原发性肺动脉高压：\t指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上， 但尚未达到 IV  级，且静息状态下肺动脉平均压超过 25mmHg，但尚未超过\n30mmHg。\t\n18.\t胆道重建手术：\t因胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须由专科医生认为是医疗所需的情况下进行。胆道闭锁不在保障范围内。\t\n19.\t单眼视力丧失：\t指因疾病或者意外伤害导致单眼视力永久不可逆性丧失，但未达到本合同所指“全残”的标准。患眼须满足下列至少一项条件：\n（1）眼球缺失或者摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时的视力丧失诊断及检查证据。\t\n20.\t运动神经元病：\t指一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的二项或以上的条件。\t\n21.\t中度严重溃疡性结肠炎：\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，但未达到本合同所指重大疾病“严重溃疡性结肠炎”的标准。\n本症须经专科医生连续以免疫抑制剂或免疫调节剂治疗 3 个月以上，方符合赔偿条件。溃疡性结肠炎只局限在直肠的不在保障范围内。\t\n22.\t单个肢体缺失：\t指一个肢体自腕关节或者踝关节近端（靠近躯干端）以上完全性断离。\t\n23.\t面部重建手术：\t确实进行整形或者重建手术（颈部以上的面部构造不完整、缺掉或者受损而对其形态及外观进行修复或者重建，但未达到本合同所指重大疾病“严重Ⅲ度烧伤”、\n“严重面部烧伤”的标准），同时必须由专科医生认为该面部毁容是需要接受住院治疗，及其后接受该手术，而对该面部毁容所进行的治疗亦是医疗所需。因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或者独立的皮肤伤口所进行的手术均不受此保障。\t\n24.\t肾脏切除：\t指因疾病或者意外伤害导致至少单侧肾切除。因捐赠肾脏而所需的肾脏切除不在保障范围内。\t\n25.\t肝叶切除：\t指因疾病或者意外伤害导致至少一整叶肝脏切除。因酒精或者滥用药物引致的疾病或者紊乱及／或者因捐赠肝脏而所需的肝脏手术均不在保障范围内。\t\n26.\t肺切除：\t指因疾病或者意外伤害导致至少一个肺切除。因捐赠肺而所需的肺切除不在保障\n范围内。\t\n27.\t单耳失聪：\t指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实，但未达到本合同所指重大疾病“双耳失聪”的标准。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时的听力丧失诊断及检查证据。\t\n28.\t轻型再生障碍性贫血：\t因骨髓造血功能衰竭而导致的贫血、中性粒细胞减少和血小板减少，但未达到本合同所指重大疾病“重型再生障碍性贫血”的标准。须由血液科医生诊断，且至少接受了下列一项治疗：\n（1）骨髓刺激疗法至少 1 个月；\n（2）免疫抑制剂治疗至少 1 个月；\n（3）接受了骨髓移植。\t\n29.\tⅢ度房室传导阻滞：\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病须满足下列所有条件：\n（1）心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n（2）出现阿-斯综合征或者心力衰竭的表现；\n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n30.\t轻度瘫痪：\t指因疾病或者意外伤害导致一肢肢体机能永久完全丧失，但未达到本合同所指重大疾病“瘫痪”的标准。肢体机能永久完全丧失，指疾病确诊 180 日后或者意外\n伤害发生 180 日后，每肢三大关节中的两大关节仍然完全僵硬，或者不能随意识\n活动。\t\n",
   "spans": [
    {
     "span_name": "两种或者两种以上的轻症疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2217,
     "end_offset": 2230
    },
    {
     "span_name": "本合同继续有效",
     "label": "3.10.1保险期间结束后仍继续赔付",
     "start_offset": 2182,
     "end_offset": 2189
    },
    {
     "span_name": "180 日内",
     "label": "3.3.1等待期内",
     "start_offset": 1752,
     "end_offset": 1758
    },
    {
     "span_name": "年满 18 周岁（见 7.3）之前",
     "label": "数据条件",
     "start_offset": 2268,
     "end_offset": 2285
    },
    {
     "span_name": "因意外伤害（见 7.2）以外的原因",
     "label": "数据条件",
     "start_offset": 1758,
     "end_offset": 1775
    },
    {
     "span_name": "基本保险金额给付重大疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 1919,
     "end_offset": 1934
    },
    {
     "span_name": "轻症疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2011,
     "end_offset": 2015
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2420,
     "end_offset": 2425
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1838,
     "end_offset": 1843
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1789,
     "end_offset": 1793
    },
    {
     "span_name": "意外伤害以外的原因",
     "label": "数据条件",
     "start_offset": 1988,
     "end_offset": 1997
    },
    {
     "span_name": "我们仅按一种轻症疾病给付轻症疾病保险金。",
     "label": "3.4赔付条件",
     "start_offset": 2231,
     "end_offset": 2251
    },
    {
     "span_name": "180 日内",
     "label": "3.3.1等待期内",
     "start_offset": 2366,
     "end_offset": 2372
    },
    {
     "span_name": "给付后该种轻症疾病保险金保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2095,
     "end_offset": 2113
    },
    {
     "span_name": "因意外伤害以外",
     "label": "数据条件",
     "start_offset": 1880,
     "end_offset": 1887
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1935,
     "end_offset": 1940
    },
    {
     "span_name": " 1 种和 1 次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 2692,
     "end_offset": 2701
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1904,
     "end_offset": 1908
    },
    {
     "span_name": "我们按基本保险金额给付身故或全残保险金",
     "label": "3.4赔付条件",
     "start_offset": 2493,
     "end_offset": 2512
    },
    {
     "span_name": "我们按您所交本合同的保险费（不计利息）给付身故或全残保险金",
     "label": "3.4赔付条件",
     "start_offset": 2390,
     "end_offset": 2419
    },
    {
     "span_name": "180 日后",
     "label": "3.3.2等待期后",
     "start_offset": 2469,
     "end_offset": 2475
    },
    {
     "span_name": "我们按基本保险金额的 20%给付轻症疾病保险金，本合同继续有效。\n每种轻症疾病限给付一次，每次给付金额最高为人民币 10 万元，",
     "label": "3.4赔付条件",
     "start_offset": 2031,
     "end_offset": 2095
    },
    {
     "span_name": "因遭受意外伤害",
     "label": "数据条件",
     "start_offset": 1849,
     "end_offset": 1856
    },
    {
     "span_name": "我们按您所交本合同的保险费（不计利息）给付重大疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 1809,
     "end_offset": 1837
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1723,
     "end_offset": 1730
    },
    {
     "span_name": "保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2175,
     "end_offset": 2181
    },
    {
     "span_name": "180 日后",
     "label": "3.3.2等待期后",
     "start_offset": 1874,
     "end_offset": 1880
    },
    {
     "span_name": "三次为限",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 2144,
     "end_offset": 2148
    },
    {
     "span_name": "年满 18 周岁后",
     "label": "数据条件",
     "start_offset": 2339,
     "end_offset": 2348
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1944,
     "end_offset": 1951
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2513,
     "end_offset": 2518
    },
    {
     "span_name": "180 日后",
     "label": "3.3.2等待期后",
     "start_offset": 1981,
     "end_offset": 1987
    },
    {
     "span_name": "身故或全残保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2254,
     "end_offset": 2262
    },
    {
     "span_name": " 180 日后",
     "label": "3.3.2等待期后",
     "start_offset": 2560,
     "end_offset": 2567
    },
    {
     "span_name": "轻症疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2591,
     "end_offset": 2595
    }
   ]
  },
  {
   "data_id": 15610128,
   "data_set_name": "txt55",
   "content": "\n附件 2\n\n中韩人寿〔2014〕疾病保险 002 号\n\n\n\n中韩人寿保险有限公司\n中韩爱相随母婴疾病保险条款\n阅 读 指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n\t您拥有的重要权益\n\n\n请扫描以查询验证条款\n\n签收本合同之日起 10 日（即犹豫期）内您若要求退保，我们退还保险费\t1.5\n本合同提供的保障在保险责任条款中列明\t2.4\n您有退保的权利\t7.1\n您应当特别注意的事项\n本合同有责任免除条款，请您注意…\t2.5\n保险事故发Th后，请及时通知我们…\t3.2\n您应当按时支付保险费\t4.1\n在本合同效力中止期间，我们不承担保险责任\t6.1\n退保会给您造成一定的损失，请您慎重决策…\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t11\n\t保险条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本保险条款。\n\t条款目录\n1．您与我们订立的合同\n\n\n\n2．我们提供的保障\t\n基本保险金额\n保险期间\n等待期\n保险责任\n责任免除\n3．保险金的申请\t\n受益人\n保险事故通知\n保险金申请\n保险金给付\n宣告死亡处理\n诉讼时效\n保险费的支付\t\n保险费的支付\n宽限期\n\n7.1 您解除合同的手续及风险\n8．说明、告知与解除权限制 \n明确说明与如实告知\n我们合同解除权的限制\n9．其他需要关注的事项\t\n年龄错误\n未还款项\n合同内容变更\n联系方式变更\n争议处理\n10．疾病的定义\t\n妊娠疾病的定义\n先天性疾病的定义\n重大疾病的定义\n重大疾病定义来源及确诊医院范围\n\n意外伤害\n约定医院\n毒品\n酒后驾驶\n11.1 无合法有效驾驶证驾驶\n无有效行驶证\n感染艾滋病病毒或患艾滋病\n情形复杂\n专科医Th\n肢体机能完全丧失\n语言能力或咀嚼吞咽能力完全丧失\n六项基本日常Th活活动\n永久不可逆\n\n中韩人寿保险有限公司\n中韩爱相随母婴疾病保险条款\n\n在本条款中，“您”指投保人，“我们”指中韩人寿保险有限公司，“本合同”指您与我们之间订立的\n“中韩爱相随母婴疾病保险合同”。\n\n\n第二被保险人的保险期间为自分娩之日开始至约定的保险期间届满日止。\n等待期 从本合同Th效起 30 日内（含第 30 日），被保险人因疾病发Th下列情形之一的：(1)符合本合同第 10 条定义的妊娠疾病（无论一种或多种），(2)因导致本合同约定的妊娠疾病（无论一种或多种）的相关疾病就诊，我们不承担本合同约定的保险责任，本合同终止，并无息退还您所支付的全部保险费。这 30 日的时间称为等待期；但被保险人因意外伤害（详见释义）发生上述两项情形之一的，则无等待期。\n保险责任    在本合同保险期间内，且本合同有效的前提下，我们按以下约定承担保险责任：\n身故保险金  若第一被保险人在怀孕期间身故或分娩之日起 15 日内因分娩或分娩并发症身故，我们按本合同基本保险金额给付第一被保险人身故保险金，本合同终止。\n若第二被保险人身故，我们按您已支付的保险费给付第二被保险人身故保险金，本合同终止。不论新Th儿胎数多少，我们仅按照一胎给付第二被保险人身故保险金。\n第一被保险人的身故保险金和第二被保险人的身故保险金两项不可兼得， 即若我们给付其中任何一人的身故保险金，则其他人的身故保险金均不再给付。\n\n\n妊娠疾病保险金\n\n若第一被保险人于等待期后经约定医院（详见释义）确诊初次发生本合同约定的妊娠疾病，我们按下表中列明的该妊娠疾病的给付比例乘以本合同约定的基本保险金额给付妊娠疾病保险金，本合同终止。\n\n若第一被保险人于等待期后经约定医院确诊初次同时发生多种本合同约定的妊娠疾病，我们按照确诊的妊娠疾病中给付比例最高的一种妊娠疾病给付妊娠疾病保险金，本合同终止。\n\n\n\n妊娠终止保险金\n\n若第一被保险人发生妊娠终止，我们按您已支付的保险费给付妊娠终止保险金，本合同终止。\n\n\n\n先天性疾病保险金\n\n若第二被保险人经约定医院确诊初次发生本合同约定的先天性疾病（无论一种或多种），我们按本合同约定的基本保险金额的 30给付先天性疾病保险金，本合同终止。不论新Th儿胎数多少，我们仅就其中之一所患先天性疾病给付先天性疾病保险金。\n\n\n\n重大疾病保险金\n\n若第二被保险人经约定医院确诊初次发生本合同约定的重大疾病（无论一种或多种），我们按本合同约定的基本保险金额给付重大疾病保险金，本合同终止。不论新Th儿胎数多少，我们仅就其中之一所患重大疾病给付重大疾病保险金。\n前述“身故保险金”、“妊娠疾病保险金”、“妊娠终止保险金”、“先天性疾病保险金”和“重大疾病保险金”中，任意两项或数项不可兼得，即若我\n\n\n\n\n\n\n\n\n\n\n\n\n1.1\t合同构成\t5.1 现金价值\t11.1\t保单年度\t\n1.2\t合同成立与Th效\t6．合同效力的中止及恢复\t\t11.2\t保单周年日\t\n1.3\t合同终止\t6.1 效力中止\t11.3\t保险费约定支付日\t\n1.4\t被保险人\t6.2 效力恢复\t11.4\t周岁\t\n1.5\t犹豫期\t7．合同解除\t\t11.5\t有效身份证件\t\n1．\t您与我们订立的合同\t您与我们订立的合同\t\n1.1\t合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单、投保单及其他投保文件、合法有效的声明、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立与生效\t您提出保险申请、我们同意承保，本合同成立。\n本合同自我们同意承保、收到首期保险费并签发保险单后开始生效。合同生效日期在保险单上载明，保单年度（详见释义）、保单周年日（详见释义）、保险费约定支付日（详见释义）均以该日期计算。\t\n1.3\t合同终止\t发生下列情况之一时，本合同效力即时终止：\n(1)您于合同有效期内向我们申请解除本合同；\n(2)我们给付“身故保险金”、“妊娠疾病保险金”、“妊娠终止保险金”、“先天性疾病保险金”或“重大疾病保险金”；\n(3)本合同效力中止且未能按本保险条款“6.2 效力恢复”办理复效的；\n(4)本合同约定的其他效力终止的情况。\t\n1.4\t被保险人\t本合同的被保险人包含第一被保险人和第二被保险人。我们接受的第一被保险人须同时符合下列条件:\n(1)投保时年龄为 20 至 35 周岁（详见释义）；\n(2)已怀孕但孕周未满 28 周且身体健康的女性。\n我们接受的第二被保险人为第一被保险人于第一个保单年度内发生第一次妊娠而分娩的婴儿。\t\n1.5\t犹豫期\t自您签收本合同之日起，有 10 日的犹豫期。在此期间，请您认真审阅本合同，如果您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们无息退还您所支付的全部保险费。\n解除合同时，您需要填写申请书，并提供您的保险合同及有效身份证件（详见释义）。自我们收到您解除合同的书面申请时起，本合同即被解除，对于合同解除前发生的保险事故，我们不承担保险责任。\t\n2．\t我们提供的保障\t我们提供的保障\t\n2.1\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定并在保险单上载明。\t\n2.2\t保险期间\t本合同的保险期间由您在投保时与我们约定并在保险单上载明。\n第一被保险人的保险期间为自保单生效日开始至分娩之日止,且不超过 1\n年。\t\n妊娠疾病\t给付比例\t\n宫外孕、胎盘早期脱落\t10%\t\n弥漫性血管内凝血、侵蚀性葡萄胎、子痫症、羊水栓塞\t20%\t\n\t\t们给付其中任何一项保险金，则其他保险金均不再给付。\t\n2.5\t责任免除\t1、因下列情形之一导致被保险人发Th疾病、达到疾病状态或进行手术的， 我们不承担给付保险金的责任：\n(1)投保人对被保险人的故意杀害、故意伤害；\n(2)被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n(3)被保险人主动吸食或注射毒品（详见释义）；\n(4)被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义） 或驾驶无有效行驶证（详见释义）的机动车；\n(5)被保险人感染艾滋病病毒或患艾滋病（详见释义），但若属于本合同所保障的“经输血导致的人类免疫缺陷病毒感染”，则不在此限；\n(6)战争、军事冲突、暴乱或武装叛乱；\n(7)核爆炸、核辐射或核污染；\n(8)第一被保险人在本合同Th效日之前已患的疾病或出现的症状；\n(9)投保人或第一被保险人于本合同Th效日之前已知悉第二被保险人于分娩前已患的疾病。\n发Th本款第(1)项情形导致第一被保险人初次发Th本合同约定的妊娠疾病或妊娠终止的，本合同终止，我们向第一被保险人退还本合同的现金价值。\n发Th本款第(1)项情形导致第二被保险人初次发Th本合同约定的先天性疾病或重大疾病的，本合同终止，我们向第二被保险人退还本合同的现金价值。\n发Th本款其他情形导致第一被保险人初次发Th本合同约定的妊娠疾病或妊娠终止的，本合同终止，我们向您退还本合同的现金价值。\n发Th本款其他情形导致第二被保险人初次发Th本合同约定的先天性疾病或重大疾病的，本合同终止，我们向您退还本合同的现金价值。\n2、因下列情形之一导致被保险人身故的，我们不承担给付保险金的责任：\n(1)发Th本条第 1 款第(1)、(2)、(3)、(4)、(6)、(7)项规定的情形之一；\n(2)被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外。\n发Th本条第 1 款第(1)项情形导致被保险人身故的，本合同终止，我们向受益人退还本合同现金价值。\n发Th本款其他情形导致被保险人身故的，本合同终止，我们向您退还本合同的现金价值。\t\n3．\t保险金的申请\t保险金的申请\t\n3.1\t受益人\t您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\t\n\t\t您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n(1)没有指定受益人，或者受益人指定不明无法确定的；\n(2)受益人先于被保险人身故，没有其他受益人的；\n(3)受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除另有指定外，妊娠疾病保险金和妊娠终止保险金的受益人为第一被保险人本人，先天性疾病保险金和重大疾病保险金的受益人为第二被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人知道保险事故后应当在 10 日内通知我们。\n如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t妊娠疾病保险金、妊娠 终止保险金、先天性疾病保险金、重大疾病保险金申请\t受益人须填写保险金给付申请书，并提供下列证明和资料：\n(1)保险合同；\n(2)受益人的有效身份证件；\n(3)卫生行政部门认定的二级以上（含二级）医院出具的附有病理显微镜检查报告、血液检查及其他科学方法检验报告的病史资料及疾病诊断报告书； 如有必要，我们有权对被保险人进行复检，复检费用由我们承担；\n(4)所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t身故保险金申请\t受益人须填写保险金给付申请书，并提供下列证明和资料：\n(1)保险合同；\n(2)受益人的有效身份证件；\n(3)卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n(4)所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。 保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\t\n\t\t以上各项证明和资料不完整的，我们将及时一次性通知受益人补充提供有关证明和资料。\t\n3.4\t保险金给付\t我们在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出\n核定；情形复杂（详见释义）的，在 30 日内作出核定。对属于给付保险金\n责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\t\n\t\t我们未及时履行前款规定的给付保险金义务的，除支付保险金外，应当赔\n偿受益人因此受到的损失。前述“损失”是指根据中国人民银行公布的同期人民币活期存款基准利率计算的利息损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付； 我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t宣告死亡处理\t如果被保险人在本合同有效期内失踪，而且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人的死亡时间，符合本合同约定的以死亡为保险金给付条件的，按本合同的约定给付保险金，本合同终止。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人应于知道或应当知道后 30 日内向我们退还已给付的保险金，本合同的效力由双方依法确定。\t\n3.6\t诉讼时效\t受益人向我们请求给付妊娠疾病保险金、妊娠终止保险金、先天性疾病保险金或者重大疾病保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向我们请求给付身故保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4．\t保险费的支付\t\t\n4.1\t保险费的支付\t交费方式和交费期间由您在投保时与我们约定，并在保险单上载明。\n选择分期支付保险费的，在支付首期保险费后，您应当按照约定，在每个保险费约定支付日支付其余各期的保险费。\t\n4.2\t宽限期\t选择分期支付保险费的，在支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\t\n5．\t现金价值权益\t\t\n5.1\t现金价值\t指本合同保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。保单年度末的现金价值在保险单上载明。保单年度内的现金价值，您可以向我们咨询。\t\n6.\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n6.1\t效力中止\t在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，自您补交保险费的次日零时起，合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合\t\n\t\t同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\t\n7．\t合同解除\t\t\n7.1\t您解除合同的手续及风险\t如您在犹豫期后申请解除本合同，请填写解除合同的书面申请并向我们提供下列资料：\n(1)保险合同；\n(2)您的有效身份证件。\n自我们收到解除合同的书面申请时起，本合同终止。我们自收到解除合同的书面申请之日起 30 日内向您退还本合同保险单的现金价值。\n您犹豫期后解除合同会遭受一定损失。\t\n8．\t说明、告知与解除权限制\t说明、告知与解除权限制\t\n8.1\t明确说明与如实告知\t订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担保险责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的， 对于本合同解除前发Th的保险事故，我们不承担保险责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同； 发生保险事故的，我们承担保险责任。\t\n8.2\t我们合同解除权的限制\t本保险条款“8.1 明确说明与如实告知”规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担保险责任。\t\n9．\t其他需要关注的事项\t其他需要关注的事项\t\n9.1\t年龄错误\t您在申请投保时，应将与有效身份证件相符的第一被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n您申报的第一被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，我们有权解除合同，并向您退还本合同保险单的现金价值。我们行使合同解除权适用本保险条款“8.2 我们合同解除权的限制”的规定。\t\n9.2\t未还款项\t我们在给付各项保险金、退还本合同保险单的现金价值或退还保险费时， 若您存在欠交保险费或其他未还款项及相应利息，我们会在扣除上述欠款后给付。\t\n9.3\t合同内容变更\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。\t\n\t\t变更本合同的，应当由我们在保险单上批注或者附贴批单，或者由您与我\n们订立书面的变更协议。\t\n9.4\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时， 请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\t\n9.5\t争议处理\t本合同履行过程中，双方发生争议的，由双方协商解决，协商不成的，按本合同约定向人民法院起诉或提交仲裁委员会仲裁。\t\n10．\t疾病的定义\t\t\n10.1\t妊娠疾病的定义\t本合同所保障的妊娠疾病,是指被保险人在本合同有效期间内经专科医生\n（详见释义）明确诊断初次患下列疾病或初次达到下列疾病状态或在医院初次接受下列手术:\t\n10.1.1\t弥漫性血管内凝血\t指妊娠所并发的致命性疾病，因凝血功能障碍导致全身性出血不止及器官损伤，需经专科医生确诊，并须满足下列至少三项条件：\n(1)血小板计数<100×109/L 或者呈进行性下降；\n(2)血浆纤维蛋白原含量<1.5g/L或者呈进行性下降, 或者>4g/L；\n(3)3P试验阳性或者血浆FDP>20mg/L；\n(4)凝血酶原时间>15 秒或者超过对照组 3 秒以上。\t\n10.1.2\t侵蚀性葡萄胎\t又称“恶性葡萄胎”，指异常增生的绒毛组织浸润性生长浸入子宫肌层或者转移至其他器官或者组织的葡萄胎，并已经进行化疗或者手术治疗的。\t\n10.1.3\t胎盘早期脱离\t指怀孕满二十周后，胎盘于胎儿产出前先行脱离，以致胎儿窘迫或者母体休克。胎盘早期脱离需达重型（或 Sher Ⅱ、Ⅲ度）的脱离而施以紧急剖腹产手术，且需经专科医生确诊。\t\n10.1.4\t子痫症\t又称“重度妊娠高血压综合症”，指血压持续高于160mmHg/110mmHg、蛋白尿≧5g/24h 或者尿常规中蛋白（++）-（++++）和（或者）伴水肿，有头痛等自觉症状，并且有抽搐或者昏迷。需经专科医生确诊，并须满足下列至少两项条件：\n(1)血肌酐升高（﹥1.6mg%）；\n(2)少尿（24 小时总尿量少于500 毫升）；\n(3)出现神经系统的异常或者视力异常；\n(4)肺水肿；\n(5)黄疸进行性加重；\n(6)胎儿宫内死亡；\n(7)血小板计数<100×109/L；\n(8)HELLP 综合征（合并溶血、转氨酶升高、血小板减少）。\t\n10.1.5\t羊水栓塞\t指因羊水进入母体循环所导致的急性呼吸窘迫或者休克。需经专科医生确诊，且必须提供有呼吸困难、凝血功能障碍、休克等相关医学证明文件， 并经胸部 X 光检查或者血液沉淀试验证实。\t\n10.1.6\t宫外孕\t是指受精卵种植在子宫体腔以外部位的妊娠，需经专科医生确诊且需经剖腹或腹腔镜手术治疗。\t\n10.2\t先天性疾病\n的定义\t本合同所保障的先天性疾病,是指被保险人在本合同有效期间内经专科医\n生明确诊断初次患下列疾病或初次达到下列疾病状态或在医院初次接受下列手术:\t\n10.2.1\t脊柱裂或颅裂\t指脊椎或颅骨不完全闭合，导致脊髓脊膜突出、脊膜突出，合并大小便失禁，部分或完全性下肢瘫痪或畸形等神经学上的异常，或脑膜突出或脑膨出，但不包括由 X 线摄片发现的没有合并脊椎脊膜突出或脑（脊）膜突出的隐形脊椎裂或隐形颅裂。\t\n10.2.2\t永久性脑脊液分流术\t因先天性脑积水即指先天性的脑脊液循环或吸收功能障碍，使脑脊液大量积滞而导致脑室或蛛网膜下腔扩大，经明确的影像学检查显示脑室扩大而接受的永久性脑脊液分流手术。\t\n10.2.3\t法乐氏四联症\t指因心脏的解剖学异常，导致右心室流出道梗阻引起的紫绀型先天性心脏病。须由超声心动、或核磁共振检查（MRI）、或心血管造影等影像学检查证实，同时存在以下四种心脏病理或心脏结构改变：\n(1)右心室流出道狭窄（肺动脉狭窄）；\n(2)室间隔缺损；\n(3)主动脉骑跨于左右心室；\n(4)右心室肥厚。\t\n10.2.4\t完全性大动脉转位\t指因胚胎发育异常导致大动脉位置及它们与心室连接不一致的先天性心脏病，经超声心动或心导管及心血管造影检查证实：主动脉位于前方，起于右心室，接受体循环的静脉血；肺动脉位于后方，起于左心室，接受经肺循环氧和的动脉血。\t\n10.2.5\t先天性食管闭锁或食管气管瘘\t指因发育异常造成的食管通道不连贯，须经X线胃管检查或X线造影检查证实，存在下列情况之一者：\n(1)食管闭锁，近端或远端或远近端为盲端，无瘘；\n(2)食管闭锁，近端或远端或远近端为盲端，有瘘与气管相通；\n(3)无食管闭锁，但有瘘与气管相通。\t\n10.2.6\t唇腭裂\t指先天性唇、颚部裂口，且必须是先天性颚裂，或者唇裂、颚裂并存，须经专科医师明确诊断，并已行腭裂修复手术。\n单纯唇裂不在保障范围内。\t\n10.2.7\t先天性肛门闭锁\t指先天性会阴部肛门缺如，是消化道畸形中最常见的疾病，须经专科医师明确诊断，且已行肛门直肠成形术。\n低位直肠肛门畸形不在保障范围内。\t\n10.2.8\t染色体异常\t指经染色体检查，经专科医师诊断确定为下列三种疾病之一者： (1)13-三体综合征：第十三对染色体异常，出现三个染色体； (2)18-三体综合征：第十八对染色体异常，出现三个染色体；\n(3)21-三体综合征：第二十一对染色体异常，出现三个染色体或转位。\t\n10.2.9\t先天性髋关节脱位\t指因髋臼和股骨头发育不良而导致的髋关节脱位，经外固定治疗无效，并已经进行了外科手术复位。\t\n10.2.10\t先天性两肢\t指先天性两上肢完全肘关节远端的手及前臂的缺失，或两下肢膝关节远端\t\n\t体缺失\t的脚及小腿的缺失，或一上肢完全肘关节远端的手及前臂的缺失和一下肢\n膝关节远端的脚及小腿的缺失。\t\n10.3\t重大疾病的定义\t本合同所保障的重大疾病，是指被保险人在本合同有效期间内经专科医生明确诊断初次患下列疾病或初次达到下列疾病状态或在医院初次接受下列手术：\t\n10.3.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n(1)原位癌；\n(2)相当于Binet分期方案A 期程度的慢性淋巴细胞白血病；\n(3)相当于Ann Arbor分期方案I期程度的何杰金氏病；\n(4)皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n(5)TNM分期为T1N0M0期或更轻分期的前列腺癌；\n(6)感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n10.3.2\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞） 的异体移植手术。\t\n10.3.3\t终末期肾病\n（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少\n90 天的规律性透析治疗或实施了肾脏移植手术。\t\n10.3.4\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n(1)重度黄疸或黄疸迅速加重；\n(2)肝性脑病；\n(3)B 超或其它影像学检查显示肝脏体积急速萎缩；\n(4)肝功能指标进行性恶化。\t\n10.3.5\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实， 并须满足下列至少一项条件：\n(1)实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n(2)实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10.3.6\t慢性肝功能衰竭失代偿\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n(1)持续性黄疸；\t\n\t期\t(2)腹水；\n(3)肝性脑病；\n(4)充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n10.3.7\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n(1)一肢或一肢以上肢体机能完全丧失（详见释义）；\n(2)语言能力或咀嚼吞咽能力完全丧失（详见释义）；\n(3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动（详见释义）中的三项或三项以上。\t\n10.3.8\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n10.3.9\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆（详见释义）性丧失，在 500\n赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n10.3.10\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n(1)眼球缺失或摘除；\n(2)矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n(3)视野半径小于 5 度。\t\n10.3.11\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n10.3.12\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n(1)一肢或一肢以上肢体机能完全丧失；\n(2)语言能力或咀嚼吞咽能力完全丧失；\n(3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n10.3.13\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\t\n10.3.14\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月\n（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\t\n10.3.15\t重型再生障\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板\t\n\t碍性贫血\t减少。须满足下列全部条件：\n(1)骨髓穿刺检查或骨髓活检结果支持诊断；\n(2)外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n10.3.16\t川崎病\t本保障仅限于伴有冠状动脉扩张或冠状动脉瘤的川崎病，且此冠状动脉扩张或冠状动脉瘤于最初急性发病后持续至少 6 个月。理赔时必须提供超声心动图显示其有冠状动脉扩张或冠状动脉瘤。\t\n10.3.17\t婴儿进行性脊肌萎缩症\t该病是累及脊髓前角细胞及延髓运动核的神经元退行性变性病。理赔时必须提供支持诊断的肌肉活检病理报告。其它类型的脊肌萎缩症如 II 型中间型进行性脊肌萎缩症、III 型少年性脊肌萎缩症（Kugelberg-Welander 氏病）不在本保障范围内。\t\n10.3.18\t严重哮喘\t一种可逆性、反复发作的支气管阻塞性疾病。须满足下列至少三项条件：\n(1)过去两年中有哮喘持续状态病史；\n(2)身体活动耐受能力显著且持续下降或在家中需要医师处方的氧气治疗法；\n(3)胸部 X 片证实肺部慢性过度膨胀充气导致的胸廓畸形；\n(4)持续日常服用口服可的松类固醇激素（至少持续服用 6 个月以上）。\t\n10.3.19\t成骨不全症\t一种胶元病，特征为骨易碎、骨质疏松和易骨折。该病有 4 种类型：I 型、\nII 型、III 型、IV 型。\n本合同只对 III 型成骨不全予以理赔。其主要临床特点有：发育迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。III 型成骨不全的诊断必须根据身体检查、家族史、X 线检查和皮肤活检报告资料确诊。\t\n10.3.20\t幼年型类风湿性关节炎\t一种少儿慢性关节炎，其特征为发热和系统性疾病体征，该体征可能于关节炎出现之前的数月间持续存在。主要临床症状包括每日发高热、消散性皮疹、关节炎、脾肿大、淋巴结肿大、浆膜炎、体重下降、中性白细胞增多、急性期蛋白增加及血清抗核抗体（ANA）和类风湿因子（RF）阳性。\t\n10.3.21\t严重胃肠炎\t以严重的腹泻、便血和肠段坏死为特征的胃肠道严重感染。大肠或小肠的一处或多处需手术切除，且经病理检查证实存在严重感染和坏死。\t\n10.3.22\t严重心肌炎\t心肌的严重感染而导致至少持续 6 个月的心功能损害。严重的心功能损害必须具备如下条件：左室腔扩大至少达到正常值上限的 120%，且左室射血分数持续性低于 40%。\t\n10.3.23\t脊髓灰质炎\t脊髓灰质炎是指由于脊髓灰质炎病毒感染致脊髓运动神经元损害所导致的瘫痪性疾病，至少导致两个或以上的肢体瘫痪程度达到肌力在 0-III 级， 经 180 天治疗后肢体肌力仍然不能恢复到 IV 级。诊断需提供脊髓灰质炎病毒检查的证据（如粪便或脑脊液检查，血液中抗体检查）。肢体的定义为整个上肢或是整个下肢。未导致肢体瘫痪（肢体肌力达 IV 或 V 级）者及其他原因导致的瘫痪不在保障范围内。\t\n10.3.24\t疾病或外伤\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）、智力残疾。\t\n\t所致智力障\n碍（残疾）\t根据智商（IQ）智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度\n（IQ20-35）和极重度（IQ<20）。智商 70-85 为智力临界低常。智商的检测必须由本公司认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。\n理赔时必须具备所有下列条件：\n(1)被保险人大于或等于六周岁；\n(2)儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低下；\n(3)专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；\n(4)被保险人的智力低常自确认日起持续 180 天以上。\t\n10.3.25\t经输血导致的人类免疫缺陷病毒感染\t被保险人因输血而感染上人类免疫缺陷病毒（HIV）必须同时满足以下条件：\n(1)在保障起始日或复效日之后，被保险人因输血而感染 HIV；\n(2)受感染的被保险人不是血友病患者； 以及下列条件(3)或(4)中的任意一条：\n(3)提供输血治疗的输血中心或医院承认该项输血感染责任的证明；\n(4)提供输血前一个月内 HIV 检查阴性的报告、输血血液来源的证明以及输血后 HIV 检查阳性的报告。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保单保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t\n10.4\t重大疾病定义来源及确诊医院范围\t以上“10.3.1 恶性肿瘤”至“10.3.15 重型再生障碍性贫血”所列重大疾病定义根据中国保险行业协会 2007 年公布的《重大疾病保险的疾病定义使用规范》作出，其他重大疾病由我们增加，其定义由我们根据通行的医学标准制定。\n以上重大疾病均须在卫Th行政部门认定的二级以上（含二级）医院确诊。\t\n11．\t释义\t\t\n11.1\t保单年度\t从本合同生效日或保单周年日的零时起至下一个保单周年日前一日的 24\n时止为一个保单年度。\t\n11.2\t保单周年日\t指本合同生效日在合同生效后每年的对应日，不含合同生效日当日。如果当月没有对应的同一日，则以下个月第一日为对应日。\t\n11.3\t保险费约定支付日\t指保险费交费期间内本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。若当月没有对应的同一日，则以该月最后一日为对应日。\t\n11.4\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n11.5\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证等证件。\t\n11.6\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到\t\n\t\t的伤害。\n本合同所述的意外伤害导致的身故，不包括猝死。“猝死”是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后24小时内发生的非暴力性突然死亡。\t\n11.7\t约定医院\t指经中华人民共和国卫生部门评审确定的二级或二级以上的医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗及护理服务。当被保险人因遭受保险事故须急救时不受此限，但经急救处理病情稳定后，必须及时转入上述约定的医院治疗。\t\n11.8\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n11.9\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n11.10\t无合法有效驾驶证驾驶\t指下列情形之一：\n(1)没有取得驾驶资格；\n(2)驾驶与驾驶证准驾车型不相符合的车辆；\n(3)持审验不合格的驾驶证驾驶；\n(4)持学习驾驶证件学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n11.11\t无有效行驶证\t指下列情形之一：\n(1)未取得行驶证或临时号牌；\n(2)机动车被依法注销登记的；\n(3)未依法按时进行或通过机动车安全技术检验。\t\n11.12\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n11.13\t情形复杂\t指保险事故的性质、原因、伤害或损失程度等在我们收到保险金给付申请书及合同约定的证明和资料后5日内无法确定，需要进一步核实。\t\n11.14\t专科医生\t专科医生应当同时满足以下四项资格条件：\n(1)具有有效的中华人民共和国《医师资格证书》；\n(2)具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n(3)具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\t\n\t\t(4)在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n11.15\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n11.16\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍， 以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n11.17\t六项基本日常生活活动\t六项基本日常生活活动是指：\n(1)穿衣：自己能够穿衣及脱衣；\n(2)移动：自己从一个房间到另一个房间；\n(3)行动：自己上下床或上下轮椅；\n(4)如厕：自己控制进行大小便；\n(5)进食：自己从已准备好的碗或碟中取食物放入口中；\n(6)洗澡：自己进行淋浴或盆浴。\t\n11.18\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1829,
     "end_offset": 1834
    },
    {
     "span_name": "我们按您已支付的保险费给付妊娠终止保险金",
     "label": "3.4赔付条件",
     "start_offset": 1599,
     "end_offset": 1619
    },
    {
     "span_name": "按本合同基本保险金额给付第一被保险人身故保险金",
     "label": "3.4赔付条件",
     "start_offset": 1217,
     "end_offset": 1240
    },
    {
     "span_name": "新Th儿胎数多少，我们仅就其中之一所患重大疾病给付重大疾病保险金",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1837,
     "end_offset": 1869
    },
    {
     "span_name": "仅按照一胎给付第二被保险人身故保险金",
     "label": "3.4赔付条件",
     "start_offset": 1302,
     "end_offset": 1320
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1485,
     "end_offset": 1490
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 1501,
     "end_offset": 1505
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1790,
     "end_offset": 1794
    },
    {
     "span_name": "若第二被保险人身故",
     "label": "数据条件",
     "start_offset": 1248,
     "end_offset": 1257
    },
    {
     "span_name": "妊娠疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1437,
     "end_offset": 1441
    },
    {
     "span_name": "妊娠疾病的给付比例乘以本合同约定的基本保险金额给付妊娠疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 1452,
     "end_offset": 1484
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1170,
     "end_offset": 1175
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 1410,
     "end_offset": 1414
    },
    {
     "span_name": "妊娠疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1526,
     "end_offset": 1530
    },
    {
     "span_name": "我们按本合同约定的基本保险金额的 30给付先天性疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 1679,
     "end_offset": 1709
    },
    {
     "span_name": "不论新Th儿胎数多少，我们仅就其中之一所患先天性疾病给付先天性疾病保险金。\n",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 1716,
     "end_offset": 1754
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1241,
     "end_offset": 1246
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1283,
     "end_offset": 1288
    },
    {
     "span_name": "妊娠终止保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1576,
     "end_offset": 1583
    },
    {
     "span_name": "我们按照确诊的妊娠疾病中给付比例最高的一种妊娠疾病给付妊娠疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 1531,
     "end_offset": 1565
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1711,
     "end_offset": 1715
    },
    {
     "span_name": "按您已支付的保险费给付第二被保险人身故保险金",
     "label": "3.4赔付条件",
     "start_offset": 1260,
     "end_offset": 1282
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1620,
     "end_offset": 1625
    },
    {
     "span_name": "若第一被保险人在怀孕期间身故或分娩之日起 15 日内因分娩或分娩并发症身故",
     "label": "数据条件",
     "start_offset": 1177,
     "end_offset": 1214
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1757,
     "end_offset": 1764
    },
    {
     "span_name": "身故保险金”、“妊娠疾病保险金”、“妊娠终止保险金”、“先天性疾病保险金”和“重大疾病保险金”",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1874,
     "end_offset": 1921
    },
    {
     "span_name": "30 日内",
     "label": "3.3.1等待期内",
     "start_offset": 941,
     "end_offset": 946
    },
    {
     "span_name": "妊娠疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1393,
     "end_offset": 1400
    },
    {
     "span_name": "先天性疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1664,
     "end_offset": 1669
    },
    {
     "span_name": "先天性疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1630,
     "end_offset": 1638
    },
    {
     "span_name": "按本合同约定的基本保险金额给付重大疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 1806,
     "end_offset": 1828
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1054,
     "end_offset": 1059
    },
    {
     "span_name": "被保险人的身故保险金和第二被保险人的身故保险金",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 1324,
     "end_offset": 1347
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1566,
     "end_offset": 1571
    }
   ]
  },
  {
   "data_id": 15610125,
   "data_set_name": "txt55",
   "content": "\n附件 2\n\n\n中韩人寿保险有限公司\n中韩臻佑终身重大疾病保险条款\n阅 读 指 引\n\n中韩人寿〔2016〕疾病保险 006 号\n\n\n请扫描以查询验证条款\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n您拥有的重要权益\n在犹豫期内您若要求退保，我们退还保险费\t1.5\n本合同提供的保障在保险责任条款中列明\t2.4\n您有按本合同约定申请保单贷款的权利\t5.2\n您有退保的权利\t7.1\n您应当特别注意的事项\n本合同有责任免除条款，请您注意…\t2.5\n保险事故发Th后，请及时通知我们…\t3.2\n您应当按时支付保险费\t4.1\n在本合同效力中止期间，我们不承担保险责任\t6.1\n退保会给您造成一定的损失，请您慎重决策…\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t13\n\t保险条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本保险条款。\n\t条款目录\n1．您与我们订立的合同\t13.3 保险费约定支付日\n\n\n\n\n\n\n\n2．我们提供的保障\t\n基本保险金额\n保险期间\n\n\n\n\n\n\n\n明确说明与如实告知\n我们合同解除权的限制\n9．其他需要关注的事项\t\n\n\n\n\n\n\n\nTh命末期疾病\n六项基本日常Th活活动\n保单周月日\n\n\n\n中韩人寿保险有限公司\n中韩臻佑终身重大疾病保险条款\n\n在本保险条款中，“您”指投保人，“我们”指中韩人寿保险有限公司，“本合同”指您与我们之间订立的“中韩臻佑终身重大疾病保险合同”。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n(1)双耳持续 12 个月以上重度感音神经性耳聋；\n(2)使用相应的听力辅助设备效果不佳。\n\n\n于颈动脉进行血管\n成形术或内膜切除术\n\n指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少一支血管管腔直径减少 50％以上）。本病须经国家机关认可的有合法资质的专科医生明确诊断，同时必须已经采取以下手术以减轻症状：\n(1)确实进行动脉内膜切除术；或\n(2)确实进行血管介入治疗，例如血管成形术及/或进行植入支架或动脉粥样瘤清除手术。\n\n\n\n双侧卵巢或睾丸切除术\n\n指为治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢或睾丸完全切除手术。部分卵巢或睾丸切除不在保障范围。\n\n\n\n因意外伤害毁容而\n施行的面部整形手术\n\n指为修复意外伤害或暴力袭击造成的面部毁损，实际接受了在全身麻醉的情況下，由整形外科医生实施的对严重缺陷、缺失、损害或变形的面部形态和结构进行修复或重建的面部整形手术。\n面部整形手术必须在意外伤害后的 180 天内实施。因面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术不在保障范围内。\n意外伤害必须满足下列全部条件：\n(1)由外在暴力引起并且造成表面可视性伤口和面部骨结构损害的， 或面部皮肤Ⅲ度或全层意外烧伤；\n(2)是造成面部毁损的直接和独立的原因。\n\n\n轻症疾病的分组\t本合同所承保的所有轻症疾病分为以下三组：\n\n\n\n\n12.1\t特定重大疾病的定 义\n\n本合同所保障的特定重大疾病是指被保险人在本合同有效期间内经专科医生明确诊断初次患下列疾病或初次达到下列疾病状态或在医院初次接受下列手术：\n注：\n(1)前列腺癌、阴茎癌、睾丸癌、附睾癌、输精管癌、肺癌、肝癌、乳腺癌、子宫癌、宫颈癌、卵巢癌、输卵管癌、阴道癌、外阴癌14 种疾病须符合10.1.1中“恶性肿瘤”的定义。\n(2)白血病是一种造血系统的恶性肿瘤（属于“10.1.1”恶性肿瘤范畴），其主要表现为白血病细胞在骨髓或其他造血组织中大量克隆、异常增生，大量聚集的白细胞抑制正常造血并浸润全身器官和组织。周围白细胞有质和量的变化，出现相应临床表现。被保险人所患白血病必须根据骨髓的活组织检查和周围血象由儿科、血液科或肿瘤科的专科医生确诊。相当于Binet分期方案A期程度的慢性淋巴细胞\n\n\n\n2.3 等待期\t9.1 年龄性别错误\t13.12\t毒品\t\n2.4 保险责任\t9.2 未还款项\t13.13\t酒后驾驶\t\n2.5 责任免除\t9.3 合同内容变更\t13.14\t无合法有效驾驶证驾驶\t\n3．保险金的申请\t\t9.4 联系方式变更\t13.15\t无有效行驶证\t\n3.1 受益人\t9.5 争议处理\t13.16\t感染艾滋病病毒或患\t\n3.2 保险事故通知\t10．重大疾病的定义\t\t\t艾滋病\t\n3.3 保险金申请\t10.1 重大疾病的定义\t13.17\t遗传性疾病\t\n3.4 保险金给付\t10.2 重大疾病的分组\t13.18\t先天性畸形、变形或染\t\n3.5 宣告死亡处理\t10.3 定义来源及确诊医院范围\t\t色体异常\t\n3.6 诉讼时效\t11．轻症疾病的定义\t\t13.19\t情形复杂\t\n4. 保险费的支付\t\t11.1 轻症疾病的定义\t13.20\t本合同约定利率\t\n4.1 保险费的支付\t11.2 轻症疾病的分组\t13.21\t专科医Th\t\n4.2 宽限期\t12．特定重大疾病的定义\t\t13.22\t肢体机能完全丧失\t\n5．现金价值权益\t\t12.1 特定重大疾病的定义\t13.23\t语言能力或咀嚼吞咽\t\n5.1 现金价值\t13．释义\t\t\t能力完全丧失\t\n5.2 保单贷款\t13.1 保单年度\t13.24\t永久不可逆\t\n5.3 保险费自动垫交\t13.2 保单周年日\t\t\t\n1．\t您与我们订立的合同\t您与我们订立的合同\t\n1.1\t合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单、投保单及其他投保文件、合法有效的声明、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立与生效\t您提出保险申请、我们同意承保，本合同成立。\n本合同自我们同意承保、收到首期保险费并签发保险单后开始生效。合同生效日期在保险单上载明，保单年度（详见释义）、保单周年日\n（详见释义）、保险费约定支付日（详见释义）均以该日期计算。\t\n1.3\t合同终止\t发生下列情况之一时，本合同效力即时终止：\n(1)您于合同有效期内向我们申请解除本合同；\n(2)我们给付“身故保险金”、“全残保险金”、“生命末期保险金”、\n“长期护理保险金”或“第三次重大疾病保险金”；\n(3)本合同效力中止且未能按本保险条款“6.2 效力恢复”办理复效的；\n(4)本合同约定的其他效力终止的情况。\t\n1.4\t投保年龄\t指您投保时被保险人的年龄，以周岁（详见释义）计算，本合同接受的投保年龄范围为出生满 28 日至 55 周岁。\t\n1.5\t犹豫期\t指您签收本合同之日起的一段时期，该时期以保险单上所载的日数为准。在此期间，请您认真审阅本合同，如果您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们无息退还您所支付的全部保险费。\n解除合同时，您需要填写申请书，并提供您的保险合同及有效身份证件（详见释义）。自我们收到您解除合同的书面申请时起，本合同即被解除，对于合同解除前发生的保险事故，我们不承担保险责任。\t\n2．\t我们提供的保障\t\t\n2.1\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定并在保险单上载明。\t\n2.2\t保险期间\t本合同的保险期间由您在投保时与我们约定并在保险单上载明。\t\n2.3\t等待期\t从本合同Th效或最后一次复效之日起 90 日内（含第 90 日），被保险\n人因疾病发Th下列情形之一的：(1)符合本合同第 10 条定义的重大\n疾病或第 11 条定义的轻症疾病（无论一种或多种），(2)因导致本合同约定的重大疾病或轻症疾病（无论一种或多种）的相关疾病就诊，\t\n\t\t我们不承担本合同约定的保险责任，本合同终止，并无息退还您所\n支付的全部保险费。这 90 日的时间称为等待期；但被保险人因意外伤害（详见释义）发生上述两项情形之一的，则无等待期。\t\n2.4\t保险责任\t在本合同保险期间内，且本合同有效的前提下，我们按以下约定承担保险责任：\t\n\t重大疾病保险金\t（1）首次重大疾病保险金\n若被保险人于等待期后经约定医院（详见释义）确诊初次发生符合本合同第 10 条定义的重大疾病（无论一种或多种），我们按本合同的基本保险金额给付首次重大疾病保险金。\n我们给付首次重大疾病保险金后，本合同的现金价值降为零，并豁免本合同在首次重大疾病确诊日以后的保险费，同时其他保险责任均终止，即我们不再承担给付“轻症疾病保险金”、“特定重大疾病保险金”、“身故保险金”、“全残保险金”、“Th命末期保险金”和“长期护理保险金”的责任。\n（2）第二次重大疾病保险金\n我们给付首次重大疾病保险金后，若被保险人自首次重大疾病确诊之日起一年后，经约定医院确诊初次发生本合同第 10 条定义的首次重大疾病所属组别以外的其他组别中的任何一种重大疾病，我们按本合同的基本保险金额给付第二次重大疾病保险金。\n（3）第三次重大疾病保险金\n我们给付第二次重大疾病保险金后，若被保险人自第二次重大疾病确诊之日起一年后，经约定医院确诊初次发生本合同第 10 条定义的首次重大疾病以及第二次重大疾病所属组别以外的其他组别中的任何一种重大疾病，我们按本合同的基本保险金额给付第三次重大疾病保险金，本合同终止。\t\n\t轻症疾病保险金\t（1）首次轻症疾病保险金\n若被保险人于等待期后，至年满 80 周岁后的首个保单周年日之前，\n经约定医院确诊初次发生符合本合同第 11 条定义的轻症疾病（无论一种或多种），且未达到领取重大疾病保险金的标准时，我们按本合同的基本保险金额的 20%给付首次轻症疾病保险金。\n（2）第二次轻症疾病保险金\n我们给付首次轻症疾病保险金后，若被保险人自首次轻症疾病确诊之日起一年后，经约定医院确诊初次发生本合同第 11 条定义的首次轻症疾病所属组别以外的其他组别中的任何一种轻症疾病，我们按本合同的基本保险金额的 20%给付第二次轻症疾病保险金。\n（3）第三次轻症疾病保险金\n我们给付第二次轻症疾病保险金后，若被保险人自第二次轻症疾病确诊之日起一年后，经约定医院确诊初次发生本合同第 11 条定义的\n首次轻症疾病以及第二次轻症疾病所属组别以外的其他组别中的任何一种轻症疾病，我们按本合同的基本保险金额的 20%给付第三次\t\n\t\t轻症疾病保险金，轻症疾病保险金的保险责任终止。\t\n\t特定重大疾病保险金\t(1)若被保险人在 18 周岁的保单周年日之前，于等待期后经约定医\n院确诊初次发生符合本合同第 12 条定义的少儿特定重大疾病（无论一种或多种），在给付首次重大疾病保险金时，我们还按本合同的基本保险金额的 50%额外给付特定重大疾病保险金，特定重大疾病保险金的保险责任终止；\n(2)若被保险人在 18 周岁的保单周年日及以后，于等待期后，至年\n满 80 周岁后的首个保单周年日之前，经约定医院确诊初次发生符合\n本合同第 12 条定义的男性特定重大疾病或女性特定重大疾病（无论一种或多种），在给付首次重大疾病保险金时，我们还按本合同的基本保险金额的 50%额外给付特定重大疾病保险金，特定重大疾病保险金的保险责任终止。\n我们在给付第二次重大疾病保险金和第三次重大疾病保险金时，不给付特定重大疾病保险金。\t\n\t身故保险金、全残保险金、生命末期保险金\t(1)若被保险人在 18 周岁的保单周年日之前身故、全残（详见释义） 或经约定医院诊断确定符合生命末期疾病（详见释义）状态的，我们按您已支付的保险费给付身故保险金、全残保险金或生命末期保险金，本合同终止；\n(2)若被保险人在 18 周岁的保单周年日及以后身故、全残或经约定医院诊断确定符合生命末期疾病状态的，我们按基本保险金额给付身故保险金、全残保险金或生命末期保险金，本合同终止。\t\n\t长期护理保险金\t若被保险人年满 60 周岁的首个保单周年日及以后，初次发生并被认定为自主生活能力完全丧失，即无法独立完成六项基本日常生活活动（详见释义）中的三项或三项以上，且该状态持续 180 天以上的， 我们将自被保险人被认定为自主生活能力完全丧失后的下一个保单周月日（详见释义）起，在每个保单周月日按本合同基本保险金额的一百二十分之一给付长期护理保险金，连续给付十年，共计一百二十次。\n若被保险人在长期护理保险金给付期间全残、符合生命末期疾病状态或被确诊患有重大疾病，则未给付的长期护理保险金将一次性给付给被保险人；若被保险人在长期护理保险金给付期间身故，则未给付的长期护理保险金将一次性给付给被保险人的继承人。\n自我们同意给付长期护理保险金之日起，本合同终止，但本项保险金给付责任将延续至长期护理保险金完全给付时止。\t\n\t\t前述“重大疾病保险金”、“身故保险金”、“全残保险金”、“Th命末期保险金”和“长期护理保险金”中，任意两项或数项不可兼得， 即若我们给付其中任何一项保险金，则其他保险金均不再给付。\t\n2.5\t责任免除\t1、因下列情形之一导致被保险人自主Th活能力完全丧失、符合Th命末期疾病状态、发Th疾病、达到疾病状态或进行手术的，我们不承担给付长期护理保险金、Th命末期保险金、重大疾病保险金、轻症\n疾病保险金和特定重大疾病保险金的责任：\t\n\t\t(1)投保人对被保险人的故意杀害、故意伤害；\n(2)被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n(3)被保险人主动吸食或注射毒品（详见释义）；\n(4)被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车；\n(5)被保险人感染艾滋病病毒或患艾滋病（详见释义），但若属于本合同所保障的“经输血导致的人类免疫缺陷病毒感染”或“因职业关系导致的人类免疫缺陷病毒感染”，则不在此限；\n(6)战争、军事冲突、暴乱或武装叛乱；\n(7)核爆炸、核辐射或核污染；\n(8)遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义），但若属于本合同所保障的“严重肌营养不良症”或“肝豆状核变性”，则不在此限。\n发Th上述第(1)项情形导致被保险人初次发Th本合同约定的重大疾 病、轻症疾病、自主Th活能力完全丧失或符合Th命末期疾病状态的， 本合同终止，我们向被保险人退还本合同的现金价值。\n发Th上述其他情形导致被保险人初次发Th本合同约定的重大疾病、轻症疾病、自主Th活能力完全丧失或符合Th命末期疾病状态的，本合同终止，我们向您退还本合同的现金价值。\n2、因下列情形之一导致被保险人身故或全残的，我们不承担给付身故保险金和全残保险金的责任：\n(1)发Th本条第 1 款第(1)、(2)、(3)、(4)、(6)、(7）项规定的情形之一；\n(2)被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外。\n发Th本条第 1 款第(1)项情形导致被保险人身故的，本合同终止，我们向被保险人继承人退还本合同现金价值。\n发Th本条第 1 款第(1)项情形导致被保险人全残的，本合同终止，我们向被保险人退还本合同现金价值。\n发Th上述其他情形导致被保险人身故或全残的，本合同终止，我们向您退还本合同现金价值。\t\n3．\t保险金的申请\t\t\n3.1\t受益人\t您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们\n收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。变更受益人的行为自变更意思表示发出时生效。\t\n\t\t您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产， 由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n(1)没有指定受益人，或者受益人指定不明无法确定的；\n(2)受益人先于被保险人身故，没有其他受益人的；\n(3)受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的， 推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除另有指定外，重大疾病保险金、轻症疾病保险金、特定重大疾病保险金、长期护理保险金、全残保险金和生命末期保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人知道保险事故后应当在 10 日内通知我们。\n如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t重大疾病保险金、轻\n症疾病保险金、特定重大疾病保险金、生命末期保险金申请\t受益人须填写保险金给付申请书，并提供下列证明和资料：\n(1)保险合同；\n(2)受益人的有效身份证件；\n(3)卫生行政部门认定的二级以上（含二级）医院出具的附有病理显微镜检查报告、血液检查及其他科学方法检验报告的病史资料及疾病诊断报告书；但严重原发性心肌病的理赔须由三级以上（含三级） 医院出具前述报告和资料；如有必要，我们有权对被保险人进行复检，复检费用由我们承担；\n(4)所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t身故保险金申请\t受益人须填写保险金给付申请书，并提供下列证明和资料：\n(1)保险合同；\n(2)受益人的有效身份证件；\n(3)卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n(4)所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\t\n\t全残保险金申请\t受益人须填写保险金给付申请书，并提供下列证明和资料：\t\n\t\t(1)保险合同；\n(2)受益人的有效身份证件；\n(3)双方认可的二级及以上公立医院（或有资质的司法鉴定机构）出具的被保险人伤残鉴定证明文件；\n(4)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\t\n\t\t以上各项证明和资料不完整的，我们将及时一次性通知受益人补充提供有关证明和资料。\t\n\t长期护理保险金申请\t受益人须填写保险金给付申请书，并提供下列证明和资料：\n(1)保险合同；\n(2)受益人的有效身份证件；\n(3)双方认可的二级及以上公立医院（或有资质的司法鉴定机构）出具的被保险人达到本合同约定的自主生活能力完全丧失的鉴定书； 如有必要，我们有权对被保险人进行复检，复检费用由我们承担；\n(4)所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n若被保险人在领取长期护理保险金期间身故、全残、符合生命末期疾病状态或患重大疾病，申请一次性领取未给付的长期护理保险金, 申请人须填写保险金给付申请书,并提供与申请“身故保险金”、“全残保险金”、“生命末期保险金”或“重大疾病保险金”相同的证明和材料。\t\n3.4\t保险金给付\t我们在收到保险金给付申请书及上述有关证明和资料后，将在 5 日\n内作出核定；情形复杂（详见释义）的，在 30 日内作出核定。对属\n于给付保险金责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定的给付保险金义务的，除支付保险金外， 应当赔偿受益人因此受到的损失。前述“损失”是指根据中国人民银行公布的同期人民币活期存款基准利率计算的利息损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t宣告死亡处理\t如果有证据证明被保险人在本合同有效期内失踪，而且被法院宣告死亡，符合本合同约定的以死亡为保险金给付条件的，按本合同的约定给付保险金，本合同终止。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人应于知道或应当知道后 30 日内向我们退还已给付的保险金，本合同的效力由双方依法确定。\t\n3.6\t诉讼时效\t受益人向我们请求给付重大疾病保险金、轻症疾病保险金、特定重\t\n\t\t大疾病保险金、长期护理保险金的诉讼时效期间为 2 年，自其知道\n或者应当知道保险事故发生之日起计算。\n受益人向我们请求给付身故保险金、全残保险金、生命末期保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4．\t保险费的支付\t\t\n4.1\t保险费的支付\t交费方式和交费期间由您在投保时与我们约定并在保险单上载明。\n在支付首期保险费后，您应当按照约定，在每个保险费约定支付日支付其余各期的保险费。\t\n4.2\t宽限期\t在支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\t\n5．\t现金价值权益\t\t\n5.1\t现金价值\t指本合同保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。未发生理赔时，保单年度末的现金价值在保险单上载明，保单年度内的现金价值，您可以向我们咨询。我们给付首次重大疾病保险金后，本合同的现金价值降为零。\t\n5.2\t保单贷款\t在本合同有效期内，您可以申请并经我们审核同意后办理保单贷款。对于以身故为保险金给付条件的保单，您申请保单贷款必须取得被保险人的书面同意。贷款金额不得超过本合同保险单的现金价值扣除各项欠款后余额的 80％，每次贷款期限最长不超过 6 个月，贷款利息按本合同约定利率（详见释义）计算。贷款本息在贷款到期时一并归还。若您到期未能足额偿还贷款本息，则您所欠的贷款本金及利息将作为新的贷款本金计息。\n自贷款本金及利息加上其他各项欠款达到本合同保险单的现金价值的当日 24 时起，本合同效力终止。\t\n5.3\t保险费自动垫交\t投保时明确选择保险费自动垫交的，分期支付的保险费在超过宽限期仍未支付时，若保险单的现金价值扣除各项欠款后的余额足以垫交应支付的保险费及利息，我们将以保险单的现金价值的余额垫交应支付的保险费及利息，本合同继续有效；若保险单的现金价值扣除各项欠款后的余额不足以垫交应支付的保险费及利息，本合同中止；当垫交的保险费及利息、各项欠款之和达到保险单的现金价值时，本合同终止。若本合同有附加保险合同，则保险费的自动垫交也包括附加保险合同的到期应付保险费。\n您在保险费自动垫交开始后申请结束保险费的自动垫交的，须补交所垫交的保险费及利息。\t\n\t\t前述垫交保险费的利息按本合同约定利率计算。\t\n6.\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n6.1\t效力中止\t在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，您可以申请恢复合同效力。自您补交保险费的次日零时起，合同效力恢复，但被保险人的危险程度在中止期间显著增加的，需经我们与您协商达成协议，并在您补交保险费的次日零时起，合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\t\n7．\t合同解除\t\t\n7.1\t您解除合同的手续及风险\t如您在犹豫期后申请解除本合同，请填写解除合同的书面申请并向我们提供下列资料：\n(1)保险合同；\n(2)您的有效身份证件。\n自我们收到解除合同的书面申请时起，本合同终止。我们自收到解除合同的书面申请之日起 30 日内向您退还本合同保险单的现金价值。但被保险人或者受益人已向您支付相当于保险单现金价值的款项并通知我们的，我们有权拒绝您解除合同的申请。\n您犹豫期后解除合同会遭受一定损失。\t\n8．\t说明、告知与解除权限制\t说明、告知与解除权限制\t\n8.1\t明确说明与如实告知\t订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担保险责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担保险责任， 但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担保险责任。\t\n8.2\t我们合同解除权的\t本保险条款“8.1 明确说明与如实告知”规定的合同解除权，自我\t\n\t限制\t们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立\n之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担保险责任。\t\n9．\t其他需要关注的事项\t其他需要关注的事项\t\n9.1\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n(1)您申报的被保险人年龄或性别不真实，并且其真实年龄或性别不符合本合同约定投保年龄或性别限制的，我们有权解除合同，并向您退还本合同保险单的现金价值。我们行使合同解除权适用本保险条款“8.2 我们合同解除权的限制”的规定。\n(2)您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n(3)您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n(4)您申报的被保险人年龄或性别不真实，致使本合同保险单的现金价值与实际不符的，我们有权根据被保险人的实际年龄和性别调整。\t\n9.2\t未还款项\t我们在给付各项保险金、退还本合同保险单的现金价值或退还保险费时，若您存在欠交保险费、保单贷款或其他未还款项及相应利息， 我们会在扣除上述欠款后给付。\t\n9.3\t合同内容变更\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单上批注或者附贴批单， 或者由您与我们订立书面的变更协议。\t\n9.4\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\t\n9.5\t争议处理\t本合同履行过程中，双方发生争议的，由双方协商解决，协商不成的，按本合同约定向人民法院起诉或提交仲裁委员会仲裁。\t\n10．\t重大疾病的定义\t\t\n10.1\t重大疾病的定义\t本合同所保障的重大疾病，是指被保险人在本合同有效期间内经专科医生（详见释义）明确诊断初次患下列疾病或初次达到下列疾病状态或在医院初次接受下列手术：\t\n10.1.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n(1)原位癌；\t\n\t\t(2)相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n(3)相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n(4)皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n(5)TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n(6)感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n10.1.2\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n(1)典型临床表现，例如急性胸痛等；\n(2)新近的心电图改变提示急性心肌梗塞；\n(3)心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n(4)发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n10.1.3\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊\n180 天后，仍遗留下列一种或一种以上障碍：\n(1)一肢或一肢以上肢体机能完全丧失（详见释义）；\n(2)语言能力或咀嚼吞咽能力完全丧失（详见释义）；\n(3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n10.1.4\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n10.1.5\t冠状动脉搭桥术（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n10.1.6\t终末期肾病（或称慢性肾功能衰竭尿毒 症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n10.1.7\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n10.1.8\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭， 且经血清学或病毒学检查证实，并须满足下列全部条件：\n(1)重度黄疸或黄疸迅速加重；\n(2)肝性脑病；\n(3)B 超或其它影像学检查显示肝脏体积急速萎缩；\n(4)肝功能指标进行性恶化。\t\n10.1.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水\n肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n(1)实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n(2)实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10.1.10\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n(1)持续性黄疸；\n(2)腹水；\n(3)肝性脑病；\n(4)充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n10.1.11\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n(1)一肢或一肢以上肢体机能完全丧失；\n(2)语言能力或咀嚼吞咽能力完全丧失；\n(3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n10.1.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为\n5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n10.1.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆（详见释义）性丧失， 在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n10.1.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n(1)眼球缺失或摘除；\n(2)矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n(3)视野半径小于 5 度。\t\n10.1.15\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n10.1.16\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n10.1.17\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表\n现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n10.1.18\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n(1)一肢或一肢以上肢体机能完全丧失；\n(2)语言能力或咀嚼吞咽能力完全丧失；\n(3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n10.1.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n(1)药物治疗无法控制病情；\n(2)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n10.1.20\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或\n20％以上。体表面积根据《中国新九分法》计算。\t\n10.1.21\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过\n30mmHg。\t\n10.1.22\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n10.1.23\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\t\n10.1.24\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n(1)骨髓穿刺检查或骨髓活检结果支持诊断；\n(2)外周血象须具备以下三项条件：\n①中性粒细胞绝对值≤0.5×109/L ；\t\n\t\t②网织红细胞＜1%；\n③血小板绝对值≤20×109/L。\t\n10.1.25\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n10.1.26\t严重多发性硬化症\t多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n(1)移动：自己从一个房间到另一个房间；或者\n(2)进食：自己从已准备好的碗或碟中取食物放入口中。\t\n10.1.27\t严重冠心病\t指根据冠状动脉造影检查结果确诊的三支主要血管(左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉)严重狭窄性病变\n(至少一支血管管腔直径减少 75%以上和其他两支血管管腔直径减少\n60%以上)。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n10.1.28\t严重慢性呼吸功能衰竭\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼吸专科医师确认并符合下列所有条件：\n(1)肺功能测试其 FEV1 持续低于 0.75 升；\n(2)病人缺氧必须广泛而持续地进行输氧治疗；\n(3)动脉血气分析氧分压低于 55mmHg。\n理赔时必须提供以上三项相应的证明文件或检查报告。\t\n10.1.29\t严重原发性心肌病\t指因原发性心肌病导致心室功能损害造成永久不可逆性的心功能衰竭，心功能衰竭程度达到美国纽约心脏病学会心功能状态分级 IV 级。必须由心脏专科医生确诊，并有包括超声心动图在内的相关检查证实。\n因酗酒、药物以及其他疾病所引发的继发性心肌病不在保险责任范围内。\t\n10.1.30\t严重克隆病\t伴有肠梗阻或肠穿孔是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。疾病诊断必须经专科医师确认被保险人所患的克隆病已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n10.1.31\t慢性肾上腺皮质功能衰竭\t因为自身免疫功能紊乱，使肾上腺组织逐渐受损，而需要长期接受糖皮质激素及肾上腺皮质激素替代疗法。该病必须经内分泌专科医生确诊，并有以下全部检查结果异常的报告作为证据：\n(1)促肾上腺皮质激素(ACTH)刺激试验；\n(2)胰岛素血糖减少测试；\n(3)血浆促肾上腺皮质激素(ACTH)水平测定；\n(4)血浆肾素活性(PRA)测定。\n慢性肾上腺皮质功能衰竭只对由自身免疫功能紊乱引起的承担保险责任，其他原因引起的除外。\t\n10.1.32\t系统性硬皮病\t系统性硬皮病（须累及内脏器官），指一种以局限性或弥漫性皮肤增\n厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。本病须经专科医师明确诊断，并须满足下列至少一项条件：\n(1)肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压，静息状态下肺动脉平均压超过 25mmHg；\n(2)心脏：心功能受损达到美国纽约心脏病学会心功能状态分级 IV 级；\n(3)肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\n下列疾病不在本险种保障范围内：\n(1)局部性硬皮病（如：带状硬皮病、硬斑病）；\n(2)嗜酸性粒细胞性筋膜炎；\n(3)CREST 综合征。\t\n10.1.33\t经输血导致的人类免疫缺陷病毒感染\t被保险人因输血而感染上人类免疫缺陷病毒（HIV）必须同时满足以下条件：\n(1)在保障起始日或复效日之后，被保险人因输血而感染 HIV；\n(2)受感染的被保险人不是血友病患者； 以及下列条件(3)或(4)中的任意一条：\n(3)提供输血治疗的输血中心或医院承认该项输血感染责任的证明；\n(4)提供输血前一个月内 HIV 检查阴性的报告、输血血液来源的证明以及输血后 HIV 检查阳性的报告。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保单保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t\n10.1.34\t慢性复发性胰腺炎\t胰腺炎反复发作超过三次以上并导致胰腺功能紊乱和营养不良，需要接受酶替代治疗。诊断必须有消化科专科医生确认并且有内窥镜逆行胰胆管造影所证实。\n因酒精所致的慢性复发性胰腺炎除外。\t\n10.1.35\t原发性硬化性胆管炎\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n(1)总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n(2)持续性黄疸病史；\n(3)出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n10.1.36\t全身性重症肌无力\t重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n(1)经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n(2)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n10.1.37\t严重类风湿性关节炎\t类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组，【如:双手(多手指)关\t\n\t\t节、双足(多足趾)关节、双腕关节、双膝关节和双髋关节】。被保人\n所患的类风湿性关节炎必须已经达到类风湿性关节炎功能分级Ⅲ级以上的功能障碍以及活动限制，并须满足下列全部条件：\n(1)晨僵；\n(2)对称性关节炎；\n(3)类风湿性皮下结节；\n(4)类风湿因子滴度升高；\n(5)X 线显示严重的关节(软骨和骨)破坏和关节畸形。\t\n10.1.38\t严重溃疡性结肠炎\t是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，已经造成瘘管并伴有肠梗阻或肠穿孔，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\t\n10.1.39\t去皮质综合征（植物人状态）\t是指脑皮质广泛性坏死而导致对自身及周边的认知能力完全丧失, 但脑干功能依然存在。须由头颅断层扫描（CT），核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。上述情况必须持续至少 90 天且有相应的病历记录加以证实。\t\n10.1.40\t系统性红斑狼疮—\n—III 型或以上狼疮性肾炎\t系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义 III 型或 III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围內。\n世界卫生组织(WHO)狼疮性肾炎分型：\nⅠ型\t微小病变型\nⅡ型\t系膜病变型\nⅢ型\t局灶及节段增生型\nⅣ型\t弥漫增生型\nⅤ型\t膜型\nⅥ型\t肾小球硬化型\t\n10.1.41\t严重Ⅰ型糖尿病\tⅠ型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的Ⅰ型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断，并且满足下列全部条件：\n(1)已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n(2)因需要已经接受了下列治疗：因严重心律失常植入了心脏起搏器；或因坏疽自跖趾关节或以上切除了一趾或多趾。\t\n10.1.42\t脊髓灰质炎\t脊髓灰质炎是指由于脊髓灰质炎病毒感染致脊髓运动神经元损害所导致的瘫痪性疾病，至少导致两个或以上的肢体瘫痪程度达到肌力在 0-III 级，经 180 天治疗后肢体肌力仍然不能恢复到 IV 级。诊断需提供脊髓灰质炎病毒检查的证据（如粪便或脑脊液检查，血液中抗体检查）。肢体的定义为整个上肢或是整个下肢。未导致肢体瘫痪\n（肢体肌力达 IV 或 V 级）者及其他原因导致的瘫痪不在保障范围内。\t\n10.1.43\t重症急性坏死性筋\n膜炎\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，\n可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n(1)细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n(2)病情迅速恶化，有脓毒血症表现；\n(3)受感染肢体被截肢（自腕关节或踝关节近端）。\t\n10.1.44\t急性坏死胰腺炎开腹手术\t指为治疗急性坏死性胰腺炎，实际实施了开腹进行的坏死组织清除术、病灶切除术或胰腺部分切除术。\n因酒精作用所致的急性胰腺炎不在保障范围内。\t\n10.1.45\t严重肌营养不良症\t指一组遗传性肌肉变性病变，临床特征为与神经系统无关的骨骼肌肉对称地进行性无力和萎缩。其诊断需满足下列全部条件：\n(1)肌电图显示典型肌营养不良症的阳性改变；\n(2)肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性\\坏死等阳性改变；\n(3)已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项获三项以上。\t\n10.1.46\t颅脑手术\t被保险人确已实施全麻下的开颅手术（不包括颅骨钻孔手术和经鼻蝶窦入颅手术）。因外伤而实施的脑外科手术不在保障范围之内。\n理赔时必须提供由神经外科医Th出具的诊断书及手术报告。\t\n10.1.47\t非阿尔茨海默病所导致严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症和精神疾病不在保障范围内。\t\n10.1.48\t丝虫病所致象皮肿\t指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学会淋巴肿分期第 III 期，临床表现为肢体象皮肿，患肢较键肢增粗\n30%以上，日常生活不能自理。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n10.1.49\t胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在本保障范围之内。\t\n10.1.50\t肾髓质囊性病\t肾髓质囊性病的诊断须同时符合下列要求：\n(1)肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n(2)肾功能衰竭；\n(3)诊断须由肾组织活检确定。\t\n10.1.51\t肺源性心脏病\t指被保人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不\t\n\t\t能从事任何体力活动。\t\n10.1.52\t进行性核上性麻痹(Steele-Rchardson\n—Olszewski 综合征)\t进行性核上性麻痹（PSP）又称 Steele-Rchardson—Olszewski 综合征，是一种少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。PSP 必须由三级甲等医院的神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n10.1.53\t肝豆状核变性\t指一种常染色体隐性遗传的铜代谢缺陷病，以不同程度的肝细胞损害、脑退行性病变和角膜边缘有铜盐沉着环为其临床特征，并须满足下列全部条件：\n(1)典型症状；\n(2)角膜色素环（K-F 环）；\n(3)血清铜和血清铜蓝蛋白降低，尿铜增加；\n(4)经皮做肝脏活检来定量分析肝脏铜的含量。\t\n10.1.54\t特定年龄的严重哮喘\t指一种反复发作的严重支气管阻塞性疾病，经我们认可的专科医生确诊，且必须同时符合下列标准：\n(1)过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录；\n(2)因慢性过度换气导致胸廓畸形；\n(3)在家中需要医生处方的氧气治疗法；\n(4)持续日常服用口服类固醇激素治疗持续至少六个月。\t\n10.1.55\t疯牛病(克-雅氏病\n/CJD/人类疯牛病)\t是一种传染性海绵状脑病，临床表现为快速进行性痴呆、肌阵挛和特征性脑电图变化。本病须经三级医院的专科医生根据 WHO 诊断标准明确诊断，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n疑似病例不在本保障范围内。\t\n10.1.56\t严重自身免疫性肝炎\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n(1)高γ球蛋白血症；\n(2)血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n(3)肝脏活检证实免疫性肝炎；\n(4)临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n10.1.57\t特定年龄的脊髓肌肉萎缩症\t脊髓前角细胞及脑干运动细胞核的退化病变，以近侧的肌肉无力和萎缩为主要特征，由腿部为最先开始并逐步扩展至远侧的肌肉。有关病变必须在不涉及任何其他因素下直接导致永久不能完成基本日常生活活动的其中最少 3 项。诊断必须由专科医生证实并附有相应的神经肌肉检验如肌电图证明。\n只有在被保险人五周岁后首次获确诊患上本项疾病才可获得保险赔偿。\t\n10.1.58\t因职业关系导致的\n人类免疫缺陷病毒感染\t被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血\n液或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n(1)感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列职业：医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警。\n(2)血清转化必须出现在事故发生后的 6 个月以内；\n(3)必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液HIV 病毒阴性和/或HIV 抗体阴性；\n(4)必须在事故发生后的 12 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\t\n10.1.59\t严重瑞氏综合症\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。\n肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：\n(1)有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n(2)血氨超过正常值的 3 倍；\n(3)临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n10.1.60\t严重川崎病\t指一种原因未明的血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。\n本病必须经专科医生明确诊断，且必须由血管造影或超声心动图检查证实，满足下列至少一项条件：\n(1)伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少一百八十天；\n(2)伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\t\n10.1.61\t严重心肌炎\t心肌的严重感染而导致至少持续 6 个月的心功能损害。严重的心功能损害必须具备如下条件：左室腔扩大至少达到正常值上限的 120%， 且左室射血分数持续性低于 40%。\t\n10.1.62\t严重幼年型类风湿性关节炎\t幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。\n本保单仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。\t\n10.1.63\t细菌性脑脊髓膜炎\t指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害，持续 90 天以上，并且脑脊液检查显示脑膜炎双球菌阳性。\n永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水、智力或性情中度以上的损害，且上述症状持续 90 天以上仍无改善迹象。\t\n10.1.64\t需手术切除的嗜铬细胞瘤\t是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要确实进行手术以切除肿瘤。嗜铬细胞瘤的诊断必须由\t\n\t\t内分泌专科医生确定。\t\n10.1.65\t溶血性链球菌引起的坏疽\t指包围肢体或躯干的浅筋膜和/或深筋膜受到溶血性链球菌的感染， 病情在短时间内急剧恶化，必须立刻进行手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\t\n10.1.66\t特定年龄的严重肠道疾病并发症\t严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：\n(1)至少切除了三分之二小肠；\n(2)完全肠外营养支持 3 个月以上。\n被保险人申请理赔时年龄必须在年满十八周岁以前。\t\n10.1.67\tⅢ度房室传导阻滞\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列所有条件：\n(1)心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n(2)出现阿-斯综合征或心力衰竭的表现；\n(3)必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n10.1.68\t重症手足口病\t由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。重症手足口病必须符合下列全部条件：\n(1)经专科医生诊断为手足口病；\n(2)伴有所列危重并发症之一：脑膜炎、脑炎、脑脊髓炎、肺水肿或心肌炎；\n(3)接受了住院治疗。\t\n10.1.69\t骨生长不全症\t是一种胶原病，特征为骨易碎，骨质疏松和易骨折。该病有 4 种类型：I 型、II 型、III 型、IV 型。本合同只保障 III 型成骨不全的情形，其主要临床特点有：发展迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。III 型成骨不全的诊断必须根据身体检查，家族史，X 线检查和皮肤活检报告资料确诊。\t\n10.1.70\t严重感染性心内膜炎\t指因感染性病原体造成心脏内膜发炎，并符合下列所有条件：\n(1)血液培养测试结果为阳性，证实存在感染病原体：\n①微生物：在赘生物、栓塞的赘生物或心脏内脓疡经培养或组织检查证实有微生物；或\n②病理性病灶：组织病理学检查证实赘生物或心脏内脓疡有活动性心内膜炎；或\n③分别两次血液培养证实有典型的病原体且与心内膜炎吻合；\n或\n④持续血液培养证实有病原体阳性反应，且与心内膜炎吻合。\n(2)心内膜炎引起中度心瓣膜闭锁不全（指返流分数 20%或以上）或中度心瓣膜狭窄（指心瓣膜开口范围小于或等于正常的 30%）；\n(3)心内膜炎及心瓣膜病损须经心脏专科医生确诊。\t\n10.1.71\t侵蚀性葡萄胎（或称恶性葡萄胎）\t该类疾病是指异常增生的绒毛组织浸润性生长侵入子宫肌层或转移至其他器官或组织的葡萄胎，须经病理学检查结果明确诊断，并须\n实际实施了化疗或手术切除治疗。\t\n10.1.72\t埃博拉病毒感染\t指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：\n(1)实验室检查证实埃博拉病毒的存在；\n(2)从发病开始有超过 30 天的进行性感染症状。\t\n10.1.73\t破裂脑动脉瘤夹闭手术\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\t\n10.1.74\t全子宫切除手术\t被保险人在满 45 岁以后根据妇产科专科医生的建议实际接受了为了治疗子宫疾病而施行的全子宫切除手术（切除子宫体和子宫颈）。\n为了控制Th育、治疗宫颈炎、轻微子宫异常出血（血色素大于\n9.5g/dl）、子宫颈原位癌而施行的全子宫切除手术或部分子宫切除手术，子宫肌瘤剔除手术不在本合同保障范围内。\t\n10.1.75\t主动脉夹层瘤\t指主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。被保险人需通过断层扫描（CT）、核磁共振检查（MRI）、磁共振血管检验法（MRA）或血管扫描等检查，并且实施了胸腹切开的直视主动脉手术。\t\n10.1.76\t失去一肢及一眼\t因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n(1)眼球缺失或摘除；\n(2)矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n(3)视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\t\n10.1.77\t肺淋巴管肌瘤病\t肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列条件：\n(1)经组织病理学诊断；\n(2)CT 显示双肺弥漫性囊性改变；\n(3)血气提示低氧血症。\t\n10.1.78\t肺泡蛋白质沉积症\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫\n（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\t\n10.1.79\t疾病或外伤所致智力障碍\t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商（IQ），智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ<20）。智商的检测必须由我们认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克\n斯勒智力量表（儿童智力量表或成人智力量表）。\t\n\t\t理赔时必须满足下列全部条件：\n(1)造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病\n（以入院日期为准）发生在被保险人 6 周岁以后；\n(2)儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低常；\n(3)专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；\n(4)被保险人的智力低常自确认日起持续 180 天以上。\t理赔时必须满足下列全部条件：\n(1)造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病\n（以入院日期为准）发生在被保险人 6 周岁以后；\n(2)儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低常；\n(3)专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；\n(4)被保险人的智力低常自确认日起持续 180 天以上。\t理赔时必须满足下列全部条件：\n(1)造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病\n（以入院日期为准）发生在被保险人 6 周岁以后；\n(2)儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低常；\n(3)专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；\n(4)被保险人的智力低常自确认日起持续 180 天以上。\t\n10.1.80\t自体造血干细胞移植手术\t指因患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己的一部分造血干细胞，分离并深低温保存，再回输给患者使患者的造血功能和免疫功能重新恢复的自体移植手术。\t指因患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己的一部分造血干细胞，分离并深低温保存，再回输给患者使患者的造血功能和免疫功能重新恢复的自体移植手术。\t指因患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己的一部分造血干细胞，分离并深低温保存，再回输给患者使患者的造血功能和免疫功能重新恢复的自体移植手术。\t\n10.2\t重大疾病的分组\t本合同所承保的所有重大疾病分为以下三组：\t本合同所承保的所有重大疾病分为以下三组：\t本合同所承保的所有重大疾病分为以下三组：\t\n\t\tA 组\tB 组\tC 组\t\n\t\t恶性肿瘤\t急性心肌梗塞\t多个肢体缺失\t\n\t\t重大器官移植术或造\n血干细胞移植术\t冠 状 动 脉 搭 桥 术\n（或称冠状动脉旁路移植术）\t脑炎后遗症或脑膜\n炎后遗症\t\n\t\t终末期肾病（或称慢\n性肾功能衰竭尿毒症期）\t心脏瓣膜手术\t严重阿尔茨海默病\t\n\t\t急性或亚急性重症肝\n炎\t主动脉手术\t严重脑损伤\t\n\t\t慢性肝功能衰竭失代\n偿期\t严重原发性心肌病\t严重运动神经元病\t\n\t\t重型再生障碍性贫血\t严重原发性肺动脉\n高压\t严重 III 度烧伤\t\n\t\t慢性复发性胰腺炎\t严重冠心病\t双耳失聪\t\n\t\t经输血导致的人类免\n疫缺陷病毒感染\t严重慢性呼吸功能\n衰竭\t双目失明\t\n\t\t严重克隆病\t慢性肾上腺皮质功\n能衰竭\t语言能力丧失\t\n\t\t系 统 性 红 斑 狼 疮\n——III 型或以上狼疮性肾炎\t严重类风湿性关节\n炎\t严重多发性硬化症\t\n\t\t原发性硬化性胆管炎\t系统性硬皮病\t全身性重症肌无力\t\n\t\t严重溃疡性结肠炎\t重症急性坏死性筋\n膜炎\t深度昏迷\t\n\t\t严重Ⅰ型糖尿病\t丝虫病所致象皮肿\t瘫痪\t\n\t\t急性坏死胰腺炎开腹\n手术\t肺源性心脏病\t脑中风后遗症\t\n\t\t胰腺移植\t特定年龄的严重哮\n喘\t良性脑肿瘤\t\n\t\t肾髓质囊性病\t严重川崎病\t去皮质综合征（植\t\n\t\t物人状态）\t\n肝豆状核变性\t严重心肌炎\t严重帕金森病\t\n严重自身免疫性肝炎\t严重幼年型类风湿性关节炎\t脊髓灰质炎\t\n因职业关系导致的人类免疫缺陷病毒感染\t需手术切除的嗜铬细胞瘤\t严重肌营养不良症\t\n特定年龄的严重肠道疾病并发症\tⅢ度房室传导阻滞\t颅脑手术\t\n侵蚀性葡萄胎（或称恶性葡萄胎）\t严重感染性心内膜炎\t非阿尔茨海默病所导致严重痴呆\t\n全子宫切除手术\t埃博拉病毒感染\t进行性核上性麻痹(Steele-Rchardso\nn—Olszewski 综合征)\t\n失去一肢及一眼\t主动脉夹层瘤\t疯牛病(克-雅氏病\n/CJD/人类疯牛病)\t\n自体造血干细胞移植手术\t肺淋巴管肌瘤病\t特定年龄的脊髓肌肉萎缩症\t\n\t肺泡蛋白质沉积症\t严重瑞氏综合症\t\n\t\t细菌性脑脊髓膜炎\t\n\t\t溶血性链球菌引起的坏疽\t\n\t\t重症手足口病\t\n\t\t骨生长不全症\t\n\t\t破裂脑动脉瘤夹闭手术\t\n\t\t疾病或外伤所致智力障碍\t\n10.3\t定义来源及确诊医\n院范围\t以上“10.1.1 恶性肿瘤”至“10.1.25 主动脉手术”所列重大疾病\n定义根据中国保险行业协会 2007 年公布的《重大疾病保险的疾病定义使用规范》作出，其他重大疾病由我们增加，其定义由我们根据通行的医学标准制定。\t\n\t\t以上重大疾病，除严重原发性心肌病须在卫Th行政部门认定的三级以上（含三级）医院确诊外，其他疾病均须在卫Th行政部门认定的二级以上（含二级）医院确诊。\t\n11．\t轻症疾病的定义\t\t\n11.1\t轻症疾病的定义\t本合同所保障的轻症疾病，是指被保险人在本合同有效期间内经专科医生明确诊断初次患下列疾病或初次达到下列疾病状态或在医院初次接受下列手术：\t\n11.1.1\t非危及生命的恶性\t指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应\t\n\t病变\t的治疗。\t\n\t\t(1)原位癌；\t\n\t\t(2)相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n(3)相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n(4)皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n(5)TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\t\n11.1.2\t脑垂体瘤、脑囊肿、脑动脉瘤和脑海绵 状血管瘤\t指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n(1)脑垂体瘤；\n(2)脑囊肿；\n(3)脑动脉瘤、脑海绵状血管瘤。\t\n11.1.3\t冠状动脉支架植入术\t为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉支架植入术。\t\n11.1.4\t主动脉介入手术\t为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n11.1.5\t心脏瓣膜介入手术\t指为治疗心脏瓣膜疾病，首次实际接受了经非胸廓切开的经胸壁打孔内镜手术或经皮血管穿刺导管介入手术来进行心脏瓣膜置换或修复。\t\n11.1.6\t视力严重受损\t指因疾病或意外伤害导致双眼视力永久不可逆性受损，双眼中较好眼满足下列任意一个条件：\n(1)矫正视力低于 0.1（采用国际标准视力表，如果使用其它视力表应进行换算）；\n(2)视野半径小于 20 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时视力严重受损的诊断及检查证据。\t\n11.1.7\t较小面积Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到 10%的全身体表面积但小于 20%的全身体表面积。体表面积根据《中国新九分法》计算。\t\n11.1.8\t轻微脑中风\t对于“脑中风后遗症”若未达到重大疾病保险金的给付标准，但对于确实发生了中风并且影像学检查证实有相应中风病灶，被保险人存在永久不可逆性神经系统功能损害的症状体征，经专科医生鉴定仍遗留下列一种或一种以上障碍：\n(1)一肢（上肢或下肢）的三大关节中有一关节以上机能完全丧失；\n(2)无法独立完成六项基本日常生活活动中的一项或一项以上。\t\n11.1.9\t早期肾衰竭\t诊断必须由专科医生证实为慢性肾脏疾病及肾功能永久性受损。必须经由检验结果证实（最少有 2 个相隔 2 个月的测试），最少持续 6个月或以上，以肾小球滤过率（GFR）计，肾功能严重下降至每分钟少于 15 毫升/1.73 米体表面积。\t\n11.1.10\t轻症慢性肝功能衰竭失代偿期\t对于“慢性肝功能衰竭失代偿期”若未达到重大疾病保险金的给付标准，但因慢性肝脏疾病导致肝功能衰竭失代偿期，并满足下列任意两个条件：\n(1)持续性黄疸；\t\n\t\t(2)腹水；\n(3)肝性脑病；\n(4)充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11.1.11\t单肢缺失\t因疾病或意外导致单肢已断离并且不可接回，但断肢必须是在膝部或肘部以上。\t\n11.1.12\t听力严重受损\t指因疾病或意外伤害导致一耳听力永久不可逆性丧失，在 500 赫兹、\n1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n11.1.13\t脑外伤开颅手术\t因头部遭受机械性外力，引起脑重要部位损伤，并实际接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）。\t\n11.1.14\t轻度原发性肺动脉高压\t指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级，且静息状态下肺动脉平均压超过 25mmHg。\t\n11.1.15\t轻症再生障碍性贫血\t由急性及可逆转骨髓衰竭所导致的贫血、嗜中性白血球减少症及血小板减少症而必须接受下列一种或以上的治疗：\n(1)骨髓刺激药剂治疗最少 1 个月；\n(2)免疫抑制剂治疗最少 1 个月；\n(3)骨髓移植。\n诊断必须由专科医生证实。\t\n11.1.16\t单侧肺脏切除\t指因疾病或意外事故实际实施的肺脏左叶或右叶全部切除。\n以下的肺脏切除不在本合同保障范围之列：\n(1)肺脏左叶或右叶部分切除；\n(2)因捐献肺脏引起的肺脏左叶或右叶全部切除。\n若被保险人因同一原因导致其同时满足本合同重大疾病恶性肿瘤和单侧肺脏切除的，仅按重大疾病恶性肿瘤一项给付。\t\n11.1.17\t肝脏整叶切除\t指因疾病或意外事故实际实施的肝脏部分切除术，手术切除最少一整叶左肝脏或一整叶右肝脏。\n以下的肝脏切除不在本合同保障范围之列：\n(1)因治疗酒精或滥用药物导致的疾病或肝脏紊乱所致的肝脏整叶切除；\n(2)因捐赠肝脏而所需的肝脏手术不在保障范围内。\n若被保险人因同一原因导致其同时满足本合同重大疾病恶性肿瘤和肝脏切除的，仅按重大疾病恶性肿瘤一项给付。\t\n11.1.18\t轻度脑炎或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统的永久功障碍。神经系统永久\n性的功能障碍，指疾病确诊 180 天后，仍存在自主活动能力完全丧失， 无法独立完成六项基本日常生活活动中的两项。\t\n11.1.19\t深度昏迷 72 小时\t指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反\n应，昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale)结果为\n5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统达到\n72 小时。\t\n11.1.20\t中度瘫痪\t指因疾病或意外伤害导致一肢肢体机能永久完全丧失，肢体机能永久完全丧失，之疾病确诊 180 天后或意外伤害发生 180 天后，该肢三大关节肿的两大关节仍然完全僵硬，或不能随意识活动。\t\n11.1.21\t中度阿尔兹海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\t\n11.1.22\t中度帕金森氏病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。必须满足下列全部条件：\n(1)药物治疗无法控制病情；\n(2)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\n继发性帕金森综合征不在保障范围内。\t\n11.1.23\t早期运动神经性疾病\t是一组中枢神经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\t\n11.1.24\t中度溃疡性结肠炎\t本保单所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征和肠破裂的风险，本疾病的确诊必须经由内窥镜检查证实该疾病侵犯全部结肠及直肠及活体切片检查证实为溃疡性结肠炎。且须经肠胃专科医生连续以系统性免疫抑制剂或免疫调节剂持续治疗最少 90 天，才符合本保障范围。\n其他种类的发炎性结肠炎,只发Th在直肠的溃疡性结肠炎均不在保障范围内。\t\n11.1.25\t中度严重克隆症\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由专科医生经过病理检查结果证实。被保险人所患的克隆症须经肠胃科专科医生以类固醇或免疫抑制剂连续治疗 90 天以上。\t\n11.1.26\t因肾上腺腺瘤所致的肾上腺切除术\t指因肾上腺腺瘤所导致醛固酮分泌过多而产生的续发性恶性系统高血压而接受肾上腺切除术。恶性高血压无法由药物控制。此肾上腺切除术需由专科医生确诊为处理控制不佳高血压的必要治疗行为。\t\n11.1.27\t心脏起搏器或除颤器植入\t因严重心律失常而于心腔内进行植入永久性心脏起搏器或除颤器的\n手术，此严重心律失常并不能以其他方法治疗。必须由相关专科医生确认植入心脏起搏器或除颤器为医疗所须。\t\n\t\t若被保险人因同一原因导致其同时满足本合同重大疾病严重 I 型糖\n尿病和心脏起搏器或除颤器植入手术的，仅按重大疾病严重 I 型糖尿病一项给付。\t\n11.1.28\t严重系统性红斑狼疮\t系统性红斑狼疮为一种自身免疫性疾病，是由于病理性的自生抗体及免疫综合体出现沉积，而导致身体组织及细胞受损。其诊断须满足下列全部条件：\n(1)经临床证实，最少有其中以下 3 项由美国类风湿病理学院建议的情况：\n①颊皮疹；蝶形红斑或盘形红斑；\n②盘状疹；\n③光线敏感；\n④口腔溃疡；\n⑤关节炎；\n⑥浆膜炎；\n⑦肾病；\n⑧白细胞减少（小于 4×109/升）或淋巴细胞减少（小于 1.5\n×109/升）或血小板减少（小于 100×109/升）或溶血性贫血；\n⑨神经系统疾病。\n(2)下列 1 项或以上的检测呈阳性结果：\n①抗细胞核抗体检测；\n②狼疮细胞检测；\n③抗脱氧核糖核酸检测；\n④抗 SM（史密夫 IgG 自体抗体）检测；\n(3)系统性红斑狼疮的诊断必须由风湿科或免疫系统专科医生确诊并证明持续最少 3 个月。\n若被保险人因同一原因导致其同时满足本合同重大疾病系统性红斑狼疮-III 型或以上狼疮性肾炎和严重系统性红斑狼疮的，仅按重大疾病系统性红斑狼疮-III 型或以上狼疮性肾炎一项给付。\t\n11.1.29\t植入大脑内分流器\t植入大脑内分流器是指确实在脑室进行分流器植入手术，以缓解升高的脑脊液压力。必须由脑神经专科医生证实植入分流器为医疗所需。\t\n11.1.30\t轻度颅脑手术\t被保险人确已实施全麻下的颅骨钻孔手术或经鼻蝶窦入颅手术。因外伤而实施的脑外科手术不在保障范围内。\t\n11.1.31\t胆道系统重建手术\t因疾病或胆道创伤导致包含胆道肠道人工造管术的胆道重建手术。手术必须由专科医生确认为医学上所必须的情况下进行。\n胆道闭锁不在本合同保障范围内。\n若被保险人因同一原因导致其同时满足本合同重大疾病恶性肿瘤和胆道系统重建手术的，仅按重大疾病恶性肿瘤一项给付。\t\n11.1.32\t人工耳蜗植入术\t指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。诊断须经\n专科医师确认在医学上是必要的，且在植入手术之前已经符合下列全部条件：\t\nA 组\tB 组\tC 组\t\n非危及生命的恶性病变\t冠状动脉支架植入术\t脑垂体瘤、脑囊肿、脑动脉瘤和脑海绵状血管瘤\t\n早期肾衰竭\t主动脉介入手术\t视力严重受损\t\n轻症慢性肝功能衰竭失代偿期\t心脏瓣膜介入手术\t轻微脑中风\t\n单侧肺脏切除\t较小面积Ⅲ度烧伤\t听力严重受损\t\n肝脏整叶切除\t因意外伤害毁容而施行的面部整形手术\t脑外伤开颅手术\t\n中度溃疡性结肠炎\t轻度原发性肺动脉高压\t轻度脑炎或脑膜炎后遗症\t\n中度严重克隆症\t轻症再生障碍性贫血\t深度昏迷 72 小时\t\n严重系统性红斑狼疮\t因肾上腺腺瘤所致的肾上腺切除术\t中度瘫痪\t\n胆道系统重建手术\t心脏起搏器或除颤器植入\t中度阿尔兹海默病\t\n双侧卵巢或睾丸切除术\t于颈动脉进行血管成形术或内膜切除术\t中度帕金森氏病\t\n单肢缺失\t\t早期运动神经性疾病\t\n\t\t植入大脑内分流器\t\n\t\t轻度颅脑手术\t\n\t\t人工耳蜗植入术\t\n男性特定重大疾病\t女性特定重大疾病\t少儿特定重大疾病\t\n前列腺癌\t乳腺癌\t严重川崎病\t\n阴茎癌\t子宫癌\t重症手足口病\t\n睾丸癌\t宫颈癌\t严重幼年型类风湿关节炎\t\n附睾癌\t卵巢癌\t严重Ⅰ型糖尿病\t\n输精管癌\t输卵管癌\t特定年龄的严重哮喘\t\n肝癌\t阴道癌\t骨生长不全症\t\n肺癌\t外阴癌\t特定年龄的脊髓肌肉萎缩症\t\n重大器官移植术或造血干细胞移植术\t肺癌\t白血病\t\n终末期肾病（或称慢性肾功能衰竭尿毒症期）\t重大器官移植术或造血干细胞移植术\t细菌性脑脊髓膜炎\t\n急性心肌梗塞\t终末期肾病（或称慢性肾功能衰竭尿毒症期）\t特定年龄的严重肠道疾病并发症\t\n冠状动脉搭桥术（或称冠状动脉旁路移植术）\t急性心肌梗塞\t\t\n脑中风后遗症\t冠状动脉搭桥术（或称冠状动脉旁路移植术）\t\t\n\t脑中风后遗症\t\t\n\t\t白血病不在保障范围内。\n(3)其他种类疾病定义和10.1对应的疾病定义一致。\t\n13．\t释义\t\t\n13.1\t保单年度\t从本合同生效日或保单周年日的零时起至下一个保单周年日前一日的 24 时止为一个保单年度。\t\n13.2\t保单周年日\t指本合同生效日在合同生效后每年的对应日，不含合同生效日当日。如果当月没有对应的同一日，则以下个月第一日为对应日。\t\n13.3\t保险费约定支付日\t指保险费交费期间内本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。若当月没有对应的同一日，则以该月最后一日为对应日。\t\n13.4\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。\t\n13.5\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证等证件。\t\n13.6\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。\n本合同所述的意外伤害导致的身故，不包括猝死。“猝死”是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡。\t\n13.7\t约定医院\t指经中华人民共和国卫生部门评审确定的二级或二级以上的医院， 但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗及护理服务。当被保险人因遭受保险事故须急救时不受此限，但经急救处理病情稳定后，必须及时转入上述约定的医院治疗。\t\n13.8\t全残\t指至少满足下列情形之一者：\n(1)双目永久完全失明的（注①）；\n(2)两上肢腕关节以上或两下肢踝关节以上缺失的；\n(3)一上肢腕关节以上及一下肢踝关节以上缺失的；\n(4)一目永久完全失明及一上肢腕关节以上缺失的；\n(5)一目永久完全失明及一下肢踝关节以上缺失的；\n(6)四肢关节机能永久完全丧失的（注②）；\n(7)咀嚼、吞咽机能永久完全丧失的（注③）；\n(8)中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的（注\n④）。\n全残的鉴定应在治疗结束之后，由双方认可的二级及以上公立医院\n（或有资质的司法鉴定机构）进行。如果自被保险人遭受意外伤害之日起 180 日后治疗仍未结束，按第 180 日的身体情况进行鉴定。\t\n\t\t注：\n①失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由有资格的眼科医生出具医疗诊断证明。\n②关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n③咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽活动，除流质食物外不能摄取或吞咽的状态。\n④为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之， 需要他人帮助。\n上述所谓永久完全系指自事故发生之日起经过一百八十天的治疗， 机能仍然完全丧失，但眼球摘除等明显无法复原之情况，不在此限。\t\n13.9\t六项基本日常生活活动\t六项基本日常生活活动是指：\n(1)穿衣：自己能够穿衣及脱衣；\n(2)移动：自己从一个房间到另一个房间；\n(3)行动：自己上下床或上下轮椅；\n(4)如厕：自己控制进行大小便；\n(5)进食：自己从已准备好的碗或碟中取食物放入口中；\n(6)洗澡：自己进行淋浴或盆浴。\t\n13.10\t生命末期疾病\t指被保险人被确诊为疾病的终末期状态，疾病已经无法以现有的医疗技术医治缓解，并且根据临床医学经验判断被保险人将于未来六个月内死亡，在家属及患者的要求和医师的同意下积极治疗已被放弃，所有治疗措施仅以减轻患者痛苦为目的。\t\n13.11\t保单周月日\t指本合同生效日在合同生效后每月的对应日，不含合同生效日当日。如果当月没有对应的同一日，则以下个月第一日为对应日。\t\n13.12\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n13.13\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n13.14\t无合法有效驾驶证驾驶\t指下列情形之一：\n(1)没有取得驾驶资格；\n(2)驾驶与驾驶证准驾车型不相符合的车辆；\n(3)持审验不合格的驾驶证驾驶；\n(4)持学习驾驶证件学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n13.15\t无有效行驶证\t指下列情形之一：\t\n\t\t(1)未取得行驶证或临时号牌；\n(2)机动车被依法注销登记的；\n(3)未依法按时进行或通过机动车安全技术检验。\t\n13.16\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n13.17\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n13.18\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n13.19\t情形复杂\t指保险事故的性质、原因、伤害或损失程度等在我们收到保险金给付申请书及合同约定的证明和资料后5日内无法确定，需要进一步核实。\t\n13.20\t本合同约定利率\t由我们每年宣布两次，宣布时间为每年的1月1日和7月1日，该利率将根据公司自身资金成本及风险管控能力等因素、并参照中国人民银行公布的同期人民币贷款基准利率来确定。在利率环境发生变化的情况下，我们保留修改该利率计算方法的权力。\t\n13.21\t专科医生\t专科医生应当同时满足以下四项资格条件：\n(1)具有有效的中华人民共和国《医师资格证书》；\n(2)具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n(3)具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n(4)在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n13.22\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n13.23\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n13.24\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "本合同第 11 条定义的首次轻症疾病所属组别以外的其他组别中的任何一种轻症疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3971,
     "end_offset": 4010
    },
    {
     "span_name": "我们按您已支付的保险费给付身故保险金、全残保险金或生命末期保险金，",
     "label": "3.4赔付条件",
     "start_offset": 4655,
     "end_offset": 4688
    },
    {
     "span_name": "特定重大疾病保险金的保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 4339,
     "end_offset": 4355
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3257,
     "end_offset": 3264
    },
    {
     "span_name": "延续至长期护理保险金完全给付时止",
     "label": "3.10.2保险期间结束后继续赔付的最长期限",
     "start_offset": 5130,
     "end_offset": 5146
    },
    {
     "span_name": "我们给付首次重大疾病保险金后，本合同的现金价值降为零，并豁免本合同在首次重大疾病确诊日以后的保险费，同时其他保险责任均终止",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 3359,
     "end_offset": 3420
    },
    {
     "span_name": "轻症疾病保险金的保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 4191,
     "end_offset": 4205
    },
    {
     "span_name": "身故、全残",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4719,
     "end_offset": 4724
    },
    {
     "span_name": "一百二十次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 4974,
     "end_offset": 4979
    },
    {
     "span_name": "自首次重大疾病确诊之日起一年后",
     "label": "3.7两次保险事故相隔时长",
     "start_offset": 3527,
     "end_offset": 3542
    },
    {
     "span_name": "连续给付十年",
     "label": "3.9.3按时间赔付_限赔时长",
     "start_offset": 4965,
     "end_offset": 4971
    },
    {
     "span_name": "我们在给付第二次重大疾病保险金和第三次重大疾病保险金时，不给付特定重大疾病保险金。\t",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 4528,
     "end_offset": 4570
    },
    {
     "span_name": "且未达到领取重大疾病保险金的标准时，我们按本合同的基本保险金额的 20%给付首次轻症疾病保险金。",
     "label": "3.4赔付条件",
     "start_offset": 3861,
     "end_offset": 3909
    },
    {
     "span_name": "若被保险人自第二次轻症疾病确诊之日起一年后",
     "label": "3.7两次保险事故相隔时长",
     "start_offset": 4073,
     "end_offset": 4094
    },
    {
     "span_name": "特定重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 4209,
     "end_offset": 4218
    },
    {
     "span_name": "基本保险金额给付身故保险金、全残保险金或生命末期保险金",
     "label": "3.4赔付条件",
     "start_offset": 4749,
     "end_offset": 4776
    },
    {
     "span_name": "若被保险人在 18 周岁的保单周年日及以后",
     "label": "数据条件",
     "start_offset": 4698,
     "end_offset": 4719
    },
    {
     "span_name": "特定重大疾病保险金的保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 4510,
     "end_offset": 4526
    },
    {
     "span_name": "无法独立完成六项基本日常生活活动",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4840,
     "end_offset": 4856
    },
    {
     "span_name": "未给付的长期护理保险金将一次性给付给被保险人的继承人",
     "label": "3.11将剩余赔付一次性赔付的情况",
     "start_offset": 5067,
     "end_offset": 5093
    },
    {
     "span_name": "至年满 80 周岁后的首个保单周年日之前，\n经约定医院确诊初次发生",
     "label": "3.4赔付条件",
     "start_offset": 3800,
     "end_offset": 3833
    },
    {
     "span_name": "(1)若被保险人在 18 周岁的保单周年日之前",
     "label": "3.4赔付条件",
     "start_offset": 4219,
     "end_offset": 4242
    },
    {
     "span_name": "经约定医院确诊初次发生本合同第 11 条定义的\n首次轻症疾病以及第二次轻症疾病所属组别以外的其他组别中的任何一种轻症疾病，",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4095,
     "end_offset": 4156
    },
    {
     "span_name": "生命末期疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4639,
     "end_offset": 4645
    },
    {
     "span_name": "我们按本合同的基本保险金额的 20%给付第三次\t\n\t\t轻症疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 4156,
     "end_offset": 4190
    },
    {
     "span_name": "若被保险人年满 60 周岁的首个保单周年日及以后",
     "label": "3.4赔付条件",
     "start_offset": 4794,
     "end_offset": 4818
    },
    {
     "span_name": "在给付首次重大疾病保险金时，我们还按本合同的基本保险金额的 50%额外给付特定重大疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 4463,
     "end_offset": 4509
    },
    {
     "span_name": "本合同终止。",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 4777,
     "end_offset": 4783
    },
    {
     "span_name": "未给付的长期护理保险金将一次性给付给被保险人",
     "label": "3.11将剩余赔付一次性赔付的情况",
     "start_offset": 5023,
     "end_offset": 5045
    },
    {
     "span_name": "若被保险人在 18 周岁的保单周年日及以后",
     "label": "3.4赔付条件",
     "start_offset": 4360,
     "end_offset": 4381
    },
    {
     "span_name": "生命末期疾病状态",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4736,
     "end_offset": 4744
    },
    {
     "span_name": "90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 2998,
     "end_offset": 3003
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 4383,
     "end_offset": 4387
    },
    {
     "span_name": "身故保险金、全残保险金、生命末期保险金",
     "label": "3.1保险责任名称",
     "start_offset": 4572,
     "end_offset": 4591
    },
    {
     "span_name": "基本保险金额的一百二十分之一",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 4941,
     "end_offset": 4955
    },
    {
     "span_name": "至年\n满 80 周岁后的首个保单周年日之前",
     "label": "3.4赔付条件",
     "start_offset": 4388,
     "end_offset": 4409
    },
    {
     "span_name": "经约定医院（详见释义）确诊初次发生符合本合同第 10 条定义的重大疾病（无论一种或多种），我们按本合同的基本保险金额给付首次重大疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 3288,
     "end_offset": 3357
    },
    {
     "span_name": "若被保险人在 18 周岁的保单周年日之前",
     "label": "数据条件",
     "start_offset": 4595,
     "end_offset": 4615
    },
    {
     "span_name": "重大疾病保险金”、“身故保险金”、“全残保险金”、“Th命末期保险金”和“长期护理保险金”中，任意两项或数项不可兼得， 即若我们给付其中任何一项保险金，则其他保险金均不再给付。\t",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 5154,
     "end_offset": 5243
    },
    {
     "span_name": "我们给付首次轻症疾病保险金后，",
     "label": "3.4赔付条件",
     "start_offset": 3924,
     "end_offset": 3939
    },
    {
     "span_name": "经约定医\n院确诊初次发生符合本合同第 12 条定义的少儿特定重大疾病（无论一种或多种）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4248,
     "end_offset": 4291
    },
    {
     "span_name": "被保险人自首次轻症疾病确诊之日起一年后",
     "label": "3.7两次保险事故相隔时长",
     "start_offset": 3940,
     "end_offset": 3959
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 3284,
     "end_offset": 3288
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 4244,
     "end_offset": 4248
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 5114,
     "end_offset": 5118
    },
    {
     "span_name": "在给付首次重大疾病保险金时，我们还按本合同的基本保险金额的 50%额外给付特定重大疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 4292,
     "end_offset": 4338
    },
    {
     "span_name": "身故、全残",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4615,
     "end_offset": 4620
    },
    {
     "span_name": "初次发生并被认定为自主生活能力完全丧失",
     "label": "数据条件",
     "start_offset": 4819,
     "end_offset": 4838
    },
    {
     "span_name": "经约定医院确诊初次发生",
     "label": "3.4赔付条件",
     "start_offset": 3960,
     "end_offset": 3971
    },
    {
     "span_name": "若被保险人在长期护理保险金给付期间身故",
     "label": "数据条件",
     "start_offset": 5046,
     "end_offset": 5065
    },
    {
     "span_name": "若被保险人在长期护理保险金给付期间全残、符合生命末期疾病状态或被确诊患有重大疾病",
     "label": "数据条件",
     "start_offset": 4981,
     "end_offset": 5021
    },
    {
     "span_name": "给付第二次轻症疾病保险金后，",
     "label": "3.4赔付条件",
     "start_offset": 4059,
     "end_offset": 4073
    },
    {
     "span_name": "我们按本合同的基本保险金额的 20%给付第二次轻症疾病保险金。",
     "label": "3.4赔付条件",
     "start_offset": 4011,
     "end_offset": 4042
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3768,
     "end_offset": 3775
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 3795,
     "end_offset": 3799
    },
    {
     "span_name": "符合本合同第 11 条定义的轻症疾病（无论一种或多种）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3833,
     "end_offset": 3860
    },
    {
     "span_name": "长期护理保险金",
     "label": "3.1保险责任名称",
     "start_offset": 4786,
     "end_offset": 4793
    },
    {
     "span_name": "经约定医院确诊初次发生本合同第 10 条定义的首次重大疾病以及第二次重大疾病所属组别以外的其他组别中的任何一种重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3673,
     "end_offset": 3732
    },
    {
     "span_name": "经约定医院确诊初次发生本合同第 10 条定义的首次重大疾病所属组别以外的其他组别中的任何一种重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3543,
     "end_offset": 3593
    },
    {
     "span_name": "本合同终止；",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 4688,
     "end_offset": 4694
    },
    {
     "span_name": "第二次重大疾病确诊之日起一年后",
     "label": "3.7两次保险事故相隔时长",
     "start_offset": 3657,
     "end_offset": 3672
    },
    {
     "span_name": "经约定医院确诊初次发生符合\n本合同第 12 条定义的男性特定重大疾病或女性特定重大疾病（无论一种或多种）",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 4410,
     "end_offset": 4462
    }
   ]
  },
  {
   "data_id": 15610131,
   "data_set_name": "txt55",
   "content": "\n附件 2\n\n中韩人寿〔2015〕疾病保险 005 号\n\n\n\n中韩人寿保险有限公司\n中韩爱无限恶性肿瘤疾病保险条款\n阅 读 指 引\n\n\n请扫描以查询验证条款\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n您拥有的重要权益\n本合同提供的保障在保险责任条款中列明\t2.5\n您有退保的权利\t5.1\n您应当特别注意的事项\n本合同有责任免除条款，请您注意…\t2.6\n保险事故发Th后，请及时通知我们…\t3.2\n退保会给您造成一定的损失，请您慎重决策…\t5.1\n您有如实告知的义务\t6.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t8\n\t保险条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本保险条款。\n\t条款目录\n\n1．您与我们订立的合同\n合同构成\n合同成立与Th效\n合同终止\n投保范围\n2．我们提供的保障\t\n2.1 保险金额\n\n保险金申请\n保险金给付\n诉讼时效\n保险费的支付\t\n保险费的支付\n宽限期\n5．合同解除\t\n\n7.4 争议处理\n8．释义\t\n恶性肿瘤\n初次发Th\n约定医院\n毒品\n感染艾滋病病毒或患艾\n\n\n\n\n3．保险金的申请\t\n受益人\n保险事故通知\n\n年龄错误\n合同内容变更\n联系方式变更\n\n有效身份证件\n情形复杂\n\n中韩人寿保险有限公司\n中韩爱无限恶性肿瘤疾病保险条款\n\n在本保险条款中，“您”指投保人，“我们”指中韩人寿保险有限公司，“本合同”指您与我们之间订立的“中韩爱无限恶性肿瘤疾病保险合同”。\n\n\n\n\n\n2.2\t保险期间\t5.1 您解除合同的手续及风险\t\t滋病\t\n2.3\t续保\t6．说明、告知与解除权限制\t8.6\t遗传性疾病\t\n2.4\t等待期\t6.1 明确说明与如实告知\t8.7\t先天性畸形、变形或染色\t\n2.5\t保险责任\t6.2 我们合同解除权的限制\t\t体异常\t\n2.6\t责任免除\t7．其他需要关注的事项\t\t8.8\t现金价值\t\n1．\t您与我们订立的合同\t您与我们订立的合同\t\n1.1\t合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单、投保单及其他投保文件、合法有效的声明、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立与生效\t您提出保险申请、我们同意承保，本合同成立。\n本合同自我们同意承保、收到保险费并签发保险单后开始生效,合同生效日期在保险单上载明。\t\n1.3\t合同终止\t发生下列情况之一时，本合同效力即时终止：\n(1)您于合同有效期内向我们申请解除本合同；\n(2)我们给付“恶性肿瘤保险金”；\n(3)本合同约定的其他效力终止的情况。\t\n1.4\t投保范围\t凡符合我们承保条件者均可投保本保险。\t\n2．\t我们提供的保障\t我们提供的保障\t\n2.1\t保险金额\t本合同的保险金额由您在投保时与我们约定并在保险单上载明。\t\n2.2\t保险期间\t本合同的保险期间为 1 年，并在保险单上载明。\t\n2.3\t续保\t您选择自动申请续保的，每一保险期间届满之前，若我们未收到您不再继续投保的书面通知，则视作您申请续保。若经我们审核同意，并按续保时对应的保险费率向您收取续保保险费后，本合同保险期间将延续 1 年。若经我们审核后不接受您的续保申请，我们将书面通知您。\t\n2.4\t等待期\t您首次投保或非连续投保本合同时，从本合同Th效之日起 60 日内（含第 60 日），被保险人因疾病发Th下列情形之一的：(1)符合本合同约定的恶性肿瘤\n（详见释义），(2)因导致本合同约定的恶性肿瘤的相关症状或疾病就诊，我们不承担本合同约定的保险责任，本合同终止，并无息退还您所支付的全部保险费。这 60 日的时间称为等待期。\n若您为被保险人连续投保本合同，且经我们审核同意续保的，则该被保险人续保时无等待期。\t\n2.5\t保险责任\t在本合同保险期间内，且本合同有效的前提下，我们按以下约定承担保险责任：\t\n\t恶性肿瘤保险金\t若被保险人于等待期后初次发生（详见释义）并经约定医院（详见释义）首次确诊符合本合同约定的恶性肿瘤，我们按本合同的保险金额给付恶性肿瘤保险金，本合同终止。\t\n2.6\t责任免除\t因下列情形之一导致被保险人发Th本合同约定的恶性肿瘤的，我们不承担给\n付保险金的责任：\n(1)被保险人主动吸食或注射毒品（详见释义）；\n(2)被保险人感染艾滋病病毒或患艾滋病（详见释义）；\n(3)核爆炸、核辐射或核污染；\n(4)遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）。\n发Th上述情形导致被保险人初次发Th本合同约定的恶性肿瘤的，本合同终止， 我们向您退还本合同的现金价值（详见释义）。\t\n3．\t保险金的申请\t保险金的申请\t\n3.1\t受益人\t除另有指定外，恶性肿瘤保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人知道保险事故后应当在 10 日内通知我们。\n如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t恶性肿瘤保险金申请\t受益人须填写保险金给付申请书，并提供下列证明和资料：\n(1)保险合同；\n(2)受益人的有效身份证件（详见释义）；\n(3)卫生行政部门认定的二级以上（含二级）医院出具的附有病理显微镜检查报告、血液检查及其他科学方法检验报告的病史资料及疾病诊断报告书；如有必要，我们有权对被保险人进行复检，复检费用由我们承担；\n(4)所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t\t以上各项证明和资料不完整的，我们将及时一次性通知受益人补充提供有关证明和资料。\t\n3.4\t保险金给付\t我们在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核\n定；情形复杂（详见释义）的，在 30 日内作出核定。对属于给付保险金责任\n的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定的给付保险金义务的，除支付保险金外，应当赔偿受益人因此受到的损失。前述“损失”是指根据中国人民银行公布的同期人民币活期存款基准利率计算的利息损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t诉讼时效\t受益人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4．\t保险费的支付\t保险费的支付\t\n4.1\t保险费的支付\t本合同的保险费采用趸交（即一次性支付）的方式支付，并在保险单上载明。\t\n4.2\t宽限期\t在本合同一年期满（或续保期满）时，若我们同意续保，则自期满日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任， 但在给付保险金时会扣除您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力终止。\t\n5．\t合同解除\t\t\n5.1\t您解除合同的手续及风险\t如您申请解除本合同，请填写解除合同的书面申请并向我们提供下列资料：\n(1)保险合同；\n(2)您的有效身份证件。\n自我们收到解除合同的书面申请时起，本合同终止。我们自收到解除合同的书面申请之日起 30 日内向您退还本合同保险单的现金价值。\n您解除合同会遭受一定损失。\t\n6．\t说明、告知与解除权限制\t说明、告知与解除权限制\t\n6.1\t明确说明与如实告知\t订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担保险责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的， 对于本合同解除前发Th的保险事故，我们不承担保险责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担保险责任。\t\n6.2\t我们合同解除权的限制\t本保险条款“6.1 明确说明与如实告知”规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。\t\n7．\t其他需要关注的事项\t其他需要关注的事项\t\n7.1\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误按照下列方式办理：\n(1)您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年\t\n\t\t龄限制的，我们有权解除合同，并向您退还本合同保险单的现金价值。我们\n行使合同解除权适用本保险条款“6.2 我们合同解除权的限制”的规定。\n(2)您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n(3)您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n(4)您申报的被保险人年龄不真实，致使本合同保险单的现金价值与实际不符的，我们有权根据被保险人的实际年龄和调整。\t\n7.2\t合同内容变更\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t\n7.3\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\t\n7.4\t争议处理\t本合同履行过程中，双方发生争议的，由双方协商解决，协商不成的，按本合同约定向人民法院起诉或提交仲裁委员会仲裁。\t\n8．\t释义\t\t\n8.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n(1)原位癌；\n(2)相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n(3)相当于Ann Arbor分期方案I期程度的何杰金氏病；\n(4)皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n(5)TNM分期为T1N0M0期或更轻分期的前列腺癌；\n(6)感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n8.2\t初次发生\t指被保险人首次出现与本合同所保障的疾病相关的症状或体征，且相关的症状或体征被诊断为本合同所保障的疾病或在其后发展为本合同所保障的疾 病。\t\n8.3\t约定医院\t指经中华人民共和国卫生部门评审确定的二级或二级以上的医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗及护理服务。\t\n8.4\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处\t\n\t\t方药品。\t\n8.5\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的， 为患艾滋病。\t\n8.6\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n8.7\t先天性畸 形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\t\n8.8\t现金价值\t指本合同保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。现金价值＝保险费×65％×（1－m/n），其中m为已生效天数，n为保险期间的天数。已生效的天数不足一天的不计。\t\n8.9\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证等证件。\t\n8.10\t情形复杂\t指保险事故的性质、原因、伤害或损失程度等在我们收到保险金给付申请书及合同约定的证明和资料后5日内无法确定，需要进一步核实。\t\n",
   "spans": [
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 1631,
     "end_offset": 1635
    },
    {
     "span_name": "恶性肿瘤",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1669,
     "end_offset": 1673
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1489,
     "end_offset": 1494
    },
    {
     "span_name": "60 日内",
     "label": "3.3.1等待期内",
     "start_offset": 1390,
     "end_offset": 1395
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1695,
     "end_offset": 1700
    },
    {
     "span_name": "按本合同的保险金额给付恶性肿瘤保险金",
     "label": "3.4赔付条件",
     "start_offset": 1676,
     "end_offset": 1694
    },
    {
     "span_name": "恶性肿瘤保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1617,
     "end_offset": 1624
    }
   ]
  },
  {
   "data_id": 15610132,
   "data_set_name": "txt55",
   "content": "\n附件 2\n\n\n中韩人寿保险有限公司\n中韩永佑终身重大疾病保险条款\n阅 读 指 引\n\n中韩人寿〔2014〕疾病保险 006 号\n\n\n请扫描以查询验证条款\n\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，．对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n您拥有的重要权益\n签收本合同之日起 10 日（即犹豫期）内您若要求退保，我们退还保险费\t1.5\n本合同提供的保障在保险责任条款中列明\t2.4\n您有按本合同约定申请保单贷款的权利…\t5.2\n您有退保的权利\t7.1\n您应当特别注意的事项\n本合同有责任免除条款，请您注意…\t2.5\n保险事故发Th后，请及时通知我们…\t3.2\n您应当按时支付保险费\t4.1\n在本合同效力中止期间，我们不承担保险责任\t6.1\n退保会给您造成一定的损失，请您慎重决策…\t7.1\n您有如实告知的义务\t8.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t13\n\t保险条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本保险条款。\n\t条款目录\n\n1．您与我们订立的合同\n\n5.3 保险费自动垫交\n\n13.2 保单周年日\n\n\n\n中韩人寿保险有限公司\n中韩永佑终身重大疾病保险条款\n\n在本保险条款中，“您”指投保人，“我们”指中韩人寿保险有限公司，“本合同”指您与我们之间订立的“中韩永佑终身重大疾病保险合同”。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n10.2\t重大疾病的分 组\n\nⅣ型\t弥漫增生型\nⅤ型\t膜型\nⅥ型\t肾小球硬化型\n本合同所承保的所有重大疾病分为以下三组:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1.1 合同构成\t6．合同效力的中止及恢复\t\t13.3\t保险费约定支付日\t\n1.2 合同成立与Th效\t6.1 效力中止\t13.4\t周岁\t\n1.3 合同终止\t6.2 效力恢复\t13.5\t有效身份证件\t\n1.4 投保年龄\t7．合同解除\t\t13.6\t意外伤害\t\n1.5 犹豫期\t7.1 您解除合同的手续及风险\t13.7\t约定医院\t\n2．我们提供的保障\t\t8．说明、告知与解除权限制\t13.8\t全残\t\n2.1 基本保险金额\t8.1 明确说明与如实告知\t13.9\t六项基本日常Th活活动\t\n2.2 保险期间\t8.2 我们合同解除权的限制\t13.10\t保单周月日\t\n2.3 等待期\t9．其他需要关注的事项\t\t13.11\t毒品\t\n2.4 保险责任\t9.1 年龄性别错误\t13.12\t酒后驾驶\t\n2.5 责任免除\t9.2 未还款项\t13.13\t无合法有效驾驶证驾驶\t\n3．保险金的申请\t\t9.3 合同内容变更\t13.14\t无有效行驶证\t\n3.1 受益人\t9.4 联系方式变更\t13.15\t感染艾滋病病毒或患艾\t\n3.2 保险事故通知\t9.5 争议处理\t\t滋病\t\n3.3 保险金申请\t10．重大疾病的定义\t\t13.16\t遗传性疾病\t\n3.4 保险金给付\t10.1 重大疾病的定义\t13.17\t先天性畸形、变形或染\t\n3.5 宣告死亡处理\t10.2 重大疾病的分组\t\t色体异常\t\n3.6 诉讼时效\t10.3 定义来源及确诊医院范围\t13.18\t情形复杂\t\n4. 保险费的支付\t\t11．轻症疾病的定义\t\t13.19\t本合同约定利率\t\n4.1 保险费的支付\t11.1 轻症疾病的定义\t13.20\t专科医Th\t\n4.2 宽限期\t12．特定癌症的定义\t\t13.21\t肢体机能完全丧失\t\n5．现金价值权益\t\t12.1 特定癌症的定义\t13.22\t语言能力或咀嚼吞咽\t\n5.1 现金价值\t13．释义\t\t\t能力完全丧失\t\n5.2 保单贷款\t13.1 保单年度\t13.23\t永久不可逆\t\n1．\t您与我们订立的合同\t您与我们订立的合同\t\n1.1\t合同构成\t本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单、投保单及其他投保文件、合法有效的声明、批注、批单及其他您与我们共同认可的书面协议。\t\n1.2\t合同成立与生效\t您提出保险申请、我们同意承保，本合同成立。\n本合同自我们同意承保、收到首期保险费并签发保险单后开始生效。合同生效日期在保险单上载明，保单年度（详见释义）、保单周年日（详见释义）、保险费约定支付日（详见释义）均以该日期计算。\t\n1.3\t合同终止\t发生下列情况之一时，本合同效力即时终止：\n(1)您于合同有效期内向我们申请解除本合同；\n(2)我们给付“身故保险金”、“全残保险金”、“长期护理保险金”或“第三次重大疾病保险金”；\n(3)本合同效力中止且未能按本保险条款“6.2 效力恢复”办理复效的；\n(4)本合同约定的其他效力终止的情况。\t\n1.4\t投保年龄\t指您投保时被保险人的年龄，以周岁（详见释义）计算，本合同接受的投保年龄范围为 16 至 55 周岁。\t\n1.5\t犹豫期\t自您签收本合同之日起，有 10 日的犹豫期。在此期间，请您认真审阅本合同，如果您认为本合同与您的需求不相符，您可以在此期间提出解除本合同， 我们无息退还您所支付的全部保险费。\n解除合同时，您需要填写申请书，并提供您的保险合同及有效身份证件（详见释义）。自我们收到您解除合同的书面申请时起，本合同即被解除，对于合同解除前发生的保险事故，我们不承担保险责任。\t\n2．\t我们提供的保障\t我们提供的保障\t\n2.1\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定并在保险单上载明。\t\n2.2\t保险期间\t本合同的保险期间由您在投保时与我们约定并在保险单上载明。\t\n2.3\t等待期\t从本合同Th效或最后一次复效之日起 90 日内（含第 90 日），被保险人因疾\n病发Th下列情形之一的：(1)符合本合同第 10 条定义的重大疾病或第 11 条定义的轻症疾病（无论一种或多种），(2)因导致本合同约定的重大疾病或轻症疾病（无论一种或多种）的相关疾病就诊，我们不承担本合同约定的保险责任，本合同终止，并无息退还您所支付的全部保险费。这 90 日的时间称为等待期；但被保险人因意外伤害（详见释义）发生上述两项情形之一的，\n则无等待期。\t\n2.4\t保险责任\t在本合同保险期间内，且本合同有效的前提下，我们按以下约定承担保险责\n任：\t\n\t重大疾病保险金\t（1）首次重大疾病保险金\n若被保险人于等待期后经约定医院（详见释义）确诊初次发生符合本合同第\n10 条定义的重大疾病（无论一种或多种），我们按本合同的基本保险金额给付首次重大疾病保险金。\n我们给付首次重大疾病保险金后，本合同的现金价值降为零，并豁免本合同在首次重大疾病确诊日以后的保险费，同时其他保险责任均终止，即我们不再承担给付“轻症疾病保险金”、“特定癌症保险金”、“身故保险金”、“全残保险金”和“长期护理保险金”的责任。\n（2）第二次重大疾病保险金\n我们给付首次重大疾病保险金后，若被保险人自首次重大疾病确诊之日起一年后，经约定医院确诊初次发生本合同第 10 条定义的首次重大疾病所属组别以外的其他组别中的任何一种重大疾病，我们按本合同的基本保险金额给付第二次重大疾病保险金。\n（3）第三次重大疾病保险金\n我们给付第二次重大疾病保险金后，若被保险人自第二次重大疾病确诊之日起一年后，经约定医院确诊初次发生本合同第 10 条定义的首次重大疾病以及第二次重大疾病所属组别以外的其他组别中的任何一种重大疾病，我们按本合同的基本保险金额给付第三次重大疾病保险金，本合同终止。\t\n\t轻症疾病保险金\t若被保险人于等待期后，至年满 80 周岁后的首个保单周年日之前，经约定\n医院确诊初次发生符合本合同第 11 条定义的轻症疾病，我们按本合同的基本保险金额的 20%给付轻症疾病保险金。\n同一轻症疾病仅给付一次轻症疾病保险金，最多针对三种轻症疾病给付轻症疾病保险金，轻症疾病保险金给付满三种后，本项保险责任终止。\t\n\t特定癌症保险金\t若被保险人于等待期后，至年满 80 周岁后的首个保单周年日之前，经约定\n医院确诊初次发生符合本合同第 12 条定义的特定癌症（无论一种或多种），\n且在确诊之日起的第 30 日仍生存的，在给付首次重大疾病保险金时，我们还按本合同的基本保险金额的 50%额外给付特定癌症保险金，本项保险责任终止。\n我们在给付第二次重大疾病保险金和第三次重大疾病保险金时，不给付特定癌症保险金。\t\n\t身故保险金、全残保险金\t(1)若被保险人在 18 周岁的保单周年日之前身故或全残（详见释义）的，我们按您已支付的保险费给付身故保险金或全残保险金，本合同终止；\n(2)若被保险人在 18 周岁的保单周年日及以后身故或全残的，我们按基本保险金额给付身故保险金或全残保险金，本合同终止。\t\n\t长期护理保险金\t若被保险人年满 60 周岁的首个保单周年日及以后，初次发生并被认定为自主生活能力完全丧失，即无法独立完成六项基本日常生活活动（详见释义） 中的三项或三项以上，且该状态持续 180 天以上的，我们将自被保险人被认定为自主生活能力完全丧失后的下一个保单周月日（详见释义）起，在每个\t\n\t\t保单周月日按本合同基本保险金额的一百二十分之一给付长期护理保险金，\n连续给付十年，共计一百二十次。\n若被保险人在长期护理保险金给付期间全残，或被确诊患有重大疾病，则未给付的长期护理保险金将一次性给付给被保险人；若被保险人在长期护理保险金给付期间身故，则未给付的长期护理保险金将一次性给付给被保险人的继承人。\n自我们同意给付长期护理保险金之日起，本合同终止，但本项保险金给付责任将延续至长期护理保险金完全给付时止。\t\n\t\t前述“重大疾病保险金”、“身故保险金”、“全残保险金”和“长期护理保险金”中，任意两项或数项不可兼得，即若我们给付其中任何一项保险金，则其他保险金均不再给付。\t\n2.5\t责任免除\t1、因下列情形之一导致被保险人自主Th活能力完全丧失、发Th疾病、达到 疾病状态或进行手术的，我们不承担给付长期护理保险金、重大疾病保险金、轻症疾病保险金和特定癌症保险金的责任：\n(1)投保人对被保险人的故意杀害、故意伤害；\n(2)被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n(3)被保险人主动吸食或注射毒品（详见释义）；\n(4)被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车；\n(5)被保险人感染艾滋病病毒或患艾滋病（详见释义），但若属于本合同所保障的“经输血导致的人类免疫缺陷病毒感染”，则不在此限；\n(6)战争、军事冲突、暴乱或武装叛乱；\n(7)核爆炸、核辐射或核污染；\n(8)遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）。\n发Th上述第(1)项情形导致被保险人初次发Th本合同约定的重大疾病、轻症疾病或自主Th活能力完全丧失的，本合同终止，我们向被保险人退还本合同的现金价值。\n发Th上述其他情形导致被保险人初次发Th本合同约定的重大疾病、轻症疾病或自主Th活能力完全丧失的，本合同终止，我们向您退还本合同的现金价值。\n2、因下列情形之一导致被保险人身故或全残的，我们不承担给付身故保险金和全残保险金的责任：\n(1)发Th本条第 1 款第(1)、(2)、(3)、(4)、(6)、（7）项规定的情形之一；\n(2)被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外。\n发Th本条第 1 款第(1)项情形导致被保险人身故的，本合同终止，我们向受益人退还本合同现金价值。\n发Th本条第 1 款第(1)项情形导致被保险人全残的，本合同终止，我们向被保险人退还本合同现金价值。\n发Th上述其他情形导致被保险人身故或全残的，本合同终止，我们向您退还本合同现金价值。\t\n3．\t保险金的申请\t保险金的申请\t\n3.1\t受益人\t您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；如果没有确定份额，各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n(1)没有指定受益人，或者受益人指定不明无法确定的；\n(2)受益人先于被保险人身故，没有其他受益人的；\n(3)受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除另有指定外，重大疾病保险金、轻症疾病保险金、特定癌症保险金、长期护理保险金和全残保险金的受益人为被保险人本人。\t\n3.2\t保险事故通知\t您、被保险人或受益人知道保险事故后应当在 10 日内通知我们。\n如果您、被保险人或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n3.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t重大疾病保险\n金、轻症疾病保险金、特定癌症保险金申请\t受益人须填写保险金给付申请书，并提供下列证明和资料：\n(1)保险合同；\n(2)受益人的有效身份证件；\n(3)卫生行政部门认定的二级以上（含二级）医院出具的附有病理显微镜检查报告、血液检查及其他科学方法检验报告的病史资料及疾病诊断报告书； 如有必要，我们有权对被保险人进行复检，复检费用由我们承担；\n(4)所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t身故保险金申请\t受益人须填写保险金给付申请书，并提供下列证明和资料：\n(1)保险合同；\n(2)受益人的有效身份证件；\n(3)卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n(4)所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\t\n\t全残保险金申\n请\t受益人须填写保险金给付申请书，并提供下列证明和资料：\n(1)保险合同；\n(2)受益人的有效身份证件；\n(3)双方认可的二级及以上公立医院（或有资质的司法鉴定机构）出具的被保险人伤残鉴定证明文件；\n(4)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\t\n\t\t以上各项证明和资料不完整的，我们将及时一次性通知受益人补充提供有关证明和资料。\t\n\t长期护理保险金申请\t受益人须填写保险金给付申请书，并提供下列证明和资料：\n(1)保险合同；\n(2)受益人的有效身份证件；\n(3)双方认可的二级及以上公立医院（或有资质的司法鉴定机构）出具的被保险人达到本合同约定的自主生活能力完全丧失的鉴定书；如有必要，我们有权对被保险人进行复检，复检费用由我们承担；\n(4)所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n若被保险人在领取长期护理保险金期间身故、全残或患重大疾病，申请一次性领取未给付的长期护理保险金,申请人须填写保险金给付申请书,并提供与申请“身故保险金”、“全残保险金”或“重大疾病保险金”相同的证明和材料。\t\n3.4\t保险金给付\t我们在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核\n定；情形复杂（详见释义）的，在 30 日内作出核定。对属于给付保险金责\n任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定的给付保险金义务的，除支付保险金外，应当赔偿受益人因此受到的损失。前述“损失”是指根据中国人民银行公布的同期人民币活期存款基准利率计算的利息损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n3.5\t宣告死亡处理\t如果被保险人在本合同有效期内失踪，而且被法院宣告死亡，我们以法院判决宣告死亡之日作为被保险人的死亡时间，符合本合同约定的以死亡为保险金给付条件的，按本合同的约定给付保险金，本合同终止。\n如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人应于知道或应当知道后 30 日内向我们退还已给付的保险金，本合同的效力由双方依法确定。\t\n3.6\t诉讼时效\t受益人向我们请求给付重大疾病保险金、轻症疾病保险金、特定癌症保险金、长期护理保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发\t\n\t\t生之日起计算。\n受益人向我们请求给付身故保险金、全残保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\t\n4．\t保险费的支付\t\t\n4.1\t保险费的支付\t交费方式和交费期间由您在投保时与我们约定并在保险单上载明。\n在支付首期保险费后，您应当按照约定，在每个保险费约定支付日支付其余各期的保险费。\t\n4.2\t宽限期\t在支付首期保险费后，除本合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起 60 日为宽限期。宽限期内发生的保险事故， 我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。\n如果您宽限期结束之后仍未支付保险费，则本合同自宽限期满的次日零时起效力中止。\t\n5．\t现金价值权益\t\t\n5.1\t现金价值\t指本合同保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。未发生理赔时，保单年度末的现金价值在保险单上载明，保单年度内的现金价值，您可以向我们咨询。我们给付首次重大疾病保险金后，本合同的现金价值降为零。\t\n5.2\t保单贷款\t在本合同有效期内，您可以申请并经我们审核同意后办理保单贷款。对于以身故为保险金给付条件的保单，您申请保单贷款必须取得被保险人的书面同意。贷款金额不得超过本合同保险单的现金价值扣除各项欠款后余额的\n80％，每次贷款期限最长不超过 6 个月，贷款利息按本合同约定利率（详见释义）计算。贷款本息在贷款到期时一并归还。若您到期未能足额偿还贷款本息，则您所欠的贷款本金及利息将作为新的贷款本金计息。\n自贷款本金及利息加上其他各项欠款达到本合同保险单的现金价值的当日\n24 时起，本合同效力终止。\t\n5.3\t保险费自动垫交\t投保时明确选择保险费自动垫交的，分期支付的保险费在超过宽限期仍未支付时，若保险单的现金价值扣除各项欠款后的余额足以垫交应支付的保险费及利息，我们将以保险单的现金价值的余额垫交应支付的保险费及利息，本合同继续有效；若保险单的现金价值扣除各项欠款后的余额不足以垫交应支付的保险费及利息，本合同中止；当垫交的保险费及利息、各项欠款之和达到保险单的现金价值时，本合同终止。若本合同有附加保险合同，则保险费的自动垫交也包括附加保险合同的到期应付保险费。\n您在保险费自动垫交开始后申请结束保险费的自动垫交的，须补交所垫交的保险费及利息。\n前述垫交保险费的利息按本合同约定利率计算。\t\n6.\t合同效力的中止及恢复\t合同效力的中止及恢复\t\n6.1\t效力中止\t在本合同效力中止期间，我们不承担保险责任。\t\n6.2\t效力恢复\t本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达\t\n\t\t成协议，自您补交保险费的次日零时起，合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时保险单的现金价值。\t\n7．\t合同解除\t\t\n7.1\t您解除合同的手续及风险\t如您在犹豫期后申请解除本合同，请填写解除合同的书面申请并向我们提供下列资料：\n(1)保险合同；\n(2)您的有效身份证件。\n自我们收到解除合同的书面申请时起，本合同终止。我们自收到解除合同的书面申请之日起 30 日内向您退还本合同保险单的现金价值。\n您犹豫期后解除合同会遭受一定损失。\t\n8．\t说明、告知与解除权限制\t说明、告知与解除权限制\t\n8.1\t明确说明与如实告知\t订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问，您应当如实告知。\n如果您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n如果您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担保险责任，并不退还保险费。\n如果您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的， 对于本合同解除前发Th的保险事故，我们不承担保险责任，但应当退还保险费。\n我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，我们承担保险责任。\t\n8.2\t我们合同解除权的限制\t本保险条款“8.1 明确说明与如实告知”规定的合同解除权，自我们知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过 2 年的，我们不得解除合同；发生保险事故的，我们承担保险责任。\t\n9．\t其他需要关注的事项\t其他需要关注的事项\t\n9.1\t年龄性别错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期和性别在投保单上填明，如果发生错误按照下列方式办理：\n(1)您申报的被保险人年龄或性别不真实，并且其真实年龄或性别不符合本合同约定投保年龄或性别限制的，我们有权解除合同，并向您退还本合同保险单的现金价值。我们行使合同解除权适用本保险条款“8.2 我们合同解除权的限制”的规定。\n(2)您申报的被保险人年龄或性别不真实，致使您实付保险费少于应付保险费的，我们有权更正并要求您补交保险费。若已经发生保险事故，在给付保\t\n\t\t险金时按实付保险费和应付保险费的比例给付。\n(3)您申报的被保险人年龄或性别不真实，致使您实付保险费多于应付保险费的，我们会将多收的保险费退还给您。\n(4)您申报的被保险人年龄或性别不真实，致使本合同保险单的现金价值与实际不符的，我们有权根据被保险人的实际年龄和性别调整。\t\n9.2\t未还款项\t我们在给付各项保险金、退还本合同保险单的现金价值或退还保险费时，若您存在欠交保险费、保单贷款或其他未还款项及相应利息，我们会在扣除上述欠款后给付。\t\n9.3\t合同内容变更\t在本合同有效期内，经您与我们协商一致，可以变更本合同的有关内容。变更本合同的，应当由我们在保险单上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t\n9.4\t联系方式变更\t为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\t\n9.5\t争议处理\t本合同履行过程中，双方发生争议的，由双方协商解决，协商不成的，按本合同约定向人民法院起诉或提交仲裁委员会仲裁。\t\n10．\t重大疾病的定义\t重大疾病的定义\t\n10.1\t重大疾病的定义\t本合同所保障的重大疾病，是指被保险人在本合同有效期间内经专科医生\n（详见释义）明确诊断初次患下列疾病或初次达到下列疾病状态或在医院初次接受下列手术：\t\n10.1.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n(1)原位癌；\n(2)相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n(3)相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n(4)皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n(5)TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n(6)感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n10.1.2\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n(1)典型临床表现，例如急性胸痛等；\n(2)新近的心电图改变提示急性心肌梗塞；\n(3)心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n(4)发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n10.1.3\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久\t\n\t\t性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留\n下列一种或一种以上障碍：\n(1)一肢或一肢以上肢体机能完全丧失（详见释义）；\n(2)语言能力或咀嚼吞咽能力完全丧失（详见释义）；\n(3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n10.1.4\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n10.1.5\t冠状动脉搭桥术（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n10.1.6\t终末期肾病\n（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90\n天的规律性透析治疗或实施了肾脏移植手术。\t\n10.1.7\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n10.1.8\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n(1)重度黄疸或黄疸迅速加重；\n(2)肝性脑病；\n(3)B 超或其它影像学检查显示肝脏体积急速萎缩；\n(4)肝功能指标进行性恶化。\t\n10.1.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n(1)实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n(2)实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10.1.10\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n(1)持续性黄疸；\n(2)腹水；\n(3)肝性脑病；\n(4)充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n10.1.11\t脑炎后遗症或\n脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的\n功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n(1)一肢或一肢以上肢体机能完全丧失；\n(2)语言能力或咀嚼吞咽能力完全丧失；\n(3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n10.1.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷 程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下， 且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n10.1.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆（详见释义）性丧失，在 500\n赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n10.1.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n(1)眼球缺失或摘除；\n(2)矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n(3)视野半径小于 5 度。\t\n10.1.15\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n10.1.16\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n10.1.17\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n10.1.18\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n(1)一肢或一肢以上肢体机能完全丧失；\n(2)语言能力或咀嚼吞咽能力完全丧失；\n(3)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n10.1.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\t\n\t\t(1)药物治疗无法控制病情；\n(2)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n10.1.20\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\t\n10.1.21\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n10.1.22\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n10.1.23\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\t\n10.1.24\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n(1)骨髓穿刺检查或骨髓活检结果支持诊断；\n(2)外周血象须具备以下三项条件：\n①中性粒细胞绝对值≤0.5×109/L ；\n②网织红细胞＜1%；\n③血小板绝对值≤20×109/L。\t\n10.1.25\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n10.1.26\t严重多发性硬化症\t多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n(1)移动：自己从一个房间到另一个房间；或者\n(2)进食：自己从已准备好的碗或碟中取食物放入口中。\t\n10.1.27\t严重冠心病\t指根据冠状动脉造影检查结果确诊的三支主要血管(左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉)严重狭窄性病变(至少一支血管管腔直径减少 75%以上和其他两支血管管腔直径减少 60%以上)。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n10.1.28\t严重慢性呼吸功能衰竭\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须由呼吸专科医师确认并符合下列所有条件：\n(1)肺功能测试其 FEV1 持续低于 0.75 升；\t\n\t\t(2)病人缺氧必须广泛而持续地进行输氧治疗；\n(3)动脉血气分析氧分压低于 55mmHg。\n理赔时必须提供以上三项相应的证明文件或检查报告。\t\n10.1.29\t严重原发性心肌病\t指因原发性心肌病导致心室功能损害造成永久不可逆性的心功能衰竭，心功能衰竭程度达到美国纽约心脏病学会心功能状态分级 IV 级。必须由心脏专科医生确诊，并有包括超声心动图在内的相关检查证实。\n因酗酒、药物以及其他疾病所引发的继发性心肌病不在保险责任范围内。\t\n10.1.30\t严重克隆病\t伴有肠梗阻或肠穿孔是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。疾病诊断必须经专科医师确认被保险人所患的克隆病已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n10.1.31\t慢性肾上腺皮质功能衰竭\t因为自身免疫功能紊乱，使肾上腺组织逐渐受损，而需要长期接受糖皮质激素及肾上腺皮质激素替代疗法。该病必须经内分泌专科医生确诊，并有以下全部检查结果异常的报告作为证据：\n(1)促肾上腺皮质激素(ACTH)刺激试验；\n(2)胰岛素血糖减少测试；\n(3)血浆促肾上腺皮质激素(ACTH)水平测定；\n(4)血浆肾素活性(PRA)测定。\n慢性肾上腺皮质功能衰竭只对由自身免疫功能紊乱引起的承担保险责任，其他原因引起的除外。\t\n10.1.32\t系统性硬皮病\t系统性硬皮病（须累及内脏器官），指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。本病须经专科医师明确诊断，并须满足下列至少一项条件：\n(1)肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压，静息状态下肺动脉平均压超过 25mmHg；\n(2)心脏：心功能受损达到美国纽约心脏病学会心功能状态分级 IV 级；\n(3)肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\n下列疾病不在本险种保障范围内：\n(1)局部性硬皮病（如：带状硬皮病、硬斑病）；\n(2)嗜酸性粒细胞性筋膜炎；\n(3)CREST 综合征。\t\n10.1.33\t经输血导致的人类免疫缺陷病毒感染\t被保险人因输血而感染上人类免疫缺陷病毒（HIV）必须同时满足以下条件：\n(1)在保障起始日或复效日之后，被保险人因输血而感染 HIV；\n(2)受感染的被保险人不是血友病患者； 以及下列条件(3)或(4)中的任意一条：\n(3)提供输血治疗的输血中心或医院承认该项输血感染责任的证明；\n(4)提供输血前一个月内 HIV 检查阴性的报告、输血血液来源的证明以及输血后 HIV 检查阳性的报告。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保单保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t\n10.1.34\t慢性复发性胰\t胰腺炎反复发作超过三次以上并导致胰腺功能紊乱和营养不良，需要接受酶\t\n\t腺炎\t替代治疗。诊断必须有消化科专科医生确认并且有内窥镜逆行胰胆管造影所\n证实。\n因酒精所致的慢性复发性胰腺炎除外。\t\n10.1.35\t原发性硬化性胆管炎\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄， 并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n(1)总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n(2)持续性黄疸病史；\n(3)出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n10.1.36\t全身性重症肌无力\t重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n(1)经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n(2)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n10.1.37\t严重类风湿性关节炎\t类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变 形，侵犯至少三个主要关节或关节组，【如:双手(多手指)关节、双足(多足趾)关节、双腕关节、双膝关节和双髋关节】。被保人所患的类风湿性关节炎必须已经达到类风湿性关节炎功能分级Ⅲ级以上的功能障碍以及活动限制， 并须满足下列全部条件：\n(1)晨僵；\n(2)对称性关节炎；\n(3)类风湿性皮下结节；\n(4)类风湿因子滴度升高；\n(5)X 线显示严重的关节(软骨和骨)破坏和关节畸形。\t\n10.1.38\t严重溃疡性结肠炎\t是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠， 表现为严重的血便和系统性症状体征，已经造成瘘管并伴有肠梗阻或肠穿 孔，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\t\n10.1.39\t去皮质综合征\n（植物人状态）\t是指脑皮质广泛性坏死而导致对自身及周边的认知能力完全丧失,但脑干功能依然存在。须由头颅断层扫描（CT），核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。上述情况必须持续至少 90 天且有相应的病历记录加以证实。\t\n10.1.40\t系统性红斑狼疮——III 型\n或以上狼疮性肾炎\t系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义 III 型或 III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮， 如盘状狼疮、仅累及血液及关节的狼疮不在本保单保障范围內。\n世界卫生组织(WHO)狼疮性肾炎分型：\nⅠ型     微小病变型\nⅡ型     系膜病变型\nⅢ型     局灶及节段增生型\t\n10.3\t定义来源及确\n诊医院范围\t以上“10.1.1 恶性肿瘤”至“10.1.25 主动脉手术”所列重大疾病定义根\n据中国保险行业协会 2007 年公布的《重大疾病保险的疾病定义使用规范》作出，其他重大疾病由我们增加，其定义由我们根据通行的医学标准制定。\t\n\t\t以上重大疾病，除严重原发性心肌病须在卫Th行政部门认定的三级以上（含三级）医院确诊外，其他疾病均须在卫Th行政部门认定的二级以上（含二级） 医院确诊。\t\n11．\t轻症疾病的定义\t\t\n11.1\t轻症疾病的定义\t本合同所保障的轻症疾病，是指被保险人在本合同有效期间内经专科医生明确诊断初次患下列疾病或初次达到下列疾病状态或在医院初次接受下列手术：\t\n11.1.1\t非危及生命的\t指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\t\n\t恶性病变\t(1)原位癌；\t\n\t\t(2)相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\t\n\t\t(3)相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t\t(4)皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\t\n\t\t(5)TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\t\n11.1.2\t脑垂体瘤、脑囊肿、脑动脉瘤和脑海绵状血管瘤\t指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗。\n(1)脑垂体瘤；\n(2)脑囊肿；\n(3)脑动脉瘤、脑海绵状血管瘤。\t\n11.1.3\t冠状动脉支架植入术\t为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉支架植入术。\t\n11.1.4\t主动脉介入手术\t为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n11.1.5\t心脏瓣膜介入手术\t指为治疗心脏瓣膜疾病，首次实际接受了经非胸廓切开的经胸壁打孔内镜手术或经皮血管穿刺导管介入手术来进行心脏瓣膜置换或修复。\t\n11.1.6\t视力严重受损\t指因疾病或意外伤害导致双眼视力永久不可逆性受损，双眼中较好眼满足下列任意一个条件：\n(1)矫正视力低于 0.1（采用国际标准视力表，如果使用其它视力表应进行换算）；\n(2)视野半径小于 20 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时视力严重受损的诊断及检查证据。\t\n11.1.7\t较小面积Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到 10%的全身体表面积但小于 20%\n的全身体表面积。体表面积根据《中国新九分法》计算。\t\n11.1.8\t轻微脑中风\t对于“脑中风后遗症”若未达到重大疾病保险金的给付标准，但对于确实发生了中风并且影像学检查证实有相应中风病灶，被保险人存在永久不可逆性神经系统功能损害的症状体征，经专科医生鉴定仍遗留下列一种或一种以上障碍：\n(1)一肢（上肢或下肢）的三大关节中有一关节以上机能完全丧失；\n(2)无法独立完成六项基本日常生活活动中的一项或一项以上。\t\n11.1.9\t早期肾衰竭\t诊断必须由专科医生证实为慢性肾脏疾病及肾功能永久性受损。必须经由检验结果证实（最少有 2 个相隔 2 个月的测试），最少持续 6 个月或以上，以肾小球滤过率（GFR）计，肾功能严重下降至每分钟少于 15 毫升/1.73 米体表面积。\t\n11.1.10\t轻症慢性肝功能衰竭失代偿期\t对于“慢性肝功能衰竭失代偿期”若未达到重大疾病保险金的给付标准，但因慢性肝脏疾病导致肝功能衰竭失代偿期，并满足下列任意两个条件：\n(1)持续性黄疸；\n(2)腹水；\n(3)肝性脑病；\n(4)充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11.1.11\t单肢缺失\t因疾病或意外导致单肢已断离并且不可接回，但断肢必须是在膝部或肘部以\t\n\t\t上。\t\n11.1.12\t听力严重受损\t指因疾病或意外伤害导致一耳听力永久不可逆性丧失，在 500 赫兹、1000\n赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n11.1.13\t脑外伤开颅手术\t因头部遭受机械性外力，引起脑重要部位损伤，并实际接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）。\t\n11.1.14\t轻度原发性肺动脉高压\t指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级，且静息状态下肺动脉平均压超过 25mmHg。\t\n11.1.15\t轻症再生障碍性贫血\t由急性及可逆转骨髓衰竭所导致的贫血、嗜中性白血球减少症及血小板减少症而必须接受下列一种或以上的治疗：\n(1)骨髓刺激药剂治疗最少 1 个月；\n(2)免疫抑制剂治疗最少 1 个月；\n(3)骨髓移植。\n诊断必须由专科医生证实。\t\n12．\t特定癌症的定义\t特定癌症的定义\t\n12.1\t特定癌症的定义\t本合同所保障的特定癌症是指被保险人在本合同有效期间内经专科医生明确诊断初次患下列疾病或初次达到下列疾病状态或在医院初次接受下列手术：\t\n12.1.1\t男性特定部位癌症\t是指原发于男性前列腺、阴茎、睾丸、附睾和输精管的恶性肿瘤，其中“恶性肿瘤”须符合 10.1.1 的定义。\t\n12.1.2\t女性特定部位癌症\t是指原发于女性乳腺、子宫、宫颈、卵巢、输卵管、阴道和外阴的恶性肿瘤，\n其中“恶性肿瘤”须符合 10.1.1 的定义。\t\n13．\t释义\t\t\n13.1\t保单年度\t从本合同生效日或保单周年日的零时起至下一个保单周年日前一日的 24 时止为一个保单年度。\t\n13.2\t保单周年日\t指本合同生效日在合同生效后每年的对应日，不含合同生效日当日。如果当月没有对应的同一日，则以下个月第一日为对应日。\t\n13.3\t保险费约定支付日\t指保险费交费期间内本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。若当月没有对应的同一日，则以该月最后一日为对应日。\t\n13.4\t周岁\t指按有效身份证件中记载的出生日期计算的年龄，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n13.5\t有效身份证件\t指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官证、警官证等证件。\t\n13.6\t意外伤害\t指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的\n伤害。\n本合同所述的意外伤害导致的身故，不包括猝死。“猝死”是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡。\t\n13.7\t约定医院\t指经中华人民共和国卫生部门评审确定的二级或二级以上的医院，但不包括精神病院及专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗及护理服务。\t\n13.8\t全残\t指至少满足下列情形之一者：\n(1)双目永久完全失明的（注①）；\n(2)两上肢腕关节以上或两下肢踝关节以上缺失的；\n(3)一上肢腕关节以上及一下肢踝关节以上缺失的；\n(4)一目永久完全失明及一上肢腕关节以上缺失的；\n(5)一目永久完全失明及一下肢踝关节以上缺失的；\n(6)四肢关节机能永久完全丧失的（注②）；\n(7)咀嚼、吞咽机能永久完全丧失的（注③）；\n(8)中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的（注④）。\n全残的鉴定应在治疗结束之后，由双方认可的二级及以上公立医院（或有资质的司法鉴定机构）进行。如果自被保险人遭受意外伤害之日起 180 日后治\n疗仍未结束，按第 180 日的身体情况进行鉴定。注：\n①失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最\n佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由有资格的眼科医生出具医疗诊断证明。\n②关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n③咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽活动，除流质食物外不能摄取或吞咽的状态。\n④为维持生命必要之日常生活活动，全需他人扶助系指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n上述所谓永久完全系指自事故发生之日起经过一百八十天的治疗，机能仍然完全丧失，但眼球摘除等明显无法复原之情况，不在此限。\t\n13.9\t六项基本日常生活活动\t六项基本日常生活活动是指：\n(1)穿衣：自己能够穿衣及脱衣；\n(2)移动：自己从一个房间到另一个房间；\n(3)行动：自己上下床或上下轮椅；\n(4)如厕：自己控制进行大小便；\n(5)进食：自己从已准备好的碗或碟中取食物放入口中；\n(6)洗澡：自己进行淋浴或盆浴。\t\n13.10\t保单周月日\t指本合同生效日在合同生效后每月的对应日，不含合同生效日当日。如果当月没有对应的同一日，则以下个月第一日为对应日。\t\n13.11\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、\n大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n13.12\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n13.13\t无合法有效驾驶证驾驶\t指下列情形之一：\n(1)没有取得驾驶资格；\n(2)驾驶与驾驶证准驾车型不相符合的车辆；\n(3)持审验不合格的驾驶证驾驶；\n(4)持学习驾驶证件学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n13.14\t无有效行驶证\t指下列情形之一：\n(1)未取得行驶证或临时号牌；\n(2)机动车被依法注销登记的；\n(3)未依法按时进行或通过机动车安全技术检验。\t\n13.15\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的， 为患艾滋病。\t\n13.16\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n13.17\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\t\n13.18\t情形复杂\t指保险事故的性质、原因、伤害或损失程度等在我们收到保险金给付申请书及合同约定的证明和资料后5日内无法确定，需要进一步核实。\t\n13.19\t本合同约定利率\t由我们每年宣布两次，宣布时间为每年的1月1日和7月1日，该利率按同期中国人民银行公布的金融机构一年期人民币贷款基准利率与4.5%之较大者计 算。在利率环境发生变化的情况下，我们保留修改该利率计算方法的权力。\t\n13.20\t专科医生\t专科医生应当同时满足以下四项资格条件：\n(1)具有有效的中华人民共和国《医师资格证书》；\n(2)具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n(3)具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n(4)在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n13.21\t肢体机能完全\n丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩\n关节的整个上肢或包括髋关节的整个下肢。\t\n13.22\t语言能力或咀嚼吞咽能力完全丧失\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n13.23\t永久不可逆\t指自疾病确诊或意外伤害发生之日起，经过积极治疗180 天后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "自主生活能力完全丧失",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3597,
     "end_offset": 3607
    },
    {
     "span_name": "被保险人年满 60 周岁的首个保单周年日及以后",
     "label": "3.4赔付条件",
     "start_offset": 3564,
     "end_offset": 3587
    },
    {
     "span_name": "同基本保险金额的一百二十分之一给付长期护理保险金",
     "label": "3.8.1按次赔付_单次赔付金额",
     "start_offset": 3713,
     "end_offset": 3737
    },
    {
     "span_name": "十年",
     "label": "3.9.1按时间赔付金额",
     "start_offset": 3743,
     "end_offset": 3745
    },
    {
     "span_name": "一百二十次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 3748,
     "end_offset": 3753
    },
    {
     "span_name": "18 周岁的保单周年日之前",
     "label": "数据条件",
     "start_offset": 3434,
     "end_offset": 3447
    },
    {
     "span_name": "等待期后",
     "label": "3.3.2等待期后",
     "start_offset": 3229,
     "end_offset": 3233
    },
    {
     "span_name": "在确诊之日起的第 30 日仍生存的，在给付首次重大疾病保险金时，我们还按本合同的基本保险金额的 50%额外给付特定癌症保险金",
     "label": "3.4赔付条件",
     "start_offset": 3297,
     "end_offset": 3359
    },
    {
     "span_name": "至年满 80 周岁后的首个保单周年日之前",
     "label": "3.4赔付条件",
     "start_offset": 3234,
     "end_offset": 3254
    },
    {
     "span_name": "身故保险金、全残保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3412,
     "end_offset": 3423
    },
    {
     "span_name": "未给付的长期护理保险金将一次性给付给被保险人",
     "label": "3.11将剩余赔付一次性赔付的情况",
     "start_offset": 3787,
     "end_offset": 3809
    },
    {
     "span_name": "合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2431,
     "end_offset": 2435
    },
    {
     "span_name": "长期护理保险金给付期间全残",
     "label": "数据条件",
     "start_offset": 3761,
     "end_offset": 3774
    },
    {
     "span_name": "按本合同的基本保险金额给付首次重大疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 2630,
     "end_offset": 2652
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3485,
     "end_offset": 3490
    },
    {
     "span_name": "长期护理保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3555,
     "end_offset": 3562
    },
    {
     "span_name": "一年后",
     "label": "3.7两次保险事故相隔时长",
     "start_offset": 2821,
     "end_offset": 2824
    },
    {
     "span_name": "长期护理保险金给付期间身故",
     "label": "数据条件",
     "start_offset": 3816,
     "end_offset": 3829
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2552,
     "end_offset": 2559
    },
    {
     "span_name": "同一轻症疾病仅给付一次轻症疾病保险金",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 3150,
     "end_offset": 3168
    },
    {
     "span_name": "按本合同的基本保险金额给付第三次重大疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 3017,
     "end_offset": 3040
    },
    {
     "span_name": "本项保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3360,
     "end_offset": 3368
    },
    {
     "span_name": "特定癌症",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3281,
     "end_offset": 3285
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3050,
     "end_offset": 3057
    },
    {
     "span_name": "按本合同的基本保险金额给付第二次重大疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 2878,
     "end_offset": 2901
    },
    {
     "span_name": "一年后",
     "label": "3.7两次保险事故相隔时长",
     "start_offset": 2951,
     "end_offset": 2954
    },
    {
     "span_name": "我们按本合同的基本保险金额的 20%给付轻症疾病保险金。",
     "label": "3.4赔付条件",
     "start_offset": 3121,
     "end_offset": 3149
    },
    {
     "span_name": "特定癌症保险金",
     "label": "3.1保险责任名称",
     "start_offset": 3215,
     "end_offset": 3222
    },
    {
     "span_name": "重大疾病保险金”、“身故保险金”、“全残保险金”和“长期护理保险金",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 3918,
     "end_offset": 3951
    },
    {
     "span_name": "轻症疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3116,
     "end_offset": 3120
    },
    {
     "span_name": "身故或全残",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3447,
     "end_offset": 3452
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3041,
     "end_offset": 3046
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3546,
     "end_offset": 3551
    },
    {
     "span_name": " 90 日内",
     "label": "3.3.1等待期内",
     "start_offset": 2296,
     "end_offset": 2302
    },
    {
     "span_name": "18 周岁的保单周年日及以后",
     "label": "数据条件",
     "start_offset": 3502,
     "end_offset": 3516
    },
    {
     "span_name": "最多针对三种",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 3169,
     "end_offset": 3175
    },
    {
     "span_name": "则未给付的长期护理保险金将一次性给付给被保险人的继承人",
     "label": "3.11将剩余赔付一次性赔付的情况",
     "start_offset": 3830,
     "end_offset": 3857
    },
    {
     "span_name": "保险责任均终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2708,
     "end_offset": 2715
    },
    {
     "span_name": "重大疾病以及第二次重大疾病所属组别以外的其他组别中的任何一种重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2980,
     "end_offset": 3014
    },
    {
     "span_name": "身故或全残",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 3516,
     "end_offset": 3521
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2614,
     "end_offset": 2618
    },
    {
     "span_name": "重大疾病所属组别以外的其他组别中的任何一种重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2850,
     "end_offset": 2875
    },
    {
     "span_name": "重大疾病",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 3781,
     "end_offset": 3785
    },
    {
     "span_name": "给付第二次重大疾病保险金和第三次重大疾病保险金时，不给付特定癌症保险金",
     "label": "3.13.3本保险责任给付后不再给付某保险责任",
     "start_offset": 3373,
     "end_offset": 3408
    }
   ]
  },
  {
   "data_id": 15610129,
   "data_set_name": "txt55",
   "content": "人保寿险百病安心重大疾病保险条款目录\n\n条款是保险合同的重要内容，为充分保障您的权益， 请您仔细阅读本条款。\n\n人保寿险[2017]疾病保险 011 号 \n\n\n请扫描以查询验证条款\n\n\n\n条款特别提示\n本条款特别提示有助于您理解条款，对本合同内容的解释以条款为准。\n\n\n\n人保寿险百病安心重大疾病保险条款\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指中国人民人寿保险股份有限公司。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n（条款全文结束）\n1.  您与我们的合同\t4.5  合同效力的恢复\t7.1  保单生效对应日\t\n1.1  合同构成\t4.6  您解除合同的手续及风险\t7.2  保险费约定交纳日\t\n1.2  合同成立与生效\t\t7.3  周岁\t\n\t5.  如何申请领取保险金\t7.4  意外伤害\t\n2.  您获得的保障\t5.1  受益人\t7.5  毒品\t\n2.1  基本保险金额\t5.2  保险事故通知\t7.6  酒后驾驶\t\n2.2  未成年人身故保险金限制\t5.3  保险金申请\t7.7  无合法有效驾驶证驾驶\t\n2.3  保险期间\t5.4  保险金的给付\t7.8  无有效行驶证\t\n2.4  保险责任\t5.5  诉讼时效\t7.9  战争\t\n2.5  责任免除\t\t7.10  军事冲突\t\n\t6.  您需要关注的其他事项\t7.11  暴乱\t\n3.  您的义务\t6.1  本公司合同解除权的限制\t7.12  现金价值\t\n3.1  明确说明与如实告知\t6.2  投保范围\t7.13  感染艾滋病病毒或患艾滋病\t\n3.2  保险费的交纳\t6.3  年龄错误\t7.14  遗传性疾病\t\n\t6.4  未还款项\t7.15  先天性畸形、变形或染色体异常\t\n4.  您对本合同拥有的权利\t6.5  地址变更\t7.16  利息\t\n4.1  犹豫期\t6.6  失踪处理\t7.17  我们认可的医院\t\n4.2  合同内容变更\t6.7  争议处理\t7.18  重大疾病\t\n4.3  宽限期\t\t7.19  轻症疾病\t\n4.4  保险费的自动垫交\t7.  您需要了解的重要术语\t\t\n您拥有的重要权利\t\n被保险人可以享受本合同提供的保障利益\t2.4\t\n签收保单后 15 日内您可以要求退还保险费\t4.1\t\n您有保险费自动垫交的权利\t4.4\t\n在合同有效期内您可以解除合同\t4.6\t\n您应当特别注意的事项\t\n对某些情形造成的保险事故，我们不承担保险责任\t2.5\t\n您有如实告知的义务\t3.1\t\n您应当按时交纳保险费\t3.2\t\n解除合同会给您造成一定的损失，请您慎重决策\t4.6\t\n您有及时向我们通知保险事故的责任\t5.2\t\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t7\t\n1\t您与我们的合同\t1\t您与我们的合同\t1\t您与我们的合同\t\n1.1\t合同构成\t人保寿险百病安心重大疾病保险合同（以下简称“本合同”）由保险条款、保险单、所附的投保单及相关文件、有关的声明、批注单及其他约定书构成。\n若上述构成本合同的文件正本需留本公司存档，则其复印件或电子影印件的效力与正本相同。若复印件或电子影印件的内容与正本不同，则以正本为准。\t\n1.2\t合同成立与生效\t您提出保险申请，我们同意承保，本合同成立。\n本合同成立、我们收取首期保险费并签发保险单为本合同的生效条件，合同生效日期在保险单上载明。保单生效对应日（见 7.1）、保单年度、保险费约定交纳日\n（见 7.2）均以该日期计算。\t\n2\t您获得的保障\t2\t您获得的保障\t2\t您获得的保障\t\n2.1\t基本保险金额\t本合同的基本保险金额由您在投保时与我们约定并在保险单或批注单上载明。若该金额发生变更，则以变更后的金额为基本保险金额。\t\n2.2\t未成年人身故保险金限制\t为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.3\t保险期间\t本合同的保险期间为至被保险人年满 70 周岁（见 7.3）后的首个保单年生效对应日零时止和终身两种。保险期间由您在投保时与我们约定并在保险单上载明。 除合同另有约定外，自本合同生效日起，我们开始承担保险责任。\t\n2.4\t保险责任\t在本合同有效期内，我们承担如下保险责任：\t\n\t重大疾病保险金\t被保险人自本合同生效（或最后复效）之日起 180 日内因意外伤害（见 7.4）以外的原因，初次被确诊患有本合同约定的重大疾病（见 7.18）（一种或多种），我们按您所交本合同的保险费（不计利息）给付重大疾病保险金，本合同终止。\n被保险人因遭受意外伤害或自本合同生效（或最后复效）之日起 180 日后因意外伤害以外的原因，初次被确诊患有本合同约定的重大疾病（一种或多种），我们按基本保险金额给付重大疾病保险金，本合同终止。\t\n\t轻症疾病保险金\t被保险人因遭受意外伤害或自本合同生效（或最后复效）之日起 180 日后因意外伤害以外的原因，初次被确诊患有本合同约定的轻症疾病（见 7.19）（一种或多种），我们按基本保险金额的 20%给付轻症疾病保险金，本合同继续有效。\n每种轻症疾病限给付一次，每次给付金额最高为人民币 10 万元，给付后该种轻症疾病保险金保险责任终止。不同轻症疾病可以多次给付，但本合同的轻症疾病保险金累计给付以三次为限，当累计给付的轻症疾病保险金达到三次时，轻症疾病保险金保险责任终止，本合同继续有效。\n如果被保险人因同一原因导致其被确诊患有本合同所约定的两种或者两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金。\t\n\t身故保险金\t被保险人身故，我们按您所交本合同的保险费（不计利息）给付身故保险金，本合同终止。\t\n\t\t本合同所列重大疾病保险金、身故保险金的给付以 1 种和 1 次为限。\t\n2.5\t责任免除\t（一）因下列情形之一导致被保险人身故的，我们不承担给付身故保险金的责任：\t\n\t\t（1）您对被保险人的故意杀害、故意伤害；\n（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施；\n（3）被保险人自本合同成立或者合同效力恢复之日起 2 年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n（4）被保险人主动吸食或注射毒品（见 7.5）；\n（5）被保险人酒后驾驶（见 7.6），无合法有效驾驶证驾驶（见 7.7），或驾驶无有效行驶证（见 7.8）的机动车；\n（6）战争（见 7.9）、军事冲突（见 7.10）、暴乱（见 7.11）或武装叛乱；\n（7）核爆炸、核辐射或核污染。\n发Th上述第（1）项情形导致被保险人身故的，本合同终止，我们向投保人之外的其他权利人退还本合同的现金价值（见 7.12）。其他权利人按照被保险人第一顺序法定继承人、被保险人第二顺序法定继承人的顺序确定。\n发Th上述其他情形导致被保险人身故的，本合同终止，我们向您退还本合同的现金价值。\t\n\t\t（二）因下列情形之一，导致被保险人发Th重大疾病或轻症疾病、达到重大疾病或轻症疾病状态以及进行手术，我们不承担给付重大疾病保险金和轻症疾病保险金的责任：\n（1）您对被保险人的故意杀害、故意伤害；\n（2）被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n（3）被保险人主动吸食或注射毒品；\n（4）被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n（5）被保险人感染艾滋病病毒或患艾滋病（见7.13）（被保险人感染艾滋病病毒但符合本合同“经输血导致的人类免疫缺陷病毒感染”和“因职业关系导致的人类免疫缺陷病毒感染”定义的不在此限）；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染；\n（8）遗传性疾病（见 7.14），先天性畸形、变形或染色体异常（见 7.15），但本合同另有约定的除外。\n发Th上述第（1）项情形，本合同终止，我们向被保险人退还本合同的现金价值。发Th上述其他情形，本合同终止，我们向您退还本合同的现金价值。\t\n3\t您的义务\t3\t您的义务\t3\t您的义务\t\n3.1\t明确说明与如实告知\t订立本合同时，我们应向您说明本合同的内容。\n对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n若您故意或者因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或者提高保险费率的，我们有权解除本合同。\n若您故意不履行如实告知义务，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，并不退还保险费。\n若您因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，对于本合同解除前发Th的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\t\n3.2\t保险费的交纳\t本合同的保险费可一次交清或分期交纳。\n分期交纳的交费期间为 5 年、10 年、15 年和 20 年四种。分期交纳的交费方式为年交、半年交或我们同意的其他方式。\t\n\t\t交费方式和交费期间由您在投保时与我们约定并在保险单上载明。若您选择分期\n交纳保险费，在交纳首期保险费后，您应当按照本合同的约定按期足额向我们交纳续期保险费。\t\n4\t您对本合同拥有的权利\t4\t您对本合同拥有的权利\t4\t您对本合同拥有的权利\t\n4.1\t犹豫期\t您于签收本合同后 15 日内可要求撤销本合同。若您在此期间提出撤销本合同，需要填写书面申请书，并提供您的保险合同及有效身份证件。自您书面申请撤销本合同之日起，本合同即被撤销，我们自本合同Th效日起即不承担保险责任。本合同撤销后 30 日内，我们无息退还您已交保险费。\t\n4.2\t合同内容变更\t在本合同有效期内，经我们同意，您可以变更本合同的有关内容。变更本合同的， 应当由我们在保险单上批注或者附贴批单，或者由您与我们订立书面的变更协议。\t\n4.3\t宽限期\t分期交纳保险费的，您交纳首期保险费后，除本合同另有约定外，若您到期未交纳保险费，自保险费约定交纳日的次日零时起 60 日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠交的保险费。 若您宽限期结束之后仍未交纳保险费，则本合同自宽限期满的次日零时起效力中止。\t\n4.4\t保险费的自动垫交\t您在宽限期结束时仍未交纳保险费，且您在投保时对保险费逾期未交的处理方式选择了自动垫交，我们将以本合同当时的现金价值扣除各项欠款之后的余额自动垫交到期应交保险费及其利息（见 7.16），本合同继续有效。\n当本合同当时的现金价值扣除各项欠款后的余额不足以垫交本合同到期应交保险费及其利息时，我们按该余额折算成承保日数，自动垫交其应交的保险费及利息； 当该余额不足以垫交 1 日的保险费时，本合同效力中止。\t\n4.5\t合同效力的恢复\t本合同效力中止后 2 年内，您可以申请恢复合同效力。经我们与您协商并达成协议，在您补交保险费、利息及其他各项欠款的次日零时起，合同效力恢复。\n自本合同效力中止之日起满 2 年您和我们未达成协议的，我们有权解除合同。我们解除合同的，向您退还合同效力中止时本合同的现金价值。\t\n4.6\t您解除合同的手续及风险\t若您在犹豫期后申请解除本合同，请填写解除合同申请书并向我们提供下列资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自我们收到解除合同申请书时起，本合同终止。我们自收到解除合同申请书之日起 30 日内向您退还本合同的现金价值。\n您犹豫期后解除合同会遭受一定损失。\t\n5\t如何申请领取保险金\t5\t如何申请领取保险金\t5\t如何申请领取保险金\t\n5.1\t受益人\t您或者被保险人可以指定一人或多人为身故保险金受益人。\n身故保险金受益人为多人时，可以确定受益顺序和受益份额；若没有确定份额， 各受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或者被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，必须经过被保险人同意。\n除本合同另有指定外，重大疾病保险金和轻症疾病保险金受益人为被保险人本人。被保险人身故后，有下列情形之一的，保险金作为被保险人的遗产，由我们依照\t\n\t\t《中华人民共和国继承法》的规定履行给付保险金的义务：\n（1）没有指定受益人，或者受益人指定不明无法确定的；\n（2）受益人先于被保险人身故，没有其他受益人的；\n（3）受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故顺序的，推定受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n5.2\t保险事故通知\t您或受益人知道保险事故发生后，应当及时通知我们。\n若您或受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道或者应当及时知道保险事故发生或者虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\t\n5.3\t保险金申请\t在申请保险金时，请按照下列方式办理：\t\n\t身故保险金申请\t在申请身故保险金时，申请人须填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\t\n\t重大疾病保险金、轻症疾病保险金申请\t在申请重大疾病保险金、轻症疾病保险金时，申请人须填写保险金给付申请书， 并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）我们认可的医院（见 7.17）出具的疾病诊断证明书、病历记录和确诊疾病必要的病理检验、血液检验、影像学检查及其他科学方法的检查报告。我们保留就疾病诊断咨询其他医疗专家的权利；\n（4）所能提供的与确认保险事故的性质、原因等相关的其他证明和资料。\t\n\t\t保险金作为被保险人遗产时，必须提供可证明合法继承权的相关权利文件。\n以上证明和资料不完整的，我们将及时一次性通知申请人补充提供有关证明和资料。\t\n5.4\t保险金的给付\t我们在收到保险金给付申请书及合同约定的证明和资料后，将及时作出核定；情形复杂的，在 30 日内作出核定。\n对属于保险责任的，我们在与受益人达成给付保险金的协议后 10 日内，履行给付保险金义务。\n我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n对不属于保险责任的，我们自作出核定之日起 3 日内向受益人发出拒绝给付保险金通知书并说明理由。\n我们在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，将支付相应的差额。\t\n5.5\t诉讼时效\t受益人向我们请求给付保险金的诉讼时效期间为 2 年，自其知道或者应当知道保\n险事故发生之日起计算。\t\n6\t您需要关注的其他事项\t6\t您需要关注的其他事项\t6\t您需要关注的其他事项\t\n6.1\t本公司合同解除权的限制\t本条款3.1 明确说明与如实告知和6.3 年龄错误规定的合同解除权在以下情形下不得行使，发生保险事故的，本公司承担给付保险金责任：\n（1）本公司在合同订立时已经知道您未如实告知的情况的； \n（2）自本公司知道有解除事由之日起，超过 30 日的；\n（3）自本合同成立之日起超过 2 年的。\t\n6.2\t投保范围\t投保人：凡具有完全民事行为能力且对被保险人具有保险利益的人可作为投保人向我们投保本保险。\n被保险人：凡符合我们规定的身体健康者均可作为被保险人。\t\n6.3\t年龄错误\t您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，若发生错误按照下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，在保险事故发Th之前我们有权解除合同，并向您退还本合同的现金价值。\n（2）您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求您补交保险费。若已经发Th保险事故，在给付保险金时按实交保险费和应交保险费的比例给付。\n（3）您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险费退还给您。\t\n6.4\t未还款项\t我们在给付各项保险金、退还现金价值或退还保险费时，将先行扣除您在本合同项下的各项欠款及其利息。\t\n6.5\t地址变更\t为了保障您的合法权益，您的住所或通讯地址变更时，请及时以书面形式通知我们。若您未以书面形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n6.6\t失踪处理\t在本合同有效期内，被保险人失踪且经人民法院宣告被保险人死亡后，我们依法院判决宣告死亡之日确定被保险人死亡日期，并按本条款 2.4 保险责任的有关规定给付身故保险金。\n若被保险人在宣告死亡后生还，身故保险金受益人应于知道或应该知道被保险人生还后 30 日内将领取的身故保险金退还给我们。\t\n6.7\t争议处理\t因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向中国境内有管辖权的人民法院提起诉讼，适用中国法律。\t\n7\t您需要了解的重要术语\t7\t您需要了解的重要术语\t7\t您需要了解的重要术语\t\n7.1\t保单生效对应日\t本合同生效日每年（或半年、季、月）的对应日为保单年（或半年、季、月）生效对应日。\t\n7.2\t保险费约定交纳日\t分期交纳保险费的，首期保险费后的年交、半年交、季交或月交保险费约定交纳日分别为本合同的保单年生效对应日、半年生效对应日、季生效对应日或月生效对应日。\t\n7.3\t周岁\t以有效身份证件中记载的出生日期为基准计算。\t\n7.4\t意外伤害\t指外来的、突发的、非本意的、非疾病的使身体受到伤害的客观事件。\t\n7.5\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、\n可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n7.6\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n7.7\t无合法有效驾驶证驾驶\t指下列情形之一：\n（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n7.8\t无有效行驶证\t指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。\t\n7.9\t战争\t指国家与国家、民族与民族、政治集团与政治集团之间为了一定的政治、经济目的而进行的武装斗争，以政府宣布为准。\t\n7.10\t军事冲突\t指国家或民族之间在一定范围内的武装对抗，以政府宣布为准。\t\n7.11\t暴乱\t指破坏社会秩序的武装骚乱，以政府宣布为准。\t\n7.12\t现金价值\t指保证现金价值。保单年度末的保证现金价值是指保险单上“现金价值表”所列明的金额。保单年度内的保证现金价值，您可以向我们咨询。\t\n7.13\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；若同时出现了明显临床症状或体征的，为患艾滋病。\t\n7.14\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\t\n7.15\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n7.16\t利息\t指补（或垫）欠交保险费的利息，按补（或垫）欠交保险费的数额，经过日数和利率依复利方式计算。利率最高不超过“同期中国人民银行颁布的一年期贷款利率+2％”。\t\n7.17\t我们认可的医院\t指我们指定的医院。若我们没有指定，则指国家卫生部医院等级分类中的二级或二级以上的医院。不包括康复医院或康复病房、精神病院、疗养院、护理院、戒酒或戒毒中心、精神心理治疗中心、急诊或门诊观察室、无相应医护人员或设备的二级或三级医院的联合医院或联合病房。\t\n7.18\t重大疾病\t指被保险人经我们认可的医院的专科医生（注 1）确诊，初次发生符合下列定义\n的疾病或初次接受符合下列定义的手术。\n本合同所列重大疾病中第一种至第二十五种为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中列明的疾病，其余为本公司增加的疾病。\t\n1.\t恶性肿瘤：\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发Th转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n2.\t急性心肌梗塞：\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n3.\t脑中风后遗症：\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（注 2）；\n（2）语言能力或咀嚼吞咽能力完全丧失（注 3）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（注 4）中的三项或三项以上。\t\n4.\t重大器官 移植术或 造血干细 胞移植术：\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n5.\t冠状动脉搭桥术（或称冠状动脉旁路移植术）：\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.\t终末期肾 病（或称慢性肾功能衰竭尿毒症期）：\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n7.\t多个肢体\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干\t\n\t缺失：\t端）以上完全性断离。\t\n8.\t急性或亚急性重症肝炎：\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n9.\t良性脑肿瘤：\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n10.\t慢性肝功能衰竭失代偿期：\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11.\t脑炎后遗 症或脑膜 炎后遗症：\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n12.\t深度昏迷：\t指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n13.\t双耳失聪：\t指因疾病或意外伤害导致双耳听力永久不可逆（注 5）性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t\n14.\t双目失明：\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，若使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\t\n15.\t瘫痪：\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n16.\t心脏瓣膜手术：\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n17.\t严重阿尔\n茨海默病：\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认\n知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET） 等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n18.\t严重脑损伤：\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET） 等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n19.\t严重帕金森病：\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n20.\t严重Ⅲ度烧伤：\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\t\n21.\t严重原发性肺动脉高压：\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n22.\t严重运动 神经元病：\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n23.\t语言能力丧失：\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\t\n24.\t重型再生障碍性贫血：\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L ；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\t\n25.\t主动脉手术：\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n26.\t终末期肺\n病：\t指被保险人必须由我们认可的医院的呼吸科专科医师确诊患有慢性终末期肺病而\n出现慢性呼吸功能衰竭，必须满足以下所有条件：\n（1）肺功能测试其FEV1 持续低于 1 升；\n（2）病人血氧不足必须持续地进行输氧治疗；\n（3）动脉血气分析氧分压等于或低于 55mmHg；\n（4）休息时出现呼吸困难。\t\n27.\t肌营养不良症：\t是一组遗传性肌肉变性性病变，临床特征为与神经系统无关的骨骼肌对称地进行性无力和萎缩，其诊断需同时符合以下条件：\n（1）肌电图显示典型肌营养不良症的阳性改变；\n（2）肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（3）已导致被保险人永久不可逆性的丧失独立完成三项或三项以上日常生活活动能力。\t\n28.\t多发性硬化症：\t是中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化症必须由我们认可的医院的专科主任级医生确诊。多发性硬化症必须造成神经系统功能损害并且被保险人永久不可逆性的丧失独立完成三项或三项以上日常生活活动能力。\t\n29.\t经输血导 致的人类 免疫缺陷 病毒感染：\t指被保险人感染上人类免疫缺陷病毒并且符合下列所有条件：\n（1）在保障起始日或复效日之后，被保险人因治疗必需而接受输血，并且因输血而感染人类免疫缺陷病毒；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告， 或者法院终审裁定为医疗责任并且不准上诉；\n（3）提供输血治疗的输血中心或医院必须拥有合法经营执照；\n（4）受感染的被保险人不是血友病患者。\n在任何治愈艾滋病或阻止人类免疫缺陷病毒病毒作用的疗法被发现以后，或能防止艾滋病发Th的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的人类免疫缺陷病毒感染不在保障范围内。\n保险公司必须拥有获得使用被保险人的血液样本的权利和能够对这些样本进行独立检验的权利。\t\n30.\t重症肌无力：\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉，须经我们认可的神经科医师确诊。其诊断必须同时具有下列情况：\n（1）经药物、胸腺手术治疗一年以上无法控制病情，丧失正常工作能力；\n（2）出现眼睑下垂，或延髓肌受累引起的构音困难、进食呛咳，或由于肌无力累及延髓肌、呼吸肌而致机体呼吸功能不正常的危急状态即肌无力危象；\n（3）症状缓解、复发及恶化交替出现，临床接受新斯的明等抗胆碱酯酶药物治疗的病史。\t\n31.\t脑动脉瘤破裂出血开颅夹闭手术：\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\t\n32.\t严重系统性红斑狼\t系统性红斑狼疮是累及多系统、多器官的具有多种自身抗体的免疫性疾病。系统性红斑狼疮性肾病，又称为狼疮性肾炎，是系统性红斑狼疮累及肾脏，造成肾功\t\n\t疮性肾病：\t能损伤。须经肾脏病理检查或临床确诊，并符合下列WHO诊断标准定义的Ⅲ型至\nⅤ型狼疮性肾炎。\n世界卫生组织（WHO）狼疮性肾炎分型：\nⅠ型（微小病变型）镜下阴性，尿液正常\nⅡ型（系膜病变型）中度蛋白尿，偶有尿沉渣改变\nⅢ型（局灶及节段增生型）蛋白尿，尿沉渣改变\nⅣ型（弥漫增生型）急性肾炎伴有尿沉渣改变及／或肾病综合征\nⅤ型（膜型）肾病综合征或重度蛋白尿\n其它类型的红斑性狼疮，如盘状狼疮，仅累及血液及关节等其它系统的系统性红斑狼疮不在保障范围内。\t\n33.\t严重的原发性心肌病：\t指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭（指按照美国纽约心脏协会心功能分类标准心功能达四级，即有医院的医疗记录显示病人不能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现），且有相关住院医疗记录显示四级心功能衰竭状态持续至少 180 日。本病须经专科医Th明确诊断。继发于全身性疾病或其它器官系统疾病造成的心肌病变不在保障范围。\t\n34.\t植物人：\t指脑皮质广泛性坏死而导致对自身及周边的认知能力完全丧失，但脑干功能依然存在。必须由神经专科医生明确诊断，并有头颅断层扫描（CT），核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实。\n上述情况必须有至少一个月的病历记录加以证实。由于酗酒或滥用药物所致的植物人状态不在保障范围内。\t\n35.\t因职业关系导致的人类免疫缺陷病毒感染：\t指被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下职业之一：医生和牙科医生、护士、医院化验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士、消防队员、警察、狱警；\n（2）血清转化必须出现在事故发生后的 6 个月内；\n（3）必须提供被保险人在所报告事故发生后的 5 天内进行的检验报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（4）必须在事故发生后的 12 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\t\n36.\t肾髓质囊性病：\t指经肾脏内科专科医生明确诊断为肾髓质囊性病，且须同时满足下列条件：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）贫血、多尿及肾功能衰竭等临床表现；\n（3）诊断须由肾组织活检确定。\t\n37.\t脊髓灰质炎：\t是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。我们仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊 180 日后，每肢三大关节中的两大关节仍然完全僵硬， 或不能随意识活动。\t\n38.\t硬皮病：\t是以弥漫性皮肤、血管及内脏器官结缔组织纤维化、硬化及萎缩为特点的结缔组\t\n\t\t织病。必须由风湿免疫专科医生确诊。必须有活体组织检查和血清学的检查作为\n确诊依据。病变需累及心脏、肺脏或肾脏。\n下列疾病不在保障范围内：\n（1）局限性硬皮病（包括带状硬皮病、硬斑病）；\n（2）嗜酸细胞性筋膜炎；\n（3）CREST 综合征。\t\n39.\t肺源性心脏病：\t由呼吸专科医生或心内科专科医生确诊为肺源性心脏病。诊断必须基于右心导管\n（心血管造影）的检查结果，且必须同时满足如下诊断标准：\n（1）肺血管阻力高于 3 个伍德单位；\n（2）平均肺动脉血压不低于 40 毫米汞柱；\n（3）肺楔压不高于 15 毫米汞柱；\n（4）右心室过度肥大和扩张，出现右心衰竭和呼吸困难。\n因左心病变或者先天性心脏病引起的右心衰竭或者肺动脉高压不在保障范围之内。\t\n40.\t肝豆状核变性(Wilson 病)  ：\t指由于先天性铜代谢障碍所引起的一种疾病，其特点为肝硬化与双侧脑基底神经节变性同时存在，且须经专科医生明确诊断，并同时必须具备下列情况：\n（1）临床表现包括：进行性加剧的肢体震颤，肌强直，吞咽及发音困难，精神异常；\n（2）角膜色素环（K-F 环）；\n（3）血清铜和血清铜蓝蛋白降低，尿铜增加；\n（4）食管静脉曲张；\n（5）腹水。\t\n41.\t象皮病：\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n42.\t严重自身免疫性肝炎：\t是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体，如 ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t\n43.\t严重心肌炎：\t指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美国纽约心脏病学会心功能状态分级四级，且持续至少 90 日。\t\n44.\t急性坏死 性胰腺炎：\t由专科医生确诊为急性坏死性胰腺炎，并需进行手术治疗，以进行组织清除、病灶切除或胰腺部分切除。但因酒精中毒所致的急性坏死性胰腺炎除外。\t\n45.\t严重克隆病：\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n46.\t严重冠心病：\t指根据冠状动脉造影检查结果确诊的三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少 75%以上和其他两支血管管腔直径减少 60%以上）。前降支、左旋支及右冠\t\n\t\t状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n47.\t艾迪森氏病(慢性肾上腺皮质功能衰  竭) ：\t因为自身免疫功能紊乱，使肾上腺组织逐渐受损，而需要长期接受糖皮质激素及肾上腺皮质激素替代疗法。该病必须经内分泌专科医生确诊，并有以下报告作为证据：\n（1）促肾上腺皮质激素(ACTH)刺激试验；\n（2）胰岛素血糖减少测试；\n（3）血浆促肾上腺皮质激素(ACTH)水平测定；\n（4）血浆肾素活性(PRA)测定。\n非由自身免疫功能紊乱引起的慢性肾上腺皮质功能衰竭不在保障范围内。\t\n48.\t埃博拉病毒感染：\t受埃博拉病毒感染导致出血性发热。埃博拉病必须经传染病专科医生确诊，并且埃博拉病毒的存在必须经过实验室检查证实。该病必须从症状开始后 30 日后持续出现并发症。\t\n49.\t原发性硬化性胆管炎：\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n（1）总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n（2）持续性黄疸病史；\n（3）出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n50.\t疯牛病：\t指神经系统疾病及致命的成胶质状脑病，并有以下症状：\n（1）不能控制的肌肉痉挛及震颤；\n（2）逐渐痴呆；\n（3）小脑功能不良，共济失调；\n（4）手足徐动症。\n诊断必须经神经专科医生基于以下检查报告作出：脑电图、脑脊液报告、电脑断层扫描(CT)及核磁共振(MRI)。\t\n51.\t严重溃疡 性结肠炎：\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\t\n52.\t严重类风湿性关节炎：\t指类风湿性关节炎患者符合以下三项标准的：\n（1）至少包括下列关节中的三组或以上有广泛受损和畸形改变:手指关节、腕关节、肘关节、膝关节、髋关节、踝关节、脊椎或脚趾关节；\n（2）手和腕的后前位 X 线拍片检查可见类风湿性关节炎的典型变化，包括骨质侵蚀或钙流失，位于受累关节及其邻近部位尤其明显；\n（3）关节的畸形改变至少持续 6 个月。\n类风湿性关节炎系指以关节滑膜炎为特征的慢性全身性自身免疫性疾病，诊断必须符合国际认可的该疾病的诊断标准。\n只有被保险人已接受膝关节或髋关节置换手术，我们才承担赔偿责任。\t\n53.\t非阿尔茨海默病所致严重痴呆：\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完\t\n\t\t整的临床、实验室和影像学检查结果证实。神经官能症和精神疾病不在保障范围\n内。\t\n54.\t坏死性筋膜炎：\t坏死性筋膜炎的诊断须同时符合下列要求：\n（1）符合坏死性筋膜炎的一般临床表现；\n（2）细菌培养检出致病菌；\n（3）出现广泛性肌肉及软组织坏死，并导致身体受影响部位永久完全失去功能。所谓永久完全失去功能是指受影响部位的功能丧失超过六个月。\t\n55.\t严重慢性复发性胰腺炎：\t指慢性反复发作的胰腺炎症导致胰腺的广泛纤维化、坏死、弥漫性钙化及假性囊肿形成，造成胰腺功能障碍出现严重糖尿病和营养不良。必须满足以下所有条件：\n（1）CT 显示胰腺广泛钙化或逆行胰胆管造影（ERCP）显示胰管扭曲、扩张和狭窄；\n（2）接受胰岛素替代治疗和酶替代治疗 180 日以上。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\t\n56.\t胰岛素依赖型糖尿 病（Ｉ型糖尿病）：\t经内分泌专科医生明确诊断为Ｉ型糖尿病，且须同时满足下列条件：\n（1）必须持续性地依赖外源性胰岛素维持生命至少 180 日以上；\n（2）血胰岛素测定、血 C 肽测定或尿 C 肽测定结果异常；\n（3）出现下述三种并发症一种或一种以上：\n① 并发增殖性视网膜病变；\n② 并发心脏病变，并须植入心脏起搏器进行治疗；\n③ 至少一个脚趾发生坏疽并已达到手术切除指征。\t\n57.\t严重哮喘：\t严重哮喘必须明确诊断，并且满足下列标准中的三项或三项以上：\n（1）过去两年中有哮喘持续状态病史；\n（2）身体活动耐受能力显著且持续下降；\n（3）慢性肺部过度膨涨充气导致的胸廓畸形（桶状胸，X 线显示肺野透明度增强， 心胸比例<0.35）；\n（4）持续每日口服皮质类固醇激素，至少持续服用六个月以上。\t\n58.\t胰腺移植：\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\t\n59.\t失去一肢及一眼：\t因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯干端）以上完全性断离。单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人在 3 周岁之前因疾病导致单眼视力丧失不在保障范围内。\t\n60.\t严重面部烧伤：\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的 80％或 80％以上。\t\n61.\t侵蚀性葡萄胎（或称恶性葡萄胎）：\t指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\t\n62.\t严重传染\t是指由感染性微生物引致的心脏内膜炎症，并须符合下列所有准则：\t\n\t性心内膜\n炎：\t（1）血液培植结果呈阳性反应，证明感染性微生物的存在；\n（2）出现最少中度之心脏瓣膜功能不全（即返流部份达百分之二十或以上）或中度之心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或以下），导致传染性心内膜炎；\n（3）传染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定。\t\n63.\t嗜铬细胞瘤：\t指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要确实进行手术以切除肿瘤。\t\n64.\t溶血性链球菌引起的坏疽：\t指包围肢体或躯干的浅筋膜或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，且已经立刻进行了手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。\t\n65.\t进行性核 上性麻痹：\t指一种隐袭起病、逐渐加重的神经系统变性疾病，且满足如下临床特征：\n（1）步态共济失调；\n（2）对称性眼球垂直运动障碍；\n（3）假性球麻痹（构音障碍和吞咽困难）。\t\n66.\t肺泡蛋白 质沉积症：\t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。\t\n67.\t严重川崎病：\t是一种血管炎综合征，临床表现为急性发热，皮肤粘膜病损和淋巴结肿大。本病须经专科医生明确诊断，同时须由血管造影或者超声心动图检查证实，满足下列至少一项条件：\n（1）伴有冠状动脉瘤，且冠状动脉瘤于最初急性发病后持续至少 180 天；\n（2）伴有冠状动脉瘤，且实际接受了对冠状动脉瘤进行的手术治疗。\t\n68.\t肺淋巴管肌瘤病：\t是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时须满足下列全部条件：\n（1）经组织病理学诊断；\n（2）CT 显示双肺弥漫性囊性改变；\n（3）血气提示低氧血症。\t\n69.\t严重瑞氏综合症\n（Reye 综合征，也称赖氏综合征、雷氏综合征）：\t是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等。肝脏活检是确诊的重要手段。瑞氏综合症需由三级医院的儿科专科医生确诊，并符合下列所有条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的 3 倍；\n（3）临床出现昏迷，病程至少达到疾病分期第 3 期。\t\n70.\t严重慢性缩窄型心包炎：\t由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞， 形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。被保险人被明确诊断为慢性缩窄性心包炎且必须满足以下所有条件：\n（1）心功能衰竭达到美国纽约心脏病学会心功能状态分级 IV 级，并持续 180 天以上；\n（2）实际接受了以下任何一种手术路径的心包剥脱或心包切除手术：胸骨正中切口，双侧前胸切口，左前胸肋间切口。\n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。\t\n7.19\t轻症疾病\t指被保险人经我们认可的医院的专科医生确诊，初次发生符合下列定义的疾病或\t\n\t\t初次接受符合下列定义的手术。\t\n1.\t极早期的恶性肿瘤或恶性病变：\t指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\t\n2.\t不典型的急性心肌梗塞：\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，虽然未达到本合同重大疾病“急性心肌梗塞”的给付标准，但满足下列全部条件：\n（1）肌钙蛋白有诊断意义的升高；\n（2）心电图有损伤性的 ST 段改变但未出现病理 Q 波。\n若被保险人在出现不典型的急性心肌梗塞后接受冠状动脉介入手术治疗，该冠状动脉介入手术与不典型的急性心肌梗塞视为同一轻症疾病。给付后不典型的急性心肌梗塞和冠状动脉介入手术对应的保险责任同时终止。\t\n3.\t轻微脑中风：\t指实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描\n（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊 180 日后未遗留神经系统功能障碍或后遗的神经系统功能障碍程度未达到重大疾病“脑中风后遗症”的给付标准。\n短暂性脑缺血发作(TIA)和腔隙性脑梗塞不在保障范围内。\t\n4.\t冠状动脉 介入手术：\t为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术或激光冠状动脉成形术。\n若被保险人在出现不典型的急性心肌梗塞后接受冠状动脉介入手术治疗，该冠状动脉介入手术与不典型的急性心肌梗塞视为同一轻症疾病。给付后不典型的急性心肌梗塞和冠状动脉介入手术对应的保险责任同时终止。\t\n5.\t肝功能衰竭：\t指因慢性肝脏疾病导致肝功能衰竭失代偿期，须满足下列任意三个条件： \n（1）持续性黄疸； \n（2）腹水； \n（3）肝性脑病； \n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\t\n6.\t肺功能衰竭：\t指因慢性呼吸系统疾病导致呼吸功能衰竭，且诊断必须满足以下所有条件： \n（1）第一秒末用力呼气量（FEV1）小于 1 升； \n（2）残气容积占肺总量(TLC)的 50%以上； \n（3）PaO2<60mmHg，PaCO2>50mmHg。\t\n7.\t视力严重受损：\t指因疾病或意外伤害导致双目视力永久不可逆性丧失，但未达到本合同重大疾病\n“双目失明”的标准。须满足下列全部条件：\n（1）双眼中较好眼矫正视力低于 0.1（采用国际标准视力表，若使用其他视力表应进行换算）；\n（2）视野半径小于 20 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时的视力丧失诊断及检查证据。\t\n8.\t听力严重受损：\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 70 分贝，且经纯音听力测试、声导抗检测\t\n\t\t或听觉诱发电位检测等证实，但未达到本合同所指重大疾病“双耳失聪”的标准。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时的听力丧失诊断及检查证据。\t\n9.\t心脏瓣膜 介入手术：\t为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。\t\n10.\t主动脉内手术：\t为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。\n主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\t\n11.\t慢性肾功能衰竭：\t指双肾慢性肾功能衰竭，须满足下列全部条件：\n（1）肌酐清除率(Ccr)低于30ml/min，持续超过90日；\n（2）血肌酐(Scr)高于 400umol/l，持续超过 90 日。\t\n12.\t脑垂体瘤、脑囊肿、脑动脉瘤及 脑血管瘤：\t指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，并实际接受了手术或放射治疗：\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\t\n13.\t轻度帕金森病：\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的二项或以上。\t\n14.\t脑损伤：\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 日后，仍完全丧失自主生活能力，无法独立完成六项基本日常生活活动中的二项或以上。\t\n15.\t较小面积 Ⅲ度烧伤：\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 10％或 10%以上，但少于 20%。体表面积根据《中国新九分法》计算。\t\n16.\t特定周围动脉疾病的血管介入治疗：\t指为治疗一条或者一条以上的下列动脉狭窄而实施的血管介入治疗：\n（1）为下肢或者上肢供血的动脉；\n（2）肾动脉；\n（3）肠系膜动脉。  须满足下列全部条件：\n（1）经血管造影术证实一条或者一条以上的上述动脉狭窄达到 50%或者以上；\n（2）对一条或者一条以上的上述动脉施行了血管介入治疗，如血管成形术及/或者进行植入支架或者动脉粥样瘤清除手术。\n上述动脉疾病的诊断以及相关治疗的必要性必须由血管疾病的专科医生确定。\t\n17.\t原发性肺 动脉高压：\t指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 III 级及以上， 但尚未达到 IV  级，且静息状态下肺动脉平均压超过 25mmHg，但尚未超过\n30mmHg。\t\n18.\t胆道重建手术：\t因胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须由专科医生认为是医疗所需的情况下进行。胆道闭锁不在保障范围内。\t\n19.\t单眼视力\n丧失：\t指因疾病或者意外伤害导致单眼视力永久不可逆性丧失，患眼须满足下列至少一\n项条件：\n（1）眼球缺失或者摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n（3）视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时的视力丧失诊断及检查证据。\t\n20.\t运动神经元病：\t指一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的二项或以上的条件。\t\n21.\t中度严重溃疡性结肠炎：\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，但未达到本合同所指重大疾病“严重溃疡性结肠炎”的标准。\n本症须经专科医生连续以免疫抑制剂或免疫调节剂治疗 3 个月以上，方符合赔偿条件。溃疡性结肠炎只局限在直肠的不在保障范围内。\t\n22.\t单个肢体缺失：\t指一个肢体自腕关节或者踝关节近端（靠近躯干端）以上完全性断离。\t\n23.\t面部重建手术：\t确实进行整形或者重建手术（颈部以上的面部构造不完整、缺掉或者受损而对其形态及外观进行修复或者重建，但未达到本合同所指重大疾病“严重Ⅲ度烧伤”、\n“严重面部烧伤”的标准），同时必须由专科医生认为该面部毁容是需要接受住院治疗，及其后接受该手术，而对该面部毁容所进行的治疗亦是医疗所需。因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或者独立的皮肤伤口所进行的手术均不受此保障。\t\n24.\t肾脏切除：\t指因疾病或者意外伤害导致至少单侧肾切除。因捐赠肾脏而所需的肾脏切除不在保障范围内。\t\n25.\t肝叶切除：\t指因疾病或者意外伤害导致至少一整叶肝脏切除。因酒精或者滥用药物引致的疾病或者紊乱及／或者因捐赠肝脏而所需的肝脏手术均不在保障范围内。\t\n26.\t肺切除：\t指因疾病或者意外伤害导致至少一个肺切除。因捐赠肺而所需的肺切除不在保障范围内。\t\n27.\t单耳失聪：\t指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实，但未达到本合同所指重大疾病“双耳失聪”的标准。\n被保险人申请理赔时年龄必须在三周岁以上，并且需提供理赔当时的听力丧失诊断及检查证据。\t\n28.\t轻型再生障碍性贫血：\t因骨髓造血功能衰竭而导致的贫血、中性粒细胞减少和血小板减少，但未达到本合同所指重大疾病“重型再生障碍性贫血”的标准。须由血液科医生诊断，且至少接受了下列一项治疗：\n（1）骨髓刺激疗法至少 1 个月；\n（2）免疫抑制剂治疗至少 1 个月；\n（3）接受了骨髓移植。\t\n29.\tⅢ度房室\t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的\t\n\t传导阻滞：\t心脏传导性疾病须满足下列所有条件：\n（1）心电图显示房室搏动彼此独立，心室率<50 次/分钟；\n（2）出现阿-斯综合征或者心力衰竭的表现；\n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。\t\n30.\t轻度瘫痪：\t指因疾病或者意外伤害导致一肢肢体机能永久完全丧失，但未达到本合同所指重大疾病“瘫痪”的标准。肢体机能永久完全丧失，指疾病确诊 180 日后或者意外\n伤害发生 180 日后，每肢三大关节中的两大关节仍然完全僵硬，或者不能随意识活动。\t\n注 1.\t专科医生：\t专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n注 2.\t肢体机能 完全丧失：\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\t\n注 3.\t语言能力或咀嚼吞咽能力完全丧失：\t语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n注 4.\t六项基本日常生活活动：\t六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕： 自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n注 5.\t永久不可逆：\t指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 日后，仍无法通过现有医疗手段恢复。\t\n",
   "spans": [
    {
     "span_name": "轻症疾病保险金累计给付以三次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 2182,
     "end_offset": 2196
    },
    {
     "span_name": "轻症疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1994,
     "end_offset": 2001
    },
    {
     "span_name": "按基本保险金额的 20%给付轻症疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 2083,
     "end_offset": 2104
    },
    {
     "span_name": "180 日内",
     "label": "3.3.1等待期内",
     "start_offset": 1802,
     "end_offset": 1808
    },
    {
     "span_name": "两种或者两种以上的轻症疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2267,
     "end_offset": 2280
    },
    {
     "span_name": "按您所交本合同的保险费（不计利息）给付重大疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 1861,
     "end_offset": 1887
    },
    {
     "span_name": "轻症疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 2061,
     "end_offset": 2065
    },
    {
     "span_name": "按基本保险金额给付重大疾病保险金",
     "label": "3.4赔付条件",
     "start_offset": 1968,
     "end_offset": 1984
    },
    {
     "span_name": "重大疾病保险金、身故保险金",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 2359,
     "end_offset": 2372
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1888,
     "end_offset": 1893
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 1985,
     "end_offset": 1990
    },
    {
     "span_name": "重大疾病保险金",
     "label": "3.1保险责任名称",
     "start_offset": 1773,
     "end_offset": 1780
    },
    {
     "span_name": "轻症疾病保险金保险责任终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2218,
     "end_offset": 2231
    },
    {
     "span_name": "身故保险金",
     "label": "3.1保险责任名称",
     "start_offset": 2304,
     "end_offset": 2309
    },
    {
     "span_name": "本合同终止",
     "label": "3.12赔付后合同/责任终止",
     "start_offset": 2344,
     "end_offset": 2349
    },
    {
     "span_name": "180 日后",
     "label": "3.3.2等待期后",
     "start_offset": 1924,
     "end_offset": 1930
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1954,
     "end_offset": 1958
    },
    {
     "span_name": "每种轻症疾病限给付一次",
     "label": "3.8.2按次赔付_限赔次数",
     "start_offset": 2114,
     "end_offset": 2125
    },
    {
     "span_name": "仅按一种轻症疾病给付轻症疾病保险金",
     "label": "3.13.1和其他保险责任只赔付一项",
     "start_offset": 2283,
     "end_offset": 2300
    },
    {
     "span_name": "重大疾病",
     "label": "3.14对应疾病/手术/治疗",
     "start_offset": 1839,
     "end_offset": 1843
    }
   ]
  }
 ]
}