{
 "result": [
  {
   "data_id": 15609289,
   "data_set_name": "txt29",
   "content": "\n\n\n\n\n\n第一条\t合同构成\n\n新华人寿保险股份有限公司\ni 她女性特定疾病保险利益条款\n\n新华保险[2016]疾病保险 091 号\n\n\n请扫描以查询验证条款\n\ni 她女性特定疾病保险合同（以下简称“本合同”）由保险单及所附 i 她女性特定疾病保险利益条款（以下简称“本合同利益条款”）、个人保险基本条款（以下简称“本合同基本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、声明、批注、附贴批单及其他书面协议构成。\n\n第二条\t投保范围\n1.被保险人范围：凡年满 18 周岁（详见释义）、不满 56 周岁，身体健康的女性均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向新华人寿保险股份有限公司（以下简称“本公司”）投保本保险。\n\n第三条\t保险金额\n本合同保险金额由投保人和本公司在投保时约定，但须符合本公司当时的投保规定，约定的保险金额将在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间为一年，并在保险单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\n\n第五条\t保险责任\n在本合同保险期间内，本公司承担下列保险责任：\n1.女性特定癌症保险金\n（1）被保险人于本合同生效之日起 90 日内，由本公司认可医院（详见释义）的专科医生\n（详见释义）确诊初次发生本合同所指的女性特定癌症（详见释义），本公司给付女性特定癌症保险金，其金额为本保险实际交纳的保险费（详见释义），本合同终止。\n（2）被保险人于本合同生效之日起 90 日后（按照本合同利益条款第八条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的女性特定癌症，本公司按本合同保险金额给付女性特定癌症保险金，本合同终止。如被保险人已领取女性特定原位癌保险金、特定骨折保险金、Ⅲ度烧伤保险金或意外伤害所致的面部整形术保险金，本公司按本合同保险金额扣减累计给付的女性特定原位癌保险金、特定骨折保险金、Ⅲ度烧伤保险金及意外伤害所致的面部整形术保险金之和后的余额给付女性特定癌症保险金，本合同终止。\n2.女性特定重大疾病保险金\n（1）被保险人于本合同生效之日起 90 日内，由本公司认可医院的专科医生确诊初次发生本合同所指的女性特定重大疾病（详见释义），本公司给付女性特定重大疾病保险金，其金额为本保险实际交纳的保险费，本合同终止。\n（2）被保险人于本合同生效之日起 90 日后（按照本合同利益条款第八条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的女性特定重大疾病，本公司按本合同保险金额给付女性特定重大疾病保险金，本合同终止。如被保险人已领取女性特定原位癌保险金、特定骨折保险金、Ⅲ度烧伤保险金或意外伤害所致的面部整形术保险金，本公司按本合同保险金额扣减累计给付的女性特定原位癌保险金、特定骨折保险金、Ⅲ度烧伤保险金及意外伤害所致的面部整形术保险金之和后的余额给付女性特定重大疾病保险金， 本合同终止。\n3.女性特定原位癌保险金\n（1）被保险人于本合同生效之日起 90 日内，由本公司认可医院的专科医生确诊初次发生本合同所指的女性特定原位癌（详见释义），本公司不承担给付女性特定原位癌保险金的责任，本合同继续有效。\n\n（2）被保险人于本合同生效之日起 90 日后（按照本合同利益条款第八条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的女性特定原位癌，本公司按本合同保险金额的 10%给付女性特定原位癌保险金，本项保险责任终止，本合同继续有效。\n4.特定骨折保险金\n（1）被保险人于本合同生效之日起 90 日内，由本公司认可医院的专科医生确诊初次发生本合同所指的特定骨折（详见释义），本公司不承担给付特定骨折保险金的责任，本合同继续有效。\n（2）被保险人于本合同生效之日起 90 日后（按照本合同利益条款第八条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的特定骨折，本公司按本合同保险金额的 10%给付特定骨折保险金，本项保险责任终止，本合同继续有效。\n5.Ⅲ度烧伤保险金\n被保险人于本合同生效之日起因意外伤害（详见释义），由本公司认可医院的专科医生确诊初次发生本合同所指的Ⅲ度烧伤（详见释义）的，本公司按本合同保险金额的 10%给付Ⅲ度烧伤保险金，本项保险责任终止，本合同继续有效。\n6.意外伤害所致的面部整形术保险金\n被保险人于本合同生效之日起因意外伤害导致面部毁损，由本公司认可医院的专科医生确诊需要接受意外伤害所致的面部整形术（详见释义）治疗的，本公司按本合同保险金额的 10% 给付意外伤害所致的面部整形术保险金，本项保险责任终止，本合同继续有效。\n上述女性特定癌症保险金、女性特定重大疾病保险金，本公司在保险期间内只给付其中一项，在给付完毕其中任意一项后，本合同终止。\n每一保险期间内，本公司依据本条累计给付的保险金之和以本合同保险金额为限。\n\n第六条\t责任免除\n被保险人因下列情形之一，发生本合同利益条款第五条第 1 至 5 款所指的疾病、特定骨折、\n烧伤或接受本合同利益条款第五条第 6 款所定义的手术的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n3.被保险人故意自杀或自伤，但自杀或自伤时为无民事行为能力人的除外；\n4.被保险人主动吸食或注射毒品（详见释义）；\n5.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）；\n6.被保险人从事潜水、跳伞、攀岩运动、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等高风险运动（详见释义）；\n7.战争、军事冲突、暴乱或武装叛乱；\n8.核爆炸、核辐射或核污染；\n9.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n10.被保险人感染艾滋病病毒或患艾滋病（详见释义）。\n\n第七条\t保险费的交纳\n本合同的交费方式为一次交清，并在保险单上载明。\n\n第八条\t续保\n1.如投保人在投保时同意自动续保，本合同保险期间届满前，本公司将通知投保人续保事宜，如投保人未向本公司提出不续保声明，则视为申请续保，本公司将对被保险人做续保审核。经本公司审核同意，且投保人已交纳续保保险费，本合同效力延续一年；如本公司审核不同意， 将书面通知投保人。如投保人在投保时不同意自动续保，本合同保险期间届满的，本合同终止。\n若任一保险期间届满时被保险人已年满 60 周岁，则本合同将不再接受续保。\n2.当本公司厘定费率时采用的预定特定疾病发生率与实际情况发生偏离，足以影响保险费率水平的，本公司将合理调整保险费率。本保险的保险费率调整针对所有被保险人或同一投保年龄的所有被保险人。\n如本公司调整保险费率的，将及时通知投保人，新费率自下次续保起适用。\n\n第九条\t保险金受益人\n除本合同另有指定外，本合同保险金受益人为被保险人本人。\n\n第十条\t保险金的申请\n1.申请女性特定癌症保险金、女性特定重大疾病保险金、女性特定原位癌保险金、特定骨折保险金、Ⅲ度烧伤保险金时，由受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人及被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请意外伤害所致的面部整形术保险金时，由受益人作为申请人填写保险金给付申请书， 并提供下列证明和资料：\n（1）保险合同；\n（2）申请人及被保险人的有效身份证件；\n（3）诊断证明书（包括诊断全程、简单病史和治疗过程）；\n（4）手术记录或手术证明书；\n（5）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n3.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n4.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n5.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n第十一条\t投保人解除合同的手续及风险\n1.本合同生效后，投保人可以书面通知要求解除本合同。本公司自本合同解除之日起 10 日内向投保人退还保险单的现金价值（详见释义）。投保人解除合同可能会遭受一定损失。如已发生保险金给付的，投保人不得要求解除本合同。\n2.投保人要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n第十二条\t附则\n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。\n\n第十三条\t释义\n 周岁：以法定有效身份证件中记载的出生日期为计算基础。\n 认可医院：指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公司主）查询或咨询本公司全国客户服务电话\n95567。\n 专科医生：专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n 本合同所指的女性特定癌症：本合同所指的女性特定癌症包括乳腺癌、子宫癌、宫颈癌、卵巢癌、输卵管癌、阴道癌。\n其中，乳腺癌指原发于乳腺组织的恶性肿瘤，子宫癌、宫颈癌、卵巢癌、输卵管癌、阴道癌分别指原发于女性子宫、宫颈、卵巢、输卵管、阴道的恶性肿瘤。\n恶性肿瘤是指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断\n\n属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n1.原位癌；\n2.转移癌；\n3.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n 本保险实际交纳的保险费：指投保人依据本合同已经向本公司交纳的一年期保险费。\n 本合同所指的女性特定重大疾病：本合同所指的女性特定重大疾病包括系统性红斑狼疮－\nⅢ型或以上狼疮性肾炎和严重类风湿性关节炎。\n1.系统性红斑狼疮－Ⅲ型或以上狼疮性肾炎：系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本合同保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n2.严重类风湿性关节炎：指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要四肢关节或关节组。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力），并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\n主要四肢关节或关节组，指双手（多手指）关节、双腕关节、双肘关节、双肩关节、双足\n（多足趾）关节、双踝关节、双膝关节和双髋关节。\n 本合同所指的女性特定原位癌：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。本合同所指的女性特定原位癌是指原发于女性乳腺、子宫、宫颈、卵巢、输卵管、阴道的原位癌，必须经对固定活组织的组织病理学检查明确诊断。\n 本合同所指的特定骨折：指被保险人确诊为骨质疏松症，并因此发生股骨颈或椎骨的骨折。骨质疏松症指单位体积骨内的骨组织量减少的状态，通过骨密度检测，T 值小于-2.5，且必须有影像学检查结果支持诊断。\n 意外伤害：指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n 本合同所指的Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的 10%。体表面积根据《中国新九分法》计算。\n 意外伤害所致的面部整形术：指以意外伤害为直接且主要原因导致的面部的形态和骨结构的缺损或变形，由本公司认可医院的专科医生确认为医疗合理且必需施行手术，并且实际实施了在全身麻醉的情况下的面部修复或重建手术。因为面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术，不在本合同保障范围内。\n 毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具\n\n并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n 酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n 无合法有效驾驶证驾驶：指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n 无有效行驶证：指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\n 机动车：指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\n 高风险运动：本合同所指的高风险运动包括：潜水、跳伞、攀岩运动、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等。\n潜水：指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。攀岩运动：指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰ft等运动。\n探险活动：指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活动。\n武术比赛：指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。\n特技：指从事马术、杂技、驯兽等特殊技能活动。\n 遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n 先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。\n 感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n 现金价值：现金价值=保险费×(12－保险期间已经过月数)÷12×0.65，不足月的按一个月计算。\n\n新华人寿保险股份有限公司个人保险基本条款\n\n第一条\t合同成立与生效\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n第二条\t合同内容变更\n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。\n\n第三条\t合同终止\n以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\n第四条\t身故保险金受益人的指定和变更\n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n\n第五条\t保险事故通知\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n第六条\t保险金的给付\n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。\n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n第八条\t未成年人身故保险金限制\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第九条\t年龄确定与错误处理\n1.投保人和被保险人的年龄以周岁计算。\n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费退还给投保人。\n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。\n\n第十条\t联系方式变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。\n\n第十一条\t失踪处理\n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。\n\n第十二条\t争议处理\n本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\nI 型\t微小病变型\t\nII 型\t系膜病变型\t\nIII 型\t局灶及节段增生型\t\nIV 型\t弥漫增生型\t\nV 型\t膜型\t\nVI 型\t肾小球硬化型\t\n",
   "spans": [
    {
     "span_name": "被保险人主动吸食或注射毒品（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 2250,
     "end_offset": 2269
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2391,
     "end_offset": 2406
    },
    {
     "span_name": "凡年满 18 周岁（详见释义）、不满 56 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 238,
     "end_offset": 262
    },
    {
     "span_name": "被保险人故意自杀或自伤，但自杀或自伤时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 2215,
     "end_offset": 2246
    },
    {
     "span_name": "遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 2425,
     "end_offset": 2457
    },
    {
     "span_name": "投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 2167,
     "end_offset": 2185
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2410,
     "end_offset": 2421
    },
    {
     "span_name": "被保险人故意犯罪或抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 2189,
     "end_offset": 2211
    },
    {
     "span_name": "本合同的交费方式为一次交清，并在保险单上载明。",
     "label": "6.1.缴费方式",
     "start_offset": 2498,
     "end_offset": 2521
    },
    {
     "span_name": "身体健康的女性",
     "label": "1.2.其他被保险人要求",
     "start_offset": 263,
     "end_offset": 270
    },
    {
     "span_name": "被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 2273,
     "end_offset": 2329
    },
    {
     "span_name": "被保险人从事潜水、跳伞、攀岩运动、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等高风险运动（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 2333,
     "end_offset": 2387
    },
    {
     "span_name": "一年",
     "label": "2.1.保险期间长度",
     "start_offset": 434,
     "end_offset": 436
    },
    {
     "span_name": "被保险人感染艾滋病病毒或患艾滋病（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 2462,
     "end_offset": 2484
    },
    {
     "span_name": "保险期间自本合同生效日的零时开始，至期满日的二十四时终止。",
     "label": "2.1.保险期间长度",
     "start_offset": 446,
     "end_offset": 475
    }
   ]
  },
  {
   "data_id": 15609298,
   "data_set_name": "txt29",
   "content": "\n \n新华保险[2009]疾病保险 020 号\n\n阅 读 指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\nC\t您拥有的重要权益\nv\t被保险人享受本保险合同提供的保障……………………………………第2.3条\nC\t您应当特别注意的事项\nv\t您解除合同会有一定的损失，请慎重决策………………………………第1.5条\nv\t在某些情况下，本公司不承担保险责任…………………………………第2.4条\nv\t申请保险金给付时，应当提供的证明和资料……………………………第4.3条\nv\t您有如实告知的义务………………………………………………………第5.1条\nv\t我们对一些重要术语进行了解释，并作了显著标识，请您注意………第 6 条\nC\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\nC\t条款目录\n\n1.您与我们的合同\n合同构成\n投保范围\n合同成立与生效\n合同内容变更\n投保人解除合同的手续及风险\n合同终止\n2.我们提供的保障\n\n3.您的权利和义务\n3.1\t保险费的交纳\n4.如何申请领取保险金\n保险金受益人\n保险事故通知\n保险金的申请\n保险金的给付\n5.基本条款\n5.1\t明确说明与如实告知\n\n6.释义\n现金价值\n认可医院\n专科医生\n本合同所指的特种疾病\n毒品\n遗传性疾病\n先天性畸形、变形或染色体异常\n感染艾滋病病毒或患艾滋病\n\n\n新华人寿保险股份有限公司心连心特种疾病保险条款\n（2009 年 8 月向中国保险监督管理委员会备案）\n\nu\t您与我们的合同\n\n合同构成\t\t本保险合同（以下简称“本合同”）由保险单或其他保险凭证及其所附条款、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、声明、批注、附贴批单、胎盘脐带血干细胞冻存协议书及其他书面协议构成。\n\n投保范围      1.被保险人范围：按胎盘脐带血干细胞冻存协议的约定，提供脐血并将该脐血进行冻存的新生婴儿均可作为被保险人参加本保险。如新生婴儿的脐血经检测不适宜冻存，则不能作为被保险人参加本保险。\n2.投保人范围：被保险人父母或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费、签发保险单且新生儿出生满 90 日的次日零时起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n2.自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。本公司自本合同解除之日起 10 日内向您退还保险单的现金价值（详见释义）。您解除合同可能会遭受一定损失。\n\n1.6\t合同终止\t以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\nv\t我们提供的保障\n\n\n \n\n保险金额\t\t本合同保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定， 约定的保险金额将在保险单上载明。\n\n保险期间      本合同的保险期间由您和本公司约定，但须符合本公司当时的投保规定，约定的保险期间将在保险单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\n\n保险责任\t在本合同保险期间内，本公司承担下列保险责任：\n\n被保险人于本合同生效后，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生本合同所指的特种疾病（详见释义），本公司按保险金额给付特种疾病保险金，本合同终止。\n\n责任免除\t\t被保险人因下列情形之一发生本合同所指的特种疾病的，本公司不承担保险责 任：\n1.被保险人主动吸食或注射毒品（详见释义）；\n2.战争、军事冲突、暴乱或武装叛乱；\n3.核爆炸、核辐射或核污染；\n4.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n5.被保险人感染艾滋病病毒或患艾滋病(详见释义)。\n\n您的权利和义务\n\n\n3.1\t保险费的 交纳\n\n本合同的交费方式为一次交清，并在保险单上载明。\n\n\n如何申请领取保险金\n\n\n保险金受益人\n\n特种疾病保险金受益人为被保险人本人。\n\n\n\n保险事故通知\n\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险\n事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给 付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发 生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n\n保险金的申请\n\n1.申请特种疾病保险金时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n\n\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n3.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人达\n成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\ny\t基本条款\n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您明确说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明， 未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\n\n\n\n本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的， 本公司承担给付保险金的责任。\n\n\n地址变更      为了保障您的合法权益，您的住所或通讯地址变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选定的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n\nz\t释义\n\n现金价值      指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。\n\n认可医院      指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公司主页（）查询或咨询本公司全国客户服务电话 95567。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n\n\n\n（3）出现溶骨性病变；\n（4）其他正常的免疫球蛋白低于正常值的 50%。\n\n\n6.4.4\n重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1.骨髓穿刺检查或骨髓活检结果支持诊断；\n2.外周血象须具备以下三项条件：\n（1）中性粒细胞绝对值≤0.5×109/L；\n（2）网织红细胞＜1%；\n（3）血小板绝对值≤20×109/L。\n\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包 括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n\n遗传性疾病\n\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n\n先天性畸形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染 色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n\n\n感染艾滋病病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n1.4\t合同内容\n变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险\n单或其他保险凭证上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.5\t投保人解\t1.本合同生效后，您可以要求解除本合同。您要求解除本合同时，应填写合同\t\n\t除合同的\t解除申请书，并提供下列证明和资料：\t\n\t手续及风\t（1）保险合同；\t\n\t险\t（2）您的有效身份证件。\t\n\t\t4.在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.4\t本合同所\t本合同所指的特种疾病，指下列疾病或疾病状态：\t\n\t指的特种\t\t\n\t疾病\t\t\n\t6.4.1\t指起源于造血（或淋巴）干细胞的恶性疾病，由于干细胞受损，其克隆中的白\t\n\t白血病\t血病细胞失去进一步分化成熟的能力，或增殖与分化能力不平衡而导致的疾病。\t\n\t\t相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病不在保障范围内。\t\n\t6.4.2\t指起源于淋巴结或其他淋巴组织的恶性肿瘤，其诊断须经病理检查证实。\t\n\t恶性淋巴瘤\t相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病不在保障范围内。\t\n\t6.4.3\t指浆细胞异常增生的恶性肿瘤，其诊断须具备至少下述 1 项主要指标和 1 项次\t\n\t多发性骨\t要指标，或具备至少下述 3 项次要指标且其中必须包括次要指标中第（1）、（2）项。\t\n\t髓瘤\t1.主要指标为：\t\n\t\t（1）骨髓中浆细胞>30%；\t\n\t\t（2）活组织检查证实为骨髓瘤；\t\n\t\t（3）血清中有M 蛋白：IgG>35g/L,IgA>20g/L 或尿中本-周蛋白>1g/24h。\t\n\t\t2.次要指标为：\t\n\t\t（1）骨髓中浆细胞 10%～30%；\t\n\t\t（2）血清中有M 蛋白，但未达上述标准；\t\n",
   "spans": [
    {
     "span_name": "被保险人因下列情形之一发生本合同所指的特种疾病的",
     "label": "4.2免责条款内容",
     "start_offset": 1582,
     "end_offset": 1606
    },
    {
     "span_name": "被保险人主动吸食或注射毒品（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 1622,
     "end_offset": 1641
    },
    {
     "span_name": "保险期间自本合同生效日的零时开始，至期满日的二十四时终止",
     "label": "2.1.保险期间长度",
     "start_offset": 1430,
     "end_offset": 1458
    },
    {
     "span_name": "一次交清，并在保险单上载明",
     "label": "6.1.缴费方式",
     "start_offset": 1772,
     "end_offset": 1785
    },
    {
     "span_name": "被保险人感染艾滋病病毒或患艾滋病(详见释义)",
     "label": "4.2免责条款内容",
     "start_offset": 1715,
     "end_offset": 1737
    },
    {
     "span_name": "按胎盘脐带血干细胞冻存协议的约定，提供脐血并将该脐血进行冻存的新生婴儿均可作为被保险人参加本保险。如新生婴儿的脐血经检测不适宜冻存，则不能作为被保险人参加本保险。",
     "label": "1.2.其他被保险人要求",
     "start_offset": 843,
     "end_offset": 924
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 1645,
     "end_offset": 1660
    },
    {
     "span_name": "由您和本公司约定，但须符合本公司当时的投保规定",
     "label": "2.1.保险期间长度",
     "start_offset": 1390,
     "end_offset": 1413
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 1664,
     "end_offset": 1675
    },
    {
     "span_name": "遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 1679,
     "end_offset": 1711
    }
   ]
  },
  {
   "data_id": 15609292,
   "data_set_name": "txt29",
   "content": "\n \n新华保险[2009]疾病保险 015 号\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\nC\t您拥有的重要权益\nv\t被保险人享受本保险合同提供的保障……………………………………………第2.3条\nv\t您有选择减额交清的权利…………………………………………………………第3.5条\nv\t您有减保的权利……………………………………………………………………第3.6条\nv\t您有保单贷款的权利………………………………………………………………第3.8条\nC\t您应当特别注意的事项\nv\t您解除合同会有一定的损失，请慎重决策………………………………………第1.5条\nv\t在某些情况下，本公司不承担保险责任…………………………………………第2.4条\nv\t您应当按时交纳保险费……………………………………………………………第3.2条\nv\t申请保险金给付时，应当提供的证明和资料……………………………………第4.3条\nv\t您有如实告知的义务………………………………………………………………第5.1条\nv\t我们对一些重要术语进行了解释，并作了显著标识，请您注意………………第 6 条\nC\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\nC\t条款目录\n\n1.您与我们的合同\n\n3.6 减保\n\n6.释义\n\n\n\n2.我们提供的保障\n保险金额\n保险期间\n保险责任\n责任免除\n3.您的权利和义务\n\n保险金的申请\n保险金的给付\n欠交保险费及未还款项的扣除\n5.基本条款\n5.1 明确说明与如实告知\n\n毒品\n酒后驾驶\n无合法有效\n驾驶证驾驶\n无有效行驶证\n机动车\n\n\n\n\n新华人寿保险股份有限公司\n\n健康福星增额终身重大疾病保险条款\n(2009 年 8 月向中国保险监督管理委员会备案)\n\n\nŒ\t您与我们的合同\n\n合同构成       本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n\n投保范围\t\t1.被保险人范围：凡出生满 30 天以上、60 周岁（详见释义）以下，身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起\n本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n合同内容变更\n\n您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单或其他保险凭证上批注或附贴批单，或由您和本公司订立变更的书面协议。\n\n\n\n投保人解除合同的手续及风险\n\n1.本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书面\n签收之日起 10 日的期间，您在上述期间内要求解除本合同的，本公司自本合同解除之\n日起 10 日内在扣除工本费后退还本保险实际交纳的保险费（详见释义）。\n2.您在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向您退还保险单的现金价值（详见释义）。您犹豫期后解除合同可能会遭受一定损失。\n\n\n\n我们提供的保障\n\n\n保险金额\t\t本合同保险金额根据基本保险金额进行计算。基本保险金额由您和本公司在投保时 约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n保险期间\t\t本合同的保险期间为被保险人终身，并在保险单上载明。保险期间自本合同生效日 的零时开始。\n\n保险责任\t在本合同保险期间内，本公司承担下列保险责任：\n\n\n重大疾病保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生本合同所指的重大疾病（详见释义），本公司按以下二者之和给付重大疾病保险金，本合同终止。\n1.基本保险金额的 10%；\n2.本保险实际交纳的保险费。\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病，本公司按本合同基本保险金额×（1+3%× 保单经过整年度）给付重大疾病保险金，本合同终止。\n\n\n\n身故保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年内因疾病（该疾病不包括前款所述的重大疾病）身故，本公司按以下二者之和给付身故保险金，本合同终止。\n1.基本保险金额的 10%；\n2.本保险实际交纳的保险费。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起一年后因疾病（该疾病不包括前款所述的重大疾病）身故，本公司按本合同基本保险金额×\n（1+1%×保单经过整年度）给付身故保险金，本合同终止。\n\n\n责任免除\t\t被保险人因下列 1-8 项情形之一，发生本合同所指的重大疾病的，本公司不承担重大疾病保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n3.被保险人主动吸食或注射毒品（详见释义）；\n4.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.被保险人感染艾滋病病毒或患艾滋病(详见释义)（医护人员职业行为感染艾滋病病毒或患艾滋病除外）。\n被保险人因上述第 1-6 项情形或被保险人自本合同成立（或合同效力恢复）之日起二年内自杀（但自杀时为无民事行为能力人的除外）导致身故的，本合同终止，本公司不承担身故保险责任；除上述第 1 项情形之外，本公司将向您退还保险单的现金价值，\n发生上述第 1 项情形时，本公司将向身故保险金受益人退还保险单的现金价值。\n\n\nŽ\t您的权利和义务\n\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将在保险单上载明。\n\n\n\n续期保险费的交纳、宽限期\n\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日（详见释义），并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起\n60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。\n\n\n\n合同效力中止\n\n除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n\n\n\n合同效力恢复\n\n本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同， 并退还宽限期开始前一日保险单的现金价值。\n\n\n减额交清\t\t您到期未交纳保险费且保险单具有现金价值的情况下，如您在宽限期满前书面同 意，本公司将根据宽限期开始前一日保险单的现金价值扣除各项欠款后的余额一次交清保险费，保险金额相应减少，本公司按减少后的保险金额继续承担保险责任。\n\n减保\t\t在本合同有效期内，您可以申请减保，并领取减少部分对应的现金价值。减保后， 保险金额不得低于一万元。减保后的保险费按下列公式计算：\n减保后的保险费=本次减保前的保险费×(1-减保比例) 本公司按减保后的保险金额承担保险责任。\n\n\n养老年金转换\n\n在本合同有效期内，经被保险人书面同意，您可于被保险人年满 66 周岁起的任一保单生效对应日将保险单的现金价值的部分或全部转换为养老年金，养老年金转换应符合当时本公司提供的领取方式及标准，对养老年金转换的部分本公司不再承担本保险的保险责任。\n\n\n保单贷款      本合同已交足二年以上保险费且生效二年后，经被保险人书面同意，您可凭保险单向本公司申请保单贷款。经本公司同意，贷款金额以贷款时“现金价值净额”的 70%为限，每次贷款期限不得超过六个月。贷款利息在贷款到期时应与本金一并归还，逾期不还者，贷款本息与其他各项欠款达到保险单的现金价值全数时，本合同终止。\n贷款利息根据贷款时中国人民银行颁布的五年期人民币贷款基准利率按年复利计算。逾期还款者，逾期期间的利率按上述办法再上浮一个百分点执行。\n上述所称“现金价值净额”指保险单的现金价值扣除其他欠款后的余额。\n\n\n如何申请领取保险金\n\n\n保险金受益人的指定和变更\n\n重大疾病保险金的受益人为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人与受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n\n保险金的申请\n\n1.申请重大疾病保险金时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n\n\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。 对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险\n金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n4.5 欠交保险费及未还款项的扣除\n\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n\n基本条款\n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您明确说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同；发生\n保险事故的，本公司承担给付保险金的责任。\n\n\n\n本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n\n\n\n年龄确定与错误处理\n\n1.被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权\n\n\n适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。如已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\n\n地址变更      为了保障您的合法权益，您的住所或通讯地址变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n\n失踪处理      被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n被保险人失踪期间至人民法院的宣告死亡日，您或受益人应继续交纳保险费，以维持合同的有效性；如您或受益人未交纳续期保险费，本公司在给付保险金时将扣除欠交的保险费。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\n\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\nz\t释义\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n现金价值      指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n\n认可医院\t\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。 具体可登陆本公司主页（）查询或咨询本公司全国客户服务电话\n95567。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n\n\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n\n本合同所指的重大疾病\n\n本合同所指的重大疾病，是指下列疾病、疾病状态或手术：\n\n\n\n6.5.1 恶性肿瘤\n\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n\n急性心肌梗塞\n\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50％。\n\n\n\n脑中风后遗症\n\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n肢体机能完全丧失，指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音） 中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n\n\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n\n\n重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\n冠状动脉搭桥术（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n\n终末期肾病\n（或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n\n\n多个肢体缺失\n\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n\n\n\n急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n\n\n\n良性脑肿瘤\n\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\n\n\n慢性肝功\n\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n\n\n\n能衰竭失代偿期\n\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n\n\n脑炎后遗症或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n\n深度昏迷\n\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n\n\n\n双耳失聪\n\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n\n\n\n\n双目失明\n\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n\n\n\n\n瘫痪\n\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n\n\n心脏瓣膜手术\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n\n\n严重阿尔茨海默病\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。\n\n\n\n严重脑损伤\n\n须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n\n严重帕金森病\n\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\n\n\n\n严重Ⅲ 度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据《中国新九分法》计算。\n\n\n\n\n严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n\n\n严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n\n\n语言能力丧失\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n\n\n\n\n重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n①\t中性粒细胞绝对值≤0.5×109/L；\n②\t网织红细胞＜1%；\n③\t血小板绝对值≤20×109/L。\n\n\n\n\n主动脉手术\n\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n\n\n\n严重多发性硬化\n\n指因中枢神经系统白质炎性脱髓鞘而导致的不可逆的身体部位的功能障碍，需由本公司认可医院提供明确诊断，并有头颅断层扫描（CT）或核磁共振检查（MRI）诊断报告。所谓不可逆的身体部位功能障碍指初次诊断为功能障碍后需持续 180 天以上。\n由本公司认可医院提供的明确诊断必须包含下列全部三项条件：\n（1）明确出现因视神经、脑干或脊髓损伤而导致的临床表现；\n（2）散在的身体损害的多样性；\n（3）有明确的上述症状及神经损伤反复恶化、减轻的病史纪录。\n\n\n\n\n医护人员职业行为感染艾滋病病毒或患艾滋病\n\n指医护人员于执行正常医疗行为中因接触艾滋病病毒（HIV）感染患者或因遭艾滋病病毒（HIV）污染之医疗器械意外所伤而致艾滋病病毒（HIV）感染或罹患艾滋病（AIDS）。并且证实满足下列全部条件：\n（1）任何意外事件导致感染的必须在意外发生后 30 天内向本公司报案；\n（2）存在导致该意外事件的明确艾滋病病毒感染的液体证据；\n（3）在向本公司报告意外发生后的 180 天内出现血清 HIV 阴性转变为 HIV 阳性的检验证据；\n（4）存在意外事件发生后 5 天内检查 HIV 抗体，结果为阴性的医疗检验报告；\n医护人员，指在国家卫生行政管理机构认可医疗机构工作，并取得卫生行政管理机构认可的相应任职资格的医护人员。\n因性行为和静脉注射毒品所致不在保障范围内。\n\n\n\n\n急性坏死型胰腺炎\n\n由本公司认可医院的专科医生确诊为急性坏死型胰腺炎。但因酗酒所致的急性坏死型胰腺炎不属本保险责任范围。\n由本公司认可医院提供的明确诊断必须满足下列全部条件：\n（1）弥漫性腹膜炎；\n（2）空腹血糖持续高于 10mmol/L。\n对于因急性发病导致身故而无法同时具备以上条件者，须以法医鉴定机构出具的尸检报告为明确诊断的依据。\n\n\n\n\n肌营养不良症\n\n须满足下列全部条件：\n（1）临床症状包含无感觉障碍、脑脊髓液正常、轻度的腱反射减少；\n（2）肌电图显示肌营养不良症的特征性改变；\n（3）肌肉活体组织检查的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变。\n\n\n\n\n系统性红斑狼疮性肾炎\n\n指系统性红斑狼疮患者并发狼疮性肾炎而影响和损害肾脏功能，且肌酐清除率持续低于 30ml/分。系统性红斑狼疮性肾炎的诊断必须经本公司认可医院确诊，并满足下列条件：\n（1）临床表现至少具备下列条件的四个：\n① 蝶形红斑或盘形红斑；\n② 光敏感；\n③ 口鼻腔黏膜溃疡；\n④ 非畸形性关节炎或多关节痛；\n⑤ 胸膜炎或心包炎；\n\n\n⑥ 神经系统损伤（癫痫或精神症状）；\n⑦ 血象异常（白细胞小于 4×109/L 或血小板小于 100×109/L 或溶血性贫血）。\n（2）检测结果至少具备下列条件的两个：\n① 抗dsDNA 抗体阳性；\n② 抗Sm 抗体阳性；\n③ 抗核抗体阳性；\n④ 皮肤狼疮带试验（非病损部位）或肾活检阳性；\n⑤ C3 降低。\n\n\n\n终末期肺病\n\n因终末期肺病而出现的慢性呼吸功能衰竭，须满足下列全部条件：\n（1）肺功能测试其FEV1 持续低于 0.75 升；\n（2）病人缺氧必须广泛而持续地进行输氧治疗；\n（3）动脉血气分析氧分压低于 55mmHg。\n\n\n\n\n严重胰岛素依赖型糖尿病（I\n型糖尿病）\n\n由于胰岛素分泌不足引起的慢性血糖增高，并须持续性地依赖外源性胰岛素维持\n180 天以上，须满足下列至少一项条件：\n（1）确定已出现增殖性视网膜病变；\n（2）须植入心脏起搏器治疗心脏病；\n（3）因坏疽须切除一只或以上脚趾。\n\n以上第 1 至 25 种疾病的名称和释义为中国保险行业协会制定的《重大疾病保险的\n疾病定义使用规范》中的疾病名称和释义。第 26 种至 32 种疾病为本公司增加的疾病类型。\n\n\n意外伤害      指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害。\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n酒后驾驶      指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n\n\n2.未依法按时进行或通过机动车安全技术检验。\n\n机动车\t\t指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮 式车辆。\n\n\n遗传性疾病\n\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\n\n\n\n先天性畸\n形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n\n\n感染艾滋\n病病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n\n保单生效\n对应日\n\n保单生效日每年的对应日。\n\n\n\n本保险实\n际交纳的保险费\n\n指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n1.1\t合同构成\t3.7 养老年金转换\t6.1\t周岁\t\n1.2\t投保范围\t3.8 保单贷款\t6.2\t现金价值\t\n1.3\t合同成立与生效\t\t6.3\t认可医院\t\n1.4\t合同内容变更\t4.如何申请领取保险金\t6.4\t专科医生\t\n1.5\t投保人解除合同\t4.1 保险金受益人的\t6.5\t本合同所指\t\n\t的手续及风险\t指定和变更\t\t的重大疾病\t\n1.6\t合同终止\t4.2 保险事故通知\t6.6\t意外伤害\t\n3.1\t保险费的交纳\t5.2\t本公司合同解除权的限制\t6.12\t遗传性疾病\t\n3.2\t续期保险费的\t5.3\t年龄确定与错误处理\t6.13\t先天性畸形、变\t\n\t交纳、宽限期\t5.4\t地址变更\t\t形或染色体异常\t\n3.3\t合同效力中止\t5.5\t失踪处理\t6.14\t感染艾滋病病\t\n3.4\t合同效力恢复\t5.6\t争议处理\t\t毒或患艾滋病\t\n3.5\t减额交清\t\t\t6.15\t保单生效对应日\t\n\t\t\t\t6.16\t本保险实际交纳\t\n\t\t\t\t\t的保险费\t\n\t\t3.您要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\t\n1.6\t合同终止\t以下任何一种情况发生时，本合同终止：\t\n\t\t1.在本合同有效期内解除本合同的；\t\n\t\t2.本公司已经履行完毕保险责任的；\t\n\t\t3.本合同因条款所列其他情况而终止的。\t\n\t\t3.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n4.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\t\n4.4\t保险金的\t本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核定；\t\n\t给付\t情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或受益人\t\n\t\t达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\t\n6.9\t无合法有\n效驾驶证驾驶\t指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.10\t无有效行\t指下列情形之一：\t\n\t驶证\t1.机动车被依法注销登记的；\t\n",
   "spans": [
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2365,
     "end_offset": 2380
    },
    {
     "span_name": "减保后的保险费=本次减保前的保险费×(1-减保比例) 本公司按减保后的保险金额承担保险责任",
     "label": "7.8保额计算公式",
     "start_offset": 3299,
     "end_offset": 3344
    },
    {
     "span_name": "遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 2399,
     "end_offset": 2431
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2384,
     "end_offset": 2395
    },
    {
     "span_name": "申请减保，并领取减少部分对应的现金价值",
     "label": "7.4.变更后返还现金价值",
     "start_offset": 3246,
     "end_offset": 3265
    },
    {
     "span_name": "在本合同有效期内，经被保险人书面同意，您可于被保险人年满 66 周岁起的任一保单生效对应日将保险单的现金价值的部分或全部转换为养老年金，养老年金转换应符合当时本公司提供的领取方式及标准，对养老年金转换的部分本公司不再承担本保险的保险责任。",
     "label": "7.9.年金转换内容",
     "start_offset": 3356,
     "end_offset": 3475
    },
    {
     "span_name": "减保后， 保险金额不得低于一万元",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 3266,
     "end_offset": 3282
    },
    {
     "span_name": "在本合同有效期内",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 3234,
     "end_offset": 3242
    },
    {
     "span_name": "被保险人故意犯罪或抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 2256,
     "end_offset": 2278
    },
    {
     "span_name": "被保险人因下列 1-8 项情形之一，发生本合同所指的重大疾病的",
     "label": "4.2免责条款内容",
     "start_offset": 2184,
     "end_offset": 2215
    },
    {
     "span_name": "被保险人主动吸食或注射毒品（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 2282,
     "end_offset": 2301
    },
    {
     "span_name": "被保险人因上述第 1-6 项情形或被保险人自本合同成立（或合同效力恢复）之日起二年内自杀（但自杀时为无民事行为能力人的除外）导致身故的",
     "label": "4.2免责条款内容",
     "start_offset": 2483,
     "end_offset": 2550
    },
    {
     "span_name": "被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 2305,
     "end_offset": 2361
    },
    {
     "span_name": "本合同的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定",
     "label": "6.1.缴费方式",
     "start_offset": 2661,
     "end_offset": 2697
    },
    {
     "span_name": "您到期未交纳保险费且保险单具有现金价值的情况下，如您在宽限期满前书面同 意，本公司将根据宽限期开始前一日保险单的现金价值扣除各项欠款后的余额一次交清保险费，保险金额相应减少，本公司按减少后的保险金额继续承担保险责任。",
     "label": "7.7.减额交清内容",
     "start_offset": 3120,
     "end_offset": 3228
    },
    {
     "span_name": "投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 2234,
     "end_offset": 2252
    },
    {
     "span_name": "身体健康者",
     "label": "1.2.其他被保险人要求",
     "start_offset": 986,
     "end_offset": 991
    },
    {
     "span_name": "被保险人感染艾滋病病毒或患艾滋病(详见释义)（医护人员职业行为感染艾滋病病毒或患艾滋病除外）",
     "label": "4.2免责条款内容",
     "start_offset": 2435,
     "end_offset": 2481
    },
    {
     "span_name": "除上述第 1 项情形之外，本公司将向您退还保险单的现金价值，\n发生上述第 1 项情形时，本公司将向身故保险金受益人退还保险单的现金价值。\n",
     "label": "4.3免责退还金额",
     "start_offset": 2570,
     "end_offset": 2639
    },
    {
     "span_name": "凡出生满 30 天以上、60 周岁（详见释义）以下",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 960,
     "end_offset": 985
    },
    {
     "span_name": "保险期间自本合同生效日 的零时开始",
     "label": "2.1.保险期间长度",
     "start_offset": 1667,
     "end_offset": 1684
    },
    {
     "span_name": "被保险人终身",
     "label": "2.1.保险期间长度",
     "start_offset": 1651,
     "end_offset": 1657
    }
   ]
  },
  {
   "data_id": 15609293,
   "data_set_name": "txt29",
   "content": "\n\n\n\n\n\n第一条\t合同构成\n\n\n新华人寿保险股份有限公司\n康爱无忧二代防癌疾病保险利益条款\n\n新华保险[2016]疾病保险 052 号\n\n\n请扫描以查询验证条款\n\n康爱无忧二代防癌疾病保险合同（以下简称“本合同”）由保险单及所附康爱无忧二代防癌疾病保险利益条款（以下简称“本合同利益条款”）、个人保险基本条款（以下简称“本合同基\n本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n第二条\t投保范围\n1.被保险人范围：凡出生满 30 天、不满 61 周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2.投保人范围:被保险人本人或对被保险人有保险利益的其他人可作为投保人向新华人寿保险股份有限公司（以下简称“本公司”）投保本保险。\n\n第三条\t保险金额\n本合同保险金额按本合同利益条款第五条规定、根据基本保险金额进行计算确定。\n本合同基本保险金额由投保人和本公司在投保时约定，但须符合本公司当时的投保规定， 约定的基本保险金额将在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间为被保险人终身，并在保险单上载明。保险期间自本合同生效日的零时开始。\n\n第五条\t保险责任\n在本合同保险期间内，本公司承担下列保险责任： 1.轻症癌症保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次患本合同所指的轻症癌症（详见释义），本公司按基本保险金额的 20%给付轻症癌症保险金，本项保险责任终止，本合同继续有效。\n2.癌症保险金\n（1）被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院的专科医生确诊初次患本合同所指的癌症（详见释义），本公司按本保险实际交纳的保险费（详见释义）的 1.1 倍给付癌症保险金，本合同终止。\n（2）被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，本公司按基本保险金额给付癌症保险金，本合同终止。\n3.身故保险金\n被保险人身故，本公司按本保险实际交纳的保险费与现金价值（详见释义）二者之较大者给付身故保险金，本合同终止。\n4.投保人意外伤害身故或意外伤害身体全残豁免保险费\n除另有约定外，投保人因意外伤害（详见释义）身故或因意外伤害身体全残（详见释义），且投保人身故或身体全残时年龄已满 18 周岁未满 61 周岁，可免交自投保人身故或被确定身体全残之日起的续期保险费，本合同继续有效。\n豁免保险费的，本公司视同自投保人身故或被确定身体全残之日起的续期保险费已经交纳。投保人在保险期间内变更的，本公司不予豁免保险费。\n\n第六条\t责任免除                            1.轻症癌症、癌症保险责任免除\n被保险人因下列（1）-（4）项情形之一患本合同所指的轻症癌症或本合同所指的癌症的， 本公司不承担保险责任：\n\n（1）被保险人在投保本合同前已患本合同所指的轻症癌症或本合同所指的癌症；\n（2）被保险人主动吸食或注射毒品（详见释义）；\n（3）核爆炸、核辐射或核污染；\n（4）感染艾滋病病毒或患艾滋病（详见释义）期间所患本合同所指的轻症癌症或本合同所指的癌症。\n2.身故保险责任免除\n被保险人因下列（1）-（7）项情形之一身故的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）故意自伤，但自伤时为无民事行为能力人的除外；\n（3）故意犯罪或抗拒依法采取的刑事强制措施；\n（4）自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n（5）主动吸食或注射毒品；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染。\n被保险人在下列期间遭受意外伤害导致身故的，本公司不承担保险责任：\n（8）酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n发生上述第（1）项情形导致被保险人身故的，本合同终止，本公司向被保险人继承人退还保险单的现金价值。\n因上述第（2）-（7）项情形或在第（8）项期间被保险人身故的，本合同终止，本公司向投保人退还保险单的现金价值。\n投保人因其发生上述第（2）-（7）项情形或在第（8）项期间身故或身体全残的，或被保险人对投保人的故意杀害、故意伤害导致投保人身故或身体全残的，本公司不予豁免保险费。\n第七条\t保险费的交纳\n本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n第八条\t续期保险费的交纳、宽限期\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，投保人应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日（详见释义），并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减投保人欠交的保险费。\n除另有约定外，投保人逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。\n第九条\t合同效力中止\n本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n第十条\t合同效力恢复\n本合同效力中止后二年内，投保人可以申请恢复本合同效力。经本公司与投保人协商并达成协议，自投保人补交保险费、偿还保单贷款及利息之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还合同效力中止时保险单的现金价值。\n\n第十一条\t保险金受益人\n除本合同另有指定外，轻症癌症保险金和癌症保险金的受益人为被保险人本人。身故保险金受益人的指定和变更详见本合同基本条款。\n\n第十二条\t保险金及豁免保险费的申请\n\n1.申请轻症癌症保险金或癌症保险金时，由轻症癌症保险金或癌症保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人及被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由身故保险金受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.申请投保人意外伤害身故或意外伤害身体全残豁免保险费时，由被保险人作为申请人填写申请书，并提供下列证明和材料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的投保人的死亡证明或本公司指定鉴定机构（详见释义）出具的投保人身体全残鉴定书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n4.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n5.如委托他人代为申请，还应提供授权委托书及受托人的有效身份证件。\n6.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n第十三条\t欠交保险费及未还款项的扣除\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如投保人欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n第十四条\t减额交清\n在本合同有效期内，投保人到期未交纳保险费且保险单具有现金价值的情况下，如投保人在宽限期满前书面同意，本公司将根据宽限期开始前一日保险单的现金价值扣除各项欠款后的余额一次交清保险费，基本保险金额相应调整，本公司按调整后的基本保险金额继续承担保险责任。\n如已发生保险金给付的，投保人不得申请减额交清。\n第十五条\t减保\n在本合同有效期内，投保人可以申请减保，基本保险金额同比例减少，并领取减少部分对应的现金价值。减保后，基本保险金额不得低于本公司规定的最低标准。减保后的保险费按下列公式计算：\n减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，投保人不得申请减保。\n第十六条\t养老年金转换\n在本合同有效期内且被保险人年满 66 周岁，经被保险人书面同意，投保人可向本公司申请将保险单的现金价值的全部或部分，作为一次交清保险费购买个人转换养老年金保险。个人转换养老年金保险的领取金额和方式按照购买当时本公司提供的年金领取标准确定。对转换养老\n年金的部分本公司不再承担本保险的保险责任。\n申请转换的现金价值不得低于转换当时本公司规定的最低限额。\n\n第十七条\t保单贷款\n在本合同有效期内，经被保险人书面同意，投保人可凭保险单向本公司提出保单贷款申请， 经本公司审核同意后投保人可办理保单贷款。每次贷款期限不得超过六个月，贷款额度和贷款利率根据投保人与本公司的约定执行。贷款利息根据贷款额度和贷款利率按年复利计算，并应在贷款到期时与本金一并归还，逾期不还者，贷款本息与其他各项欠款达到保险单的现金价值时，本合同效力中止。\n\n第十八条\t投保人解除合同的手续及风险\n1.本合同生效后，本公司为投保人提供 15 日的犹豫期，犹豫期指投保人收到保险单并书面\n签收之日起 15 日的期间，投保人在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费。\n2.投保人在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向投保人退还保险单的现金价值。投保人犹豫期后解除合同可能会遭受一定损失。\n3.投保人要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n第十九条\t附则\n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。\n\n第二十条\t释义\n周岁：以法定有效身份证件中记载的出生日期为计算基础。\n认可医院：指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公.com）查询或咨询本公司全国客户服务电话95567。\n专科医生：专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n本合同所指的轻症癌症：指经组织病理学检查被明确诊断为下列恶性病变，但未达到本合同所指的癌症的标准：\n（1）原位癌（注）；\n（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）。注：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。\n被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌，且己经接受了针对原位癌病灶的积极治疗。\n本合同所指的癌症：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织， 可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n（1）本条中本合同所指的轻症癌症；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n本保险实际交纳的保险费：指投保人依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现\n\n金价值金额投保人可以向本公司查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n意外伤害：指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后24小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n身体全残：本合同所述“身体全残”指下列情形之一：\n1.双目永久完全失明；\n2.两上肢腕关节以上或两下肢踝关节以上缺失；\n3.一上肢腕关节以上及一下肢踝关节以上缺失；\n4.一目永久完全失明及一上肢腕关节以上缺失；\n5.一目永久完全失明及一下肢踝关节以上缺失；\n6.四肢关节机能永久完全丧失；\n7.咀嚼、吞咽机能永久完全丧失；\n8.中枢神经系统机能或胸、腹部脏器机能极度障碍，导致终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的。\n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，且病程持续超过 180 天（眼球缺失或摘除不在此限），并由本公司指定鉴定机构出具鉴定书。\n关节机能的丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要的日常生活活动，全需他人扶助：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。无有效行驶证：指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\n保单生效对应日：保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n指定鉴定机构：指本公司指定的残疾鉴定机构，具体可登陆本公司主页\n询或咨询本公司全国客户服务电话 95567。\n\n新华人寿保险股份有限公司个人保险基本条款\n\n第一条\t合同成立与生效\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n第二条\t合同内容变更\n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。\n\n第三条\t合同终止\n以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\n第四条\t身故保险金受益人的指定和变更\n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n第五条\t保险事故通知\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n第六条\t保险金的给付\n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。\n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本\n合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n第八条\t未成年人身故保险金限制\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第九条\t年龄确定与错误处理\n1.投保人和被保险人的年龄以周岁计算。\n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费退还给投保人。\n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。\n第十条\t联系方式变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。\n\n第十一条\t失踪处理\n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。\n\n第十二条\t争议处理\n本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n",
   "spans": [
    {
     "span_name": "故意犯罪或抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 1471,
     "end_offset": 1489
    },
    {
     "span_name": "酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间",
     "label": "4.2免责条款内容",
     "start_offset": 1620,
     "end_offset": 1674
    },
    {
     "span_name": "轻症癌症、癌症保险",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1181,
     "end_offset": 1190
    },
    {
     "span_name": "自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 1494,
     "end_offset": 1532
    },
    {
     "span_name": "投保人因其发生上述第（2）-（7）项情形或在第（8）项期间身故或身体全残的，或被保险人对投保人的故意杀害、故意伤害导致投保人身故或身体全残的，本公司不予豁免保险费。",
     "label": "5.2.保险费不得豁免的情况",
     "start_offset": 1782,
     "end_offset": 1864
    },
    {
     "span_name": "如已发生保险金给付的，投保人不得申请减保",
     "label": "7.3.不可变更保额的情况",
     "start_offset": 3537,
     "end_offset": 3557
    },
    {
     "span_name": "因上述第（2）-（7）项情形或在第（8）项期间被保险人身故的，本合同终止，本公司向投保人退还保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 1726,
     "end_offset": 1780
    },
    {
     "span_name": "主动吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 1537,
     "end_offset": 1546
    },
    {
     "span_name": "故意自伤，但自伤时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 1445,
     "end_offset": 1466
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 1551,
     "end_offset": 1566
    },
    {
     "span_name": "被保险人在下列期间遭受意外伤害导致身故的",
     "label": "4.2免责条款内容",
     "start_offset": 1584,
     "end_offset": 1604
    },
    {
     "span_name": "交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定",
     "label": "6.1.缴费方式",
     "start_offset": 1880,
     "end_offset": 1914
    },
    {
     "span_name": "在本合同有效期内，投保人到期未交纳保险费且保险单具有现金价值的情况下，如投保人在宽限期满前书面同意，本公司将根据宽限期开始前一日保险单的现金价值扣除各项欠款后的余额一次交清保险费，基本保险金额相应调整，本公司按调整后的基本保险金额继续承担保险责任。",
     "label": "7.7.减额交清内容",
     "start_offset": 3244,
     "end_offset": 3368
    },
    {
     "span_name": "投保人在保险期间内变更的，本公司不予豁免保险费。",
     "label": "5.2.保险费不得豁免的情况",
     "start_offset": 1117,
     "end_offset": 1141
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 1571,
     "end_offset": 1582
    },
    {
     "span_name": "被保险人因下列（1）-（7）项情形之一身故的",
     "label": "4.2免责条款内容",
     "start_offset": 1384,
     "end_offset": 1406
    },
    {
     "span_name": "如已发生保险金给付的，投保人不得申请减额交清。",
     "label": "其他",
     "start_offset": 3369,
     "end_offset": 3392
    },
    {
     "span_name": "在本合同有效期内，",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 3401,
     "end_offset": 3410
    },
    {
     "span_name": "减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的基本保险金额承担保险责任",
     "label": "7.8保额计算公式",
     "start_offset": 3488,
     "end_offset": 3535
    },
    {
     "span_name": "被保险人因下列（1）-（4）项情形之一患本合同所指的轻症癌症或本合同所指的癌症的",
     "label": "4.2免责条款内容",
     "start_offset": 1195,
     "end_offset": 1235
    },
    {
     "span_name": "基本保险金额同比例减少，并领取减少部分对应的现金价值",
     "label": "7.4.变更后返还现金价值",
     "start_offset": 3420,
     "end_offset": 3446
    },
    {
     "span_name": "被保险人在投保本合同前已患本合同所指的轻症癌症或本合同所指的癌症",
     "label": "4.2免责条款内容",
     "start_offset": 1253,
     "end_offset": 1285
    },
    {
     "span_name": "发生上述第（1）项情形导致被保险人身故的，本合同终止，本公司向被保险人继承人退还保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 1676,
     "end_offset": 1724
    },
    {
     "span_name": "身故保险",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1375,
     "end_offset": 1379
    },
    {
     "span_name": "保险期间自本合同生效日的零时开始。\n",
     "label": "2.1.保险期间长度",
     "start_offset": 499,
     "end_offset": 517
    },
    {
     "span_name": "减保后，基本保险金额不得低于本公司规定的最低标准",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 3447,
     "end_offset": 3471
    },
    {
     "span_name": "对转换养老\n年金的部分本公司不再承担本保险的保险责任。\n申请转换的现金价值不得低于转换当时本公司规定的最低限额。",
     "label": "其他",
     "start_offset": 3690,
     "end_offset": 3746
    },
    {
     "span_name": "除另有约定外，投保人因意外伤害（详见释义）身故或因意外伤害身体全残（详见释义），且投保人身故或身体全残时年龄已满 18 周岁未满 61 周岁",
     "label": "5.1保险费豁免条件",
     "start_offset": 970,
     "end_offset": 1040
    },
    {
     "span_name": "投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 1422,
     "end_offset": 1440
    },
    {
     "span_name": "在本合同有效期内且被保险人年满 66 周岁，经被保险人书面同意，投保人可向本公司申请将保险单的现金价值的全部或部分，作为一次交清保险费购买个人转换养老年金保险。个人转换养老年金保险的领取金额和方式按照购买当时本公司提供的年金领取标准确定。",
     "label": "7.9.年金转换内容",
     "start_offset": 3571,
     "end_offset": 3690
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 1314,
     "end_offset": 1325
    },
    {
     "span_name": "被保险人终身",
     "label": "2.1.保险期间长度",
     "start_offset": 483,
     "end_offset": 489
    },
    {
     "span_name": "身体健康者",
     "label": "1.2.其他被保险人要求",
     "start_offset": 272,
     "end_offset": 277
    },
    {
     "span_name": "被保险人主动吸食或注射毒品（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 1290,
     "end_offset": 1309
    },
    {
     "span_name": "凡出生满 30 天、不满 61 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 247,
     "end_offset": 265
    },
    {
     "span_name": "感染艾滋病病毒或患艾滋病（详见释义）期间所患本合同所指的轻症癌症或本合同所指的癌症",
     "label": "4.2免责条款内容",
     "start_offset": 1330,
     "end_offset": 1371
    }
   ]
  },
  {
   "data_id": 15609295,
   "data_set_name": "txt29",
   "content": "新华保险[2017]疾病保险 039 号 \n新华人寿保险股份有限公司 \ni 她 A 款女性特定疾病保险利益条款 \n \n                                                                   \n请扫描以查询验证条款 \n第一条 合同构成 \ni 她 A 款女性特定疾病保险合同（以下简称“本合同”）由保险单及所附 i 她 A 款女性特定疾病保险利益条款（以下简称“本合同利益条款”）、个人保险基本条款（以下简称“本合同基本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、声明、批注、附贴批单及其他书面协议构成。 \n \t \t \n第二条 投保范围 \n1.被保险人范围：凡年满 18 周岁（详见释义）、不满 61 周岁，身体健康的女性均可作为\n被保险人参加本保险。本合同最高续保年龄为 65 周岁。 \n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向新华人寿保险股份有限公司（以下简称“本公司”）投保本保险。 \n \t \t \n第三条 保险金额 \n本合同保险金额按本合同利益条款第五条规定、根据基本保险金额进行计算确定。 \n本合同基本保险金额由投保人和本公司在投保时约定，但须符合本公司当时的投保规定， 约定的基本保险金额将在保险单上载明。 \n     \t \n第四条 保险期间 \n本合同的保险期间为一年，并在保险单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。 \n \n第五条 保险责任 \n在本合同保险期间内，本公司承担下列保险责任： \n1.女性特定癌症保险金   \n被保险人于本合同生效之日起 30 日（含）内，由本公司认可医院（详见释义）的专科医生\n（详见释义）确诊初次发生本合同所指的女性特定癌症（详见释义）（无论一种或多种），本公司给付女性特定癌症保险金，其金额为本保险实际交纳的保险费（详见释义），本合同终止。 \n被保险人于本合同生效之日起 30 日（不含）后（按照本合同利益条款第八条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的女性特定癌症\n（无论一种或多种），本公司按基本保险金额给付女性特定癌症保险金，本合同终止。 \n2.女性特定重大疾病保险金 \n被保险人于本合同生效之日起 30 日（含）内，由本公司认可医院的专科医生确诊初次发生本合同所指的女性特定重大疾病（详见释义）（无论一种或多种），本公司给付女性特定重大疾病保险金，其金额为本保险实际交纳的保险费，本合同终止。 \n被保险人于本合同生效之日起 30 日（不含）后（按照本合同利益条款第八条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的女性特定重大疾病（无论一种或多种），本公司按基本保险金额给付女性特定重大疾病保险金，本合同终止。 \n本条第 1 款女性特定癌症保险金和本款女性特定重大疾病保险金，本公司在保险期间内仅给付一项，给付其中任意一项后，本合同终止。 \n3.女性特定轻症疾病保险金 \n被保险人于本合同生效之日起 30 日（含）内，由本公司认可医院的专科医生确诊初次发生本合同所指的女性特定轻症疾病（详见释义）（无论一种或多种），本公司不承担本项保险责任，本合同继续有效。 \n被保险人于本合同生效之日起 30 日（不含）后（按照本合同利益条款第八条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的女性特定轻症疾病（无论一种或多种），且未发生本合同所指的女性特定癌症和女性特定重大疾病，本公司按基本保险金额的 20%给付女性特定轻症疾病保险金，本项保险责任终止，本合同继续有效。 \n\n被保险人同时确诊初次发生本合同所指的女性特定癌症和女性特定轻症疾病，本公司按本条第 1 款规定承担给付女性特定癌症保险金责任，不承担给付女性特定轻症疾病保险金责任， 本合同终止；被保险人同时确诊初次发生本合同所指的女性特定重大疾病和女性特定轻症疾 病，本公司按本条第 2 款规定承担给付女性特定重大疾病保险金责任，不承担给付女性特定轻症疾病保险金责任，本合同终止。 \n4.特定骨折保险金 \n被保险人于本合同生效之日起 30 日（含）内，由本公司认可医院的专科医生确诊初次发生本合同所指的特定骨折（详见释义），本公司不承担本项保险责任，本合同继续有效。 \n被保险人于本合同生效之日起 30 日（不含）后（按照本合同利益条款第八条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的特定骨折，本公司按基本保险金额的 20%给付特定骨折保险金，本项保险责任终止，本合同继续有效。 \n5.Ⅲ度烧伤保险金 \n被保险人于本合同生效之日起因意外伤害（详见释义）原因，由本公司认可医院的专科医生确诊初次发生本合同所指的Ⅲ度烧伤（详见释义）的，本公司按基本保险金额的 20%给付Ⅲ 度烧伤保险金，本项保险责任终止，本合同继续有效。 \n6.因意外伤害导致的面部重建手术保险金 \n被保险人于本合同生效之日起因意外伤害原因导致面部毁损，由本公司认可医院的专科医生实际实施了因意外伤害导致的面部重建手术（详见释义）的，本公司按基本保险金额的 20% 给付因意外伤害导致的面部重建手术保险金，本项保险责任终止，本合同继续有效。 \n\n第六条 责任免除 \n被保险人因下列 1-8 项情形之一发生本合同所指的疾病、特定骨折、烧伤或面部重建手术\n的，或在 9-10 项期间之一遭受意外伤害导致本合同所指的疾病、特定骨折、烧伤或面部重建手术的，本公司不承担保险责任： \n1.投保人对被保险人的故意杀害、故意伤害； \n2.被保险人故意自伤，但自伤时为无民事行为能力人的除外； \n3.被保险人故意犯罪或抗拒依法采取的刑事强制措施； \n4.被保险人主动吸食或注射毒品（详见释义）； \n5.战争、军事冲突、暴乱或武装叛乱； \n6.核爆炸、核辐射或核污染； \n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）； \n8.被保险人感染艾滋病病毒或患艾滋病（详见释义）； \n9.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间； \n10.被保险人从事潜水、跳伞、攀岩运动、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等高风险运动（详见释义）期间。 \n \n第七条 保险费的交纳 \n本合同的交费方式为一次交清，并在保险单上载明。 \n \n第八条  续保 \n如投保人在投保时同意自动续保，本合同保险期间届满前，本公司将通知投保人续保事宜， 如投保人未向本公司提出不续保声明，则视为申请续保，本公司将对被保险人做续保审核。经本公司审核同意，且投保人已交纳续保保险费，本合同效力延续一年；如本公司审核不同意， 将书面通知投保人。如投保人在投保时不同意自动续保，本合同保险期间届满的，本合同终止。 \n若任一保险期间届满时被保险人已年满 65 周岁，本合同将不再接受续保。 \n \n第九条 保险金受益人 \n除本合同另有指定外，本合同保险金受益人为被保险人本人。 \n \n第十条 保险金的申请 \n1.申请女性特定癌症保险金、女性特定重大疾病保险金、女性特定轻症疾病保险金、特定\n\n骨折保险金、Ⅲ度烧伤保险金时，由受益人作为申请人填写保险金给付申请书，并提供下列证明和资料： \n（1）保险合同； \n（2）申请人及被保险人的有效身份证件； \n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书； \n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。  上述相关疾病诊断资料须在被保险人生存期间内由本公司认可医院出具，任何针对遗体检\n查的资料不能作为保险金申请依据。 \n2.申请因意外伤害导致的面部重建手术保险金时，由受益人作为申请人填写保险金给付申请书，并提供下列证明和资料： \n（1）保险合同； \n（2）申请人及被保险人的有效身份证件； \n（3）诊断证明书（包括诊断全程、简单病史和治疗过程）； \n（4）手术记录或手术证明书； \n（5）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。  上述相关诊断和手术资料须在被保险人生存期间内由本公司认可医院出具，任何针对遗体\n检查和手术的资料不能作为保险金申请依据。 \n3.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。 \n4.如委托他人代为申请，应提供授权委托书及受托人有效身份证件。 \n5.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。 \n \n第十一条  投保人解除合同的手续及风险  \n1.本合同生效后，投保人可以书面通知要求解除本合同。本公司自本合同解除之日起 10 日内向投保人退还保险单的现金价值（详见释义）。投保人解除合同可能会遭受一定损失。如已发生保险金给付的，投保人不得要求解除本合同。 \n2.投保人要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料： \n（1）保险合同； \n（2）投保人的有效身份证件。 \n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。 \n \n第十二条  附则 \n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。 \n \n第十三条  释义 \n周岁：以法定有效身份证件中记载的出生日期为计算基础。 \n认可医院：指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公司主）查询或咨询本公司全国客户服务电话\n95567。 \n专科医生：专科医生应当同时满足以下四项资格条件： \n1.具有有效的中华人民共和国《医师资格证书》； \n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册； \n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》； \n4.在二级或二级以上医院的相应科室从事临床工作三年以上。 \n本合同所指的女性特定癌症：本合同所指的女性特定癌症包括乳腺癌、子宫癌、宫颈癌、卵巢癌、输卵管癌、阴道癌和外阴癌。 \n其中，乳腺癌、子宫癌、宫颈癌、卵巢癌、输卵管癌、阴道癌、外阴癌分别指原发于女性乳腺、子宫、宫颈、卵巢、输卵管、阴道、外阴的恶性肿瘤。 \n恶性肿瘤指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。 \n\n下列疾病不在本项保障范围内： \n1.原位癌； \n2.非原发性恶性肿瘤； \n3.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。 \n本保险实际交纳的保险费：指投保人依据本合同已经向本公司交纳的一年期保险费。   本合同所指的女性特定重大疾病：本合同所指的女性特定重大疾病包括系统性红斑狼疮－\nⅢ型或以上狼疮性肾炎和严重类风湿性关节炎。 \n1.系统性红斑狼疮－Ⅲ型或以上狼疮性肾炎：系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。 \n本项疾病所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本合同保障范围内。  \n    世界卫生组织（WHO）狼疮性肾炎分型： \n2.严重类风湿性关节炎：指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要四肢关节或关节组。类风湿性关节炎已经达到类风湿性关节炎功能分类Ⅳ级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力），并且满足下列全部条件： \n（1）晨僵； \n（2）对称性关节炎； \n（3）类风湿性皮下结节； \n（4）类风湿因子滴度升高； \n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。 \n主要四肢关节或关节组，指双手（多手指）关节、双腕关节、双肘关节、双肩关节、双足\n（多足趾）关节、双踝关节、双膝关节和双髋关节。 \n本合同所指的女性特定轻症疾病：本合同所指的女性特定轻症疾病，是指未达到本合同所指的女性特定癌症和女性特定重大疾病标准的下列疾病： \n1.女性特定原位癌：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。本项疾病所指的女性特定原位癌是指原发于女性乳腺、子宫、宫颈、卵巢、输卵管、阴道、外阴的原位癌，被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌，且已经接受了针对原位癌病灶的积极治疗。 \n2.中度系统性红斑狼疮：是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。须满足下列全部条件： \n（1）在下列 5 项情况中出现最少 2 项： \n①关节炎：非磨损性关节炎，需涉及两个及以上关节； \n②浆膜炎：胸膜炎或心包炎； \n③肾病：24 小时尿蛋白定量达到 0.5 克，或尿液检查出现细胞管型； \n④血液学异常：溶血性贫血，或白细胞减少，或血小板减少； \n⑤抗核抗体阳性，或抗 dsDNA 阳性，或抗 Smith 抗体阳性。 \n（2）须经本公司认可医院的风湿科或免疫系统专科医生确诊。 \n3.中度类风湿性关节炎：根据美国风湿病学院的诊断标准，由风湿科专科医生明确诊断并满足下列全部条件：  \n（1）关节广泛受损，并经临床证实出现最少 2 个下列关节位置严重变形：手部、手腕、肘部、膝部、髋部、踝部、颈椎或脚部； \n（2）至少 180 天无法独立完成六项基本日常生活活动中的二项。上述六项基本日常生活活动是指： \n\n（1）穿衣：自己能够穿衣及脱衣； \n（2）移动：自己从一个房间到另一个房间； \n（3）行动：自己上下床或上下轮椅； \n（4）如厕：自己控制进行大小便； \n（5）进食：自己从已准备好的碗或碟中取食物放入口中； \n（6）洗澡：自己进行淋浴或盆浴。 \n本合同所指的特定骨折：指被保险人确诊为骨质疏松症，并因此发生股骨颈或椎骨的骨折。骨质疏松症指单位体积骨内的骨组织量减少的状态，通过骨密度检测，T 值小于-2.5，且必须有影像学检查结果支持诊断。 \n意外伤害：指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害，猝死不属于意外伤害。 \n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。 \n本合同所指的Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的 10%。体表面积根据《中国新九分法》计算。 \n因意外伤害导致的面部重建手术：因意外伤害导致面部受伤而实际实施了整形或重建手术\n（颈部以上的面部构造不完整、缺失或受损而对其形态及外观进行修复或重建）。 \n因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或独立的皮肤伤口所实施的手术均不在保障范围内。 \n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。 \n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。 \n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。 \n感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。 \n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。 \n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。 \n \t无合法有效驾驶证驾驶：指下列情形之一： \n1.没有取得驾驶资格； \n2.驾驶与驾驶证准驾车型不相符合的车辆； \n3.持审验不合格的驾驶证驾驶； \n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。 \n \t无有效行驶证：指下列情形之一： \n1.无机动车行驶证； \n2.机动车被依法注销登记的；  \n3.未依法按时进行或通过机动车安全技术检验。 \n机动车：指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。 \n高风险运动：本合同所指的高风险运动包括：潜水、跳伞、攀岩运动、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等。 \n潜水：指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。攀岩运动：指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰ft等运动。 \n探险活动：指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活动。 \n\n武术比赛：指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。 \n特技：指从事马术、杂技、驯兽等特殊技能活动。 \n现金价值：除另有约定外，现金价值=保险费×（保险期间天数－保险期间已经过天数）÷ 保险期间天数×0.65。\n\n\n\n\n \n \n第一条 合同成立与生效 \n\n新华人寿保险股份有限公司个人保险基本条款 \n\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。 \n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。 \n \t \t \n第二条 合同内容变更 \n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。 \n \n第三条  合同终止 \n以下任何一种情况发生时，本合同终止： \n1.在本合同有效期内解除本合同的； \n2.本公司已经履行完毕保险责任的； \n3.被保险人身故的； \n4.本合同因条款所列其他情况而终止的。 \n \n第四条  身故保险金受益人的指定和变更 \n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。 \n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。 \n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。 \n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。 \n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务： \n1.没有指定受益人或受益人指定不明无法确定的； \n2.受益人先于被保险人身故，没有其他受益人的； \n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。 \n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。 \n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。 \n \n第五条  保险事故通知 \n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。 \n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。 \n \n第六条 保险金的给付 \n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。 \n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。 \n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。 \n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。 \n \n第七条  明确说明与如实告知 \n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。 \n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。 \n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。 \n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。 \n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。 \n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。 \n \n第八条  未成年人身故保险金限制 \n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。 \n \n第九条  年龄确定与错误处理    \n1.投保人和被保险人的年龄以周岁计算。 \n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理： \n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。 \n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。 \n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费退还给投保人。 \n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。 \n \n第十条  联系方式变更 \n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。 \n \n第十一条  失踪处理 \n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。 \n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。 \n \n第十二条  争议处理 \n本合同争议解决方式由当事人约定从下列二种方式中选择一种： \n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁； \n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。 \nⅠ型 \t微小病变型  \t\nⅡ型 \t系膜病变型  \t\nⅢ型 \t局灶及节段增生型 \t\nⅣ型 \t弥漫增生型  \t\nⅤ型 \t膜型  \t\nⅥ型 \t肾小球硬化型 \t\n",
   "spans": [
    {
     "span_name": "一年",
     "label": "2.1.保险期间长度",
     "start_offset": 595,
     "end_offset": 597
    },
    {
     "span_name": "身体健康的女性",
     "label": "1.2.其他被保险人要求",
     "start_offset": 346,
     "end_offset": 353
    },
    {
     "span_name": "遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 2463,
     "end_offset": 2495
    },
    {
     "span_name": "被保险人因下列 1-8 项情形之一发生本合同所指的疾病、特定骨折、烧伤或面部重建手术\n的，或在 9-10 项期间之一遭受意外伤害导致本合同所指的疾病、特定骨折、烧伤或面部重建手术的",
     "label": "4.2免责条款内容",
     "start_offset": 2217,
     "end_offset": 2307
    },
    {
     "span_name": "投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 2323,
     "end_offset": 2341
    },
    {
     "span_name": "凡年满 18 周岁（详见释义）、不满 61 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 321,
     "end_offset": 345
    },
    {
     "span_name": "本合同最高续保年龄为 65 周岁",
     "label": "1.2.其他被保险人要求",
     "start_offset": 368,
     "end_offset": 384
    },
    {
     "span_name": "被保险人从事潜水、跳伞、攀岩运动、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等高风险运动（详见释义）期间",
     "label": "4.2免责条款内容",
     "start_offset": 2591,
     "end_offset": 2647
    },
    {
     "span_name": "被保险人主动吸食或注射毒品（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 2403,
     "end_offset": 2422
    },
    {
     "span_name": "被保险人感染艾滋病病毒或患艾滋病（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 2500,
     "end_offset": 2522
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2427,
     "end_offset": 2442
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2447,
     "end_offset": 2458
    },
    {
     "span_name": "一次交清，并在保险单上载明",
     "label": "6.1.缴费方式",
     "start_offset": 2673,
     "end_offset": 2686
    },
    {
     "span_name": "被保险人故意犯罪或抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 2376,
     "end_offset": 2398
    },
    {
     "span_name": "被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间",
     "label": "4.2免责条款内容",
     "start_offset": 2527,
     "end_offset": 2585
    },
    {
     "span_name": "被保险人故意自伤，但自伤时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 2346,
     "end_offset": 2371
    },
    {
     "span_name": "保险期间自本合同生效日的零时开始，至期满日的二十四时终止",
     "label": "2.1.保险期间长度",
     "start_offset": 607,
     "end_offset": 635
    }
   ]
  },
  {
   "data_id": 15609290,
   "data_set_name": "txt29",
   "content": "\n\n\n\n\n第一条\t合同构成\n\n新华人寿保险股份有限公司\n乐享健康 A 款恶性肿瘤疾病保险利益条款\n\n新华保险[2016]疾病保险 077 号\n\n请扫描以查询验证条款\n\n乐享健康 A 款恶性肿瘤疾病保险合同（以下简称“本合同”）由保险单及所附乐享健康 A款恶性肿瘤疾病保险利益条款（以下简称“本合同利益条款”）、个人保险基本条款（以下简称\n“本合同基本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、声明、批注、附贴批单及其他书面协议构成。\n第二条\t投保范围\n1.被保险人范围：凡出生满30天、不满71周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向新华人寿保险股份有限公司（以下简称“本公司”）投保本保险。\n\n第三条\t保险金额\n本合同保险金额由投保人和本公司在投保时约定，但须符合本公司当时的投保规定，约定的保险金额将在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间由投保人和本公司约定，最长为一年，约定的保险期间将在保险单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\n\n第五条\t保险责任\n在本合同保险期间内，被保险人由本公司认可医院（详见释义）的专科医生（详见释义） 确诊初次患本合同所指的恶性肿瘤（详见释义），本公司按本合同保险金额给付恶性肿瘤保险金， 本合同终止。\n\n第六条\t责任免除\n被保险人因下列情形之一患本合同所指的恶性肿瘤，或被保险人在投保本保险前已患本合同所指的恶性肿瘤的，本公司不承担保险责任：\n1.被保险人主动吸食或注射毒品（详见释义）；\n2.核爆炸、核辐射或核污染。\n第七条\t保险费的交纳\n本合同的交费方式为一次交清，并在保险单上载明。\n\n第八条\t保险金受益人\n除本合同另有指定外，恶性肿瘤保险金受益人为被保险人本人。\n\n第九条\t保险金的申请\n1.申请保险金时，由恶性肿瘤保险金受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人及被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n\n3.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n4.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n第十条\t保险合同解除\n除另有约定外，本合同生效后，投保人不得要求解除本合同。\n\n第十一条\t附则\n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。\n\n第十二条\t释义\n周岁：以法定有效身份证件中记载的出生日期为计算基础。\n认可医院：指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公.com）查询或咨询本公司全国客户服务电话95567。\n专科医生：专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n本合同所指的恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病（注）期间所患恶性肿瘤。\n注：艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n新华人寿保险股份有限公司个人保险基本条款\n\n第一条\t合同成立与生效\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n第二条\t合同内容变更\n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。\n\n第三条\t合同终止\n以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\n第四条\t身故保险金受益人的指定和变更\n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n第五条\t保险事故通知\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n第六条\t保险金的给付\n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。\n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本\n合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n第八条\t未成年人身故保险金限制\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第九条\t年龄确定与错误处理\n1.投保人和被保险人的年龄以周岁计算。\n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费退还给投保人。\n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。\n第十条\t联系方式变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。\n\n第十一条\t失踪处理\n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。\n\n第十二条\t争议处理\n本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n",
   "spans": [
    {
     "span_name": "1.被保险人主动吸食或注射毒品（详见释义）；\n2.核爆炸、核辐射或核污染。",
     "label": "4.2免责条款内容",
     "start_offset": 673,
     "end_offset": 710
    },
    {
     "span_name": "凡出生满30天、不满71周岁（详见释义）",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 249,
     "end_offset": 269
    },
    {
     "span_name": "被保险人因下列情形之一患本合同所指的恶性肿瘤，或被保险人在投保本保险前已患本合同所指的恶性肿瘤的",
     "label": "4.2免责条款内容",
     "start_offset": 612,
     "end_offset": 660
    },
    {
     "span_name": "保险期间自本合同生效日的零时开始，至期满日的二十四时终止",
     "label": "2.1.保险期间长度",
     "start_offset": 471,
     "end_offset": 499
    },
    {
     "span_name": "最长为一年",
     "label": "2.1.保险期间长度",
     "start_offset": 449,
     "end_offset": 454
    },
    {
     "span_name": "身体健康者",
     "label": "1.2.其他被保险人要求",
     "start_offset": 270,
     "end_offset": 275
    }
   ]
  },
  {
   "data_id": 15609291,
   "data_set_name": "txt29",
   "content": "\n\n\n\n\n第一条\t合同构成\n\n新华人寿保险股份有限公司\n新华惠康终身防癌疾病保险利益条款\n\n新华保险[2016]疾病保险 074 号\n\n请扫描以查询验证条款\n\n新华惠康终身防癌疾病保险合同（以下简称“本合同”）由保险单及所附新华惠康终身防癌疾病保险利益条款（以下简称“本合同利益条款”）、个人保险基本条款（以下简称“本合同基\n本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n第二条\t投保范围\n1.被保险人范围：凡出生满 30 天、不满 61 周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向新华人寿保险股份有限公司（以下简称“本公司”）投保本保险。\n\n第三条\t保险金额\n本合同保险金额按本合同利益条款第五条规定、根据基本保险金额进行计算确定。\n本合同基本保险金额由投保人和本公司在投保时约定，但须符合本公司当时的投保规定， 约定的基本保险金额将在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间为被保险人终身，并在保险单上载明。保险期间自本合同生效日的零时开始。\n\n第五条\t保险责任\n在本合同保险期间内，本公司承担下列保险责任： 1.轻症癌症保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次患本合同所指的轻症癌症（详见释义），本公司按基本保险金额给付轻症癌症保险金，本项保险责任终止，本合同继续有效。\n2.癌症保险金\n（1）被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院的专科医生确诊初次患本合同所指的癌症（详见释义），本公司按本保险实际交纳的保险费（详见释义）的 1.1 倍给付癌症保险金，本合同终止。\n（2）被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，本公司按基本保险金额的五倍给付癌症保险金，本合同终止。\n3.特定癌症保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医\n生确诊初次患本合同所指的癌症，所确诊的癌症符合本条第 2 款癌症保险金的给付条件，并属\n于本合同所指的特定癌症（详见释义），本公司在按本条第 2 款规定给付癌症保险金时，还将按基本保险金额的二倍给付特定癌症保险金，本合同终止。\n4.身故保险金\n被保险人身故，本公司按本保险实际交纳的保险费与现金价值（详见释义）二者之较大者给付身故保险金，本合同终止。\n5.投保人意外伤害身故或意外伤害身体全残豁免保险费\n除另有约定外，投保人因意外伤害（详见释义）身故或因意外伤害身体全残（详见释义），且投保人身故或身体全残时年龄已满 18 周岁未满 61 周岁，可免交自投保人身故或被确定身体全残之日起的续期保险费，本合同继续有效。\n豁免保险费的，本公司视同自投保人身故或被确定身体全残之日起的续期保险费已经交纳。\n\n投保人在保险期间内变更的，本公司不予豁免保险费。\n\n第六条\t责任免除                                                1.轻症癌症、癌症、特定癌症保险责任免除\n被保险人因下列（1）-（4）项情形之一患本合同所指的轻症癌症、本合同所指的癌症、本合同所指的特定癌症的，本公司不承担保险责任：\n（1）被保险人在投保本保险前已患本合同所指的轻症癌症、本合同所指的癌症、本合同所指的特定癌症；\n（2）被保险人主动吸食或注射毒品（详见释义）；\n（3）核爆炸、核辐射或核污染；\n（4）感染艾滋病病毒或患艾滋病（详见释义）期间所患本合同所指的轻症癌症、本合同所指的癌症、本合同所指的特定癌症。\n2.身故保险责任免除\n被保险人因下列（1）-（7）项情形之一身故的，或在第（8）项期间遭受意外伤害导致身故的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）故意自伤，但自伤时为无民事行为能力人的除外；\n（3）故意犯罪或抗拒依法采取的刑事强制措施；\n（4）自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n（5）主动吸食或注射毒品；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染；\n（8）酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n发生上述第（1）项情形导致被保险人身故的，本合同终止，本公司向被保险人继承人退还保险单的现金价值。\n因上述第（2）-（7）项情形或在第（8）项期间被保险人身故的，本合同终止，本公司向投保人退还保险单的现金价值。\n投保人因其发生上述第（2）-（7）项情形或在第（8）项期间身故或身体全残的，或被保险人对投保人的故意杀害、故意伤害导致投保人身故或身体全残的，本公司不予豁免保险费。\n第七条\t保险费的交纳\n本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n第八条\t续期保险费的交纳、宽限期\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，投保人应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日（详见释义），并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减投保人欠交的保险费。\n除另有约定外，投保人逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。\n第九条\t合同效力中止\n本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n第十条\t合同效力恢复\n本合同效力中止后二年内，投保人可以申请恢复本合同效力。经本公司与投保人协商并达成协议，自投保人补交保险费、偿还保单贷款及利息之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还合同效力中止时保险单的现金价值。\n\n第十一条\t保险金受益人\n除本合同另有指定外，轻症癌症保险金、癌症保险金和特定癌症保险金的受益人为被保险人本人。\n身故保险金受益人的指定和变更详见本合同基本条款。\n\n第十二条\t保险金及豁免保险费的申请\n1.申请轻症癌症保险金、癌症保险金或特定癌症保险金时，由轻症癌症保险金、癌症保险金或特定癌症保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人及被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由身故保险金受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.申请投保人意外伤害身故或意外伤害身体全残豁免保险费时，由被保险人作为申请人填写申请书，并提供下列证明和材料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的投保人的死亡证明或本公司指定鉴定机构（详见释义）出具的投保人身体全残鉴定书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n4.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n5.如委托他人代为申请，还应提供授权委托书及受托人的有效身份证件。\n6.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n第十三条\t欠交保险费及未还款项的扣除\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如投保人欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n第十四条\t减保\n在本合同有效期内，投保人可以申请减保，基本保险金额同比例减少，并领取减少部分对应的现金价值。减保后，基本保险金额不得低于本公司规定的最低标准。减保后的保险费按下列公式计算：\n减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，投保人不得申请减保。\n第十五条\t保单贷款\n在本合同有效期内，经被保险人书面同意，投保人可凭保险单向本公司提出保单贷款申请， 经本公司审核同意后投保人可办理保单贷款。每次贷款期限不得超过六个月，贷款额度和贷款利率根据投保人与本公司的约定执行。贷款利息根据贷款额度和贷款利率按年复利计算，并应在贷款到期时与本金一并归还，逾期不还者，贷款本息与其他各项欠款达到保险单的现金价值时，本合同效力中止。\n\n第十六条\t投保人解除合同的手续及风险\n1.本合同生效后，本公司为投保人提供 10 日的犹豫期，犹豫期指投保人收到保险单并书面\n签收之日起 10 日的期间，投保人在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费。\n2.投保人在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向投保人退还保险单的现金价值。投保人犹豫期后解除合同可能会遭受一定损失。\n3.投保人要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n第十七条\t附则\n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。\n\n第十八条\t释义\n周岁：以法定有效身份证件中记载的出生日期为计算基础。\n认可医院：指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公.com）查询或咨询本公司全国客户服务电话95567。\n专科医生：专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n本合同所指的轻症癌症：指经组织病理学检查被明确诊断为下列恶性病变，但未达到本合同所指的癌症的标准：\n（1）原位癌（注）；\n（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）。注：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。\n被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌，且已经接受了针对原位癌病灶的积极治疗。\n本合同所指的癌症：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织， 可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n（1）本合同所指的轻症癌症；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n本保险实际交纳的保险费：指投保人依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n本合同所指的特定癌症：指符合本条中“本合同所指的癌症”定义标准，并经过病理学检查结果明确诊断的下列恶性肿瘤：\n（1）原发性肺癌：原发于肺组织，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C34的恶性肿瘤。\n原发于其他器官组织而浸润、转移至肺组织的恶性肿瘤不在本项保障范围内。\n（2）原发性肝癌：原发于肝脏组织，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C22的恶性肿瘤。\n原发于其他器官组织而浸润、转移至肝脏组织的恶性肿瘤不在本项保障范围内。\n（3）原发性胃癌：原发于胃粘膜上皮细胞，属于世界卫生组织《疾病和有关健康问题的国\n\n际统计分类》（ICD-10）C16的恶性肿瘤。\n原发于其他器官组织而浸润、转移至胃粘膜上皮细胞的恶性肿瘤不在本项保障范围内。\n（4）原发性乳腺癌：原发于乳腺组织，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C50的恶性肿瘤。\n原发于其他器官组织而浸润、转移至乳腺组织的恶性肿瘤不在本项保障范围内。\n（5）原发性前列腺癌：原发于前列腺组织，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C61的恶性肿瘤。\n原发于其他器官组织而浸润、转移至前列腺组织的恶性肿瘤不在本项保障范围内。\n（6）白血病：指系造血干细胞或祖细胞突变引起的造血系统恶性肿瘤。必须经专科医生诊断并且经血涂片和骨髓象检查确诊，属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）C90至 C95范畴的恶性肿瘤。下列疾病不在特定癌症保障范围内：\n（1）本合同所指的轻症癌症；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额投保人可以向本公司查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n意外伤害：指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n身体全残：本合同所述“身体全残”指下列情形之一：\n1.双目永久完全失明；\n2.两上肢腕关节以上或两下肢踝关节以上缺失；\n3.一上肢腕关节以上及一下肢踝关节以上缺失；\n4.一目永久完全失明及一上肢腕关节以上缺失；\n5.一目永久完全失明及一下肢踝关节以上缺失；\n6.四肢关节机能永久完全丧失；\n7.咀嚼、吞咽机能永久完全丧失；\n8.中枢神经系统机能或胸、腹部脏器机能极度障碍，导致终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的。\n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，且病程持续超过 180 天（眼球缺失或摘除不在此限），并由本公司指定鉴定机构出具鉴定书。\n关节机能的丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要的日常生活活动，全需他人扶助：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n无合法有效驾驶证驾驶：指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。无有效行驶证：指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\n保单生效对应日：保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n指定鉴定机构：指本公司指定的残疾鉴定机构，具体可登陆本公司主页\n询或咨询本公司全国客户服务电话 95567。\n\n新华人寿保险股份有限公司个人保险基本条款\n\n第一条\t合同成立与生效\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n第二条\t合同内容变更\n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。\n\n第三条\t合同终止\n以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\n第四条\t身故保险金受益人的指定和变更\n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n第五条\t保险事故通知\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n第六条\t保险金的给付\n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。\n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本\n合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n第八条\t未成年人身故保险金限制\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第九条\t年龄确定与错误处理\n1.投保人和被保险人的年龄以周岁计算。\n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费退还给投保人。\n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。\n第十条\t联系方式变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。\n\n第十一条\t失踪处理\n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。\n\n第十二条\t争议处理\n本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n",
   "spans": [
    {
     "span_name": "减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的基本保险金额承担保险责任",
     "label": "7.8保额计算公式",
     "start_offset": 3561,
     "end_offset": 3608
    },
    {
     "span_name": "在本合同有效期内",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 3474,
     "end_offset": 3482
    },
    {
     "span_name": "被保险人终身",
     "label": "2.1.保险期间长度",
     "start_offset": 480,
     "end_offset": 486
    },
    {
     "span_name": "主动吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 1778,
     "end_offset": 1787
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 1792,
     "end_offset": 1807
    },
    {
     "span_name": "交费方式和交费期间由投保人和本公司约定",
     "label": "6.1.缴费方式",
     "start_offset": 2088,
     "end_offset": 2107
    },
    {
     "span_name": "投保人因其发生上述第（2）-（7）项情形或在第（8）项期间身故或身体全残的，或被保险人对投保人的故意杀害、故意伤害导致投保人身故或身体全残的，本公司不予豁免保险费。",
     "label": "5.2.保险费不得豁免的情况",
     "start_offset": 1990,
     "end_offset": 2072
    },
    {
     "span_name": "身体健康者",
     "label": "1.2.其他被保险人要求",
     "start_offset": 269,
     "end_offset": 274
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 1523,
     "end_offset": 1534
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 1812,
     "end_offset": 1823
    },
    {
     "span_name": "发生上述第（1）项情形导致被保险人身故的，本合同终止，本公司向被保险人继承人退还保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 1884,
     "end_offset": 1932
    },
    {
     "span_name": "感染艾滋病病毒或患艾滋病（详见释义）期间所患本合同所指的轻症癌症、本合同所指的癌症、本合同所指的特定癌症",
     "label": "4.2免责条款内容",
     "start_offset": 1539,
     "end_offset": 1591
    },
    {
     "span_name": "身故保险",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1595,
     "end_offset": 1599
    },
    {
     "span_name": "投保人在保险期间内变更的，本公司不予豁免保险费。",
     "label": "5.2.保险费不得豁免的情况",
     "start_offset": 1281,
     "end_offset": 1305
    },
    {
     "span_name": "故意自伤，但自伤时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 1686,
     "end_offset": 1707
    },
    {
     "span_name": "故意犯罪或抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 1712,
     "end_offset": 1730
    },
    {
     "span_name": "除另有约定外，投保人因意外伤害（详见释义）身故或因意外伤害身体全残（详见释义），且投保人身故或身体全残时年龄已满 18 周岁未满 61 周岁，可免交自投保人身故或被确定身体全残之日起的续期保险费",
     "label": "5.1保险费豁免条件",
     "start_offset": 1132,
     "end_offset": 1229
    },
    {
     "span_name": "因上述第（2）-（7）项情形或在第（8）项期间被保险人身故的，本合同终止，本公司向投保人退还保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 1934,
     "end_offset": 1988
    },
    {
     "span_name": "保险期间自本合同生效日的零时开始",
     "label": "2.1.保险期间长度",
     "start_offset": 496,
     "end_offset": 512
    },
    {
     "span_name": "如已发生保险金给付的，投保人不得申请减保",
     "label": "7.3.不可变更保额的情况",
     "start_offset": 3610,
     "end_offset": 3630
    },
    {
     "span_name": "被保险人因下列（1）-（4）项情形之一患本合同所指的轻症癌症、本合同所指的癌症、本合同所指的特定癌症的",
     "label": "4.2免责条款内容",
     "start_offset": 1384,
     "end_offset": 1435
    },
    {
     "span_name": "轻症癌症、癌症、特定癌症保险",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 1365,
     "end_offset": 1379
    },
    {
     "span_name": "基本保险金额同比例减少，并领取减少部分对应的现金价值",
     "label": "7.1.可变更保额",
     "start_offset": 3493,
     "end_offset": 3519
    },
    {
     "span_name": "被保险人在投保本保险前已患本合同所指的轻症癌症、本合同所指的癌症、本合同所指的特定癌症",
     "label": "4.2免责条款内容",
     "start_offset": 1451,
     "end_offset": 1494
    },
    {
     "span_name": "被保险人主动吸食或注射毒品（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 1499,
     "end_offset": 1518
    },
    {
     "span_name": "自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 1735,
     "end_offset": 1773
    },
    {
     "span_name": "凡出生满 30 天、不满 61 周岁（详见释义）",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 244,
     "end_offset": 268
    },
    {
     "span_name": "减保后，基本保险金额不得低于本公司规定的最低标准",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 3520,
     "end_offset": 3544
    },
    {
     "span_name": "投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 1663,
     "end_offset": 1681
    },
    {
     "span_name": "被保险人因下列（1）-（7）项情形之一身故的，或在第（8）项期间遭受意外伤害导致身故的",
     "label": "4.2免责条款内容",
     "start_offset": 1604,
     "end_offset": 1647
    },
    {
     "span_name": "酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间",
     "label": "4.2免责条款内容",
     "start_offset": 1828,
     "end_offset": 1882
    }
   ]
  },
  {
   "data_id": 15609296,
   "data_set_name": "txt29",
   "content": "\n \n新华保险[2011]疾病保险 004 号\n\n阅 读 指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\nC\t您拥有的重要权益\nv     被保险人享受本保险合同提供的保障……………………………………………第2.3条\nv     您有选择减额交清的权利…………………………………………………………第3.6条\nv     您有减保的权利……………………………………………………………………第3.7条\nv     您有保单贷款的权利………………………………………………………………第3.8条\nC\t您应当特别注意的事项\nv     您解除合同会有一定的损失，请慎重决策………………………………………第1.5条\nv   本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任………第2.4条\nv     您应当按时交纳保险费……………………………………………………………第3.2条\nv     申请保险金给付时，应当提供的证明和资料……………………………………第4.3条\nv     您有如实告知的义务………………………………………………………………第5.1条\nv    我们对一些重要术语进行了解释，请您注意……………………………………第 6 条\nv 我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您仔细阅读正文加粗的部分。\nC\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\nC\t条款目录\n\n\n新华人寿保险股份有限公司健康福享重大疾病保险条款\n(2011 年 3 月向中国保险监督管理委员会备案)\n\n1．\t您与我们的合同\n\n合同构成         健康福享重大疾病保险合同（以下简称“本合同”）由保险单及所附健康福享重大疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n\n投保范围        1.被保险人范围：凡出生满 30 天以上、55 周岁（详见释义）以下，身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起\n本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n合同内容变更\n\n您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由您和本公司订立变更的书面协议。\n\n\n\n投保人解除合同的手续及风险\n\n1.本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书面签\n收之日起 10 日的期间，您在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费（详见释义）。\n2.您在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向您退还保险单的现金价值（详见释义）。您犹豫期后解除合同可能会遭受一定损失。\n3.您要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n\n合同终止\t以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.本合同因条款所列其他情况而终止的。\n\n2．\t我们提供的保障\n\n保险金额\t\t本保险按份销售。本合同保险金额和份数由您和本公司在投保时约定，但须符合本 公司当时的投保规定，约定的保险金额和份数将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督\n\n\n管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n保险期间\t\t本合同的保险期间自本合同生效日的零时开始至被保险人年满70 周岁保单生效对应日（详见释义）零时终止，并在保险单上载明。\n\n保险责任\t在本合同保险期间内，本公司承担下列保险责任：\n\n\n重大疾病保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生本合同所指的重大疾病（详见释义），本公司按 550 元与份数二者的乘积给付重大疾病保险金，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病，本公司按本合同保险金额给付重大疾病保险金，本合同终止。\n\n\n\n身故或身体全残保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年内因疾病（该疾病不包括前款所述的重大疾病）身故或身体全残（详见释义），本公司按 550 元与份数二者的乘积给付身故或身体全残保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起一年后因疾病（该疾病不包括前款所述的重大疾病）身故或身体全残，本公司按本合同保险金额给付身故或身体全残保险金，本合同终止。\n如果被保险人发生保险事故，同时构成身体全残和重大疾病的，本公司仅给付身体全残保险金或重大疾病保险金中的一项。\n\n\n责任免除\n\n\n重大疾病保险责任免除\n\n被保险人因下列情形之一，发生本合同所指的重大疾病的，本公司不承担重大疾病保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n3.被保险人主动吸食或注射毒品（详见释义）；\n4.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.被保险人感染艾滋病病毒或患艾滋病(详见释义)(因职业行为感染艾滋病病毒或患艾滋病除外，见本条款第 6.7.27 条)。\n\n\n\n身故或身体全残保险责任免除\n\n被保险人因下列情形之一身故或身体全残的，本公司不承担身故或身体全残保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n3.被保险人自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n4.被保险人主动吸食或注射毒品；\n\n\n5.被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n6.战争、军事冲突、暴乱或武装叛乱；\n7.核爆炸、核辐射或核污染。\n发生上述第 1 项情形导致被保险人身故的，本合同终止，本公司向身故保险金受益人退还保险单的现金价值。\n发生上述其他情形导致被保险人身故的，本合同终止，本公司向您退还保险单的现金价值。\n\n3．\t您的权利和义务\n\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n\n\n续期保险费的交纳、宽限期\n\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择 的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日，并在 保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保 险费。\n\n\n\n保险费率的调整\n\n当我们厘定费率时采用的预定重大疾病发生率与实际情况发生偏离，足以影响保险费率水平的，我们将合理调整保险费率。本保险的费率调整针对所有被保险人或同一投保年龄的所有被保险人。\n在我们对保险费率的调整经过国务院保险监督管理机构的备案后，请您按调整后的保险费率支付续期保险费，保险费率调整前您已支付的保险费不受影响。\n我们调整保险费率的，将及时通知您。您不接受保险费率调整的，可按本合同约定申请解除合同。\n\n\n\n合同效力中止\n\n除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n\n\n合同效力恢复\n\n本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同， 并退还宽限期开始前一日保险单的现金价值。\n\n\n减额交清\t\t您到期未交纳保险费且保险单具有现金价值的情况下，如您在宽限期满前书面同意， 本公司将根据宽限期开始前一日保险单的现金价值扣除各项欠款后的余额一次交清保险费，保险金额与份数相应调整，本公司按调整后的保险金额和份数继续承担保险责任。\n\n减保\t\t在本合同有效期内，您可以申请减保，并领取减少部分对应的现金价值。减保后， 份数不得低于本公司规定的最低标准。减保后的保险费按剩余份数交纳。\n减保后保险金额按比例减少，本公司按减保后的保险金额和份数承担保险责任。\n\n保单贷款\t\t在本合同有效期内，经被保险人、受益人书面同意，您可凭保险单向本公司提出保 单贷款申请，经本公司审核同意后您可办理保单贷款。贷款金额以贷款时“现金价值净\n\n\n额”的 70%为限，每次贷款期限不得超过六个月。贷款利息在贷款到期时应与本金一并归还，逾期不还者，贷款本息与其他各项欠款达到保险单的现金价值时，本合同终止。\n贷款利息根据贷款时中国人民银行颁布的五年期人民币贷款基准利率按年复利计算。逾期还款者，逾期期间的利率按上述办法再上浮一个百分点执行。\n上述所称“现金价值净额”指保险单的现金价值扣除其他欠款后的余额。\n\n4．\t如何申请领取保险金\n\n\n保险金受益人的指定和变更\n\n重大疾病保险金、身体全残保险金的受益人为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人与受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n\n保险金的申请\n\n1.申请重大疾病保险金时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n\n\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.申请身体全残保险金时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司指定鉴定机构(详见释义)出具的被保险人身体全残鉴定书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n4.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n5.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n6.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或受益人达\n成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n\n欠交保险费及未还款项的扣除\n\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n\n5．\t基本条款\n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您明确说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示， 并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同；发生\n保险事故的，本公司承担给付保险金的责任。\n\n\n\n本公司合同解除权的限\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承\n\n\n制\t担给付保险金的责任。\n\n\n年龄确定与错误处理\n\n1.被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使保险单载明的保险金额多于真实年龄所对应的保险金额，本公司有权更正保险金额和保险费。如已发生保险事故的，本公司将给付根据真实年龄计算的保险金。\n（3）您申报的被保险人年龄不真实，致使保险单载明的保险金额少于真实年龄所对应的保险金额，经您认可，本公司将更正保险金额和保险费。如已发生保险事故的，本公司将给付根据真实年龄计算的保险金。\n\n\n地址变更        为了保障您的合法权益，您的住所或通讯地址变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n\n失踪处理        被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n被保险人失踪期间至人民法院的宣告死亡日，您或受益人应继续交纳保险费，以维持合同的有效性；如您或受益人未交纳续期保险费，本公司在给付保险金时将扣除欠交的保险费。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\n\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n6．\t释义\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n\n本保险实际交纳的保险费\n\n指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n\n\n现金价值        指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n\n\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n\n\n保单生效对应日\n\n保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n\n\n认可医院\t\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。 具体可登陆本公司主页（）查询或咨询本公司全国客户服务电话\n95567。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n\n\n本合同所指的重大疾病\n\n本合同所指的重大疾病，是指下列疾病、疾病状态或手术：\n\n\n\n6.7.1\n恶性肿瘤\n\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断 属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n\n6.7.2\n急性心肌梗塞\n\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50％。\n\n\n\n6.7.3\n脑中风后遗症\n\n指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项\n\n\n以上。\n肢体机能完全丧失，指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音） 中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动是指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\n\n\n6.7.4\n重大器官移植术或造血干细胞移植术\n\n重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\n6.7.5\n冠状动脉搭桥术（或称冠状动脉旁路移植术）\n\n指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n\n\n\n6.7.6\n终末期肾病\n（或称慢性肾功能衰竭尿毒症期）\n\n指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n\n\n\n6.7.7\n多个肢体缺失\n\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端） 以上完全性断离。\n\n\n\n6.7.8\n急性或亚急性重症肝炎\n\n指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\n\n\n\n6.7.9\n良性脑肿瘤\n\n指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）\n\n\n或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n\n\n6.7.10\n慢性肝功能衰竭失代偿期\n\n指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n\n\n\n6.7.11\n脑炎后遗症或脑膜炎后遗症\n\n指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n6.7.12\n深度昏迷\n\n指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\n\n\n\n6.7.13\n双耳失聪\n\n指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和\n2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\n除内耳结构损伤等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\n\n\n\n6.7.14\n双目失明\n\n指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\n\n\n\n6.7.15\n瘫痪\n\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n\n\n\n6.7.16\n心脏瓣膜手\n\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n\n\n术\n\n\n6.7.17\n严重阿尔茨海默病\n\n指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n\n\n\n6.7.18\n严重脑损伤\n\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n6.7.19\n严重帕金森病\n\n是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n\n\n\n6.7.20\n严重Ⅲ度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\n\n\n\n6.7.21\n严重原发性肺动脉高压\n\n指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n\n\n\n6.7.22\n严重运动神经元病\n\n是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n\n\n\n6.7.23\n语言能力丧失\n\n指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n除声带完全切除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。精神心理因素所致的语言能力丧失不在保障范围内。\n\n\n\n6.7.24\n重型再生障碍性贫血\n\n指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n\n\n①\t中性粒细胞绝对值≤0.5×109/L；\n②\t网织红细胞＜1%；\n③\t血小板绝对值≤20×109/L。\n\n\n6.7.25\n主动脉手术\n\n指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n\n\n6.7.26\n严重多发性硬化\n\n指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由断层扫描（CT）或核磁共振检查（MRI）等影像学检查证实，而且已经造成永久不可逆的神经系统功能损害。\n永久不可逆的神经系统损害，指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n\n\n\n6.7.27\n因职业关系导致的人类免疫缺陷病毒（HIV）感染\n\n\n\n\n\n\n\n\n\n\n6.7.28\n重症急性胰腺炎\n\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者HIV 抗体。职业限制如下所示:\n\n\n指急性胰腺炎伴有脏器功能障碍。被保险人所患的重症急性胰腺炎必须明确诊断， 按 APACHEⅡ评分达到 8 分或 8 分以上和 Balthazar 分级系统达到Ⅱ级或Ⅱ级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的胰腺炎以及腹腔镜手术不在本合同保障范围内。\n\n\n\n6.7.29\n肌营养不良症\n\n指一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n6.7.30\n系统性红斑狼 疮 － III 型或以上狼疮性肾炎\n\n系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义 III 型或 III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮， 如盘状狼疮、仅累及血液及关节的狼疮不在本合同保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n\n\n6.7.31\n慢性呼吸功能衰竭\n\n指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）< 50mmHg；\n（3）动脉血氧饱和度（SaO2）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\n\n\n\n6.7.32\n1 型糖尿病\n\n1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗：因严重心律失常植入了心脏起搏器；或因坏疽自跖趾关节或以上切除了一趾或多趾。\n\n以上第 1 至 25 种疾病的名称和释义为中国保险行业协会制定的《重大疾病保险的疾病定义使用规范》中的疾病名称和释义，并对“双耳失聪”、“双目失明”和“语言能力丧失”的定义进行了限制，仅承担被保险人在一定年龄后的保险责任。第 26 种至 32 种疾病为本公司增加的疾病类型。\n\n\n身体全残\t本合同所述“身体全残”指下列情形之一：\n1.双目永久完全失明；\n2.两上肢腕关节以上或两下肢踝关节以上缺失；\n3.一上肢腕关节以上及一下肢踝关节以上缺失；\n4.一目永久完全失明及一上肢腕关节以上缺失；\n5.一目永久完全失明及一下肢踝关节以上缺失；\n6.四肢关节机能永久完全丧失；\n7.咀嚼、吞咽机能永久完全丧失；\n8.中枢神经系统机能或胸、腹部脏器机能极度障碍，导致终身不能从事任何工作， 为维持生命必要的日常生活活动，全需他人扶助的。\n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，且病程持续超过 180 天（眼球缺失或摘除不在此限），并由本公司指定鉴定机构出具鉴定书。\n关节机能的丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n\n\n为维持生命必要之日常生活活动，全需他人扶助：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n\n意外伤害        指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害。\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可 卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n酒后驾驶        指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n式车辆。\n\n遗传性疾病\t\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\n\n\n先 天 性 畸形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n\n\n感染艾滋病病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n\n指定鉴定机构\n\n指本公司指定的残疾鉴定机构，具体可登陆本公司主页（） 查询或咨询本公司全国客户服务电话 95567。\n医生和牙科医生\t护士\t\n医院化验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t\t\nI 型\t微小病变型\t\nII 型\t系膜病变型\t\nIII 型\t局灶及节段增生型\t\nIV 型\t弥漫增生型\t\nV 型\t膜型\t\nVI 型\t肾小球硬化型\t\n6.12\t无合法有效\n驾驶证驾驶\t指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.13\t无有效行驶证\t指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\t\n6.14\t机动车\t指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮\t\n",
   "spans": [
    {
     "span_name": "在本合同有效期内",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 3781,
     "end_offset": 3789
    },
    {
     "span_name": "自本合同生效日的零时开始至被保险人年满70 周岁保单生效对应日（详见释义）零时终止",
     "label": "2.1.保险期间长度",
     "start_offset": 1766,
     "end_offset": 1807
    },
    {
     "span_name": "被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 2450,
     "end_offset": 2506
    },
    {
     "span_name": "被保险人主动吸食或注射毒品",
     "label": "4.2免责条款内容",
     "start_offset": 2793,
     "end_offset": 2806
    },
    {
     "span_name": "发生上述其他情形导致被保险人身故的，本合同终止，本公司向您退还保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2931,
     "end_offset": 2970
    },
    {
     "span_name": "被保险人主动吸食或注射毒品（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 2427,
     "end_offset": 2446
    },
    {
     "span_name": "重大疾病保险",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 2323,
     "end_offset": 2329
    },
    {
     "span_name": "身故或身体全残保险",
     "label": "4.1免责条款对应保险责任",
     "start_offset": 2643,
     "end_offset": 2652
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2510,
     "end_offset": 2525
    },
    {
     "span_name": "被保险人自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 2747,
     "end_offset": 2789
    },
    {
     "span_name": "凡出生满 30 天以上、55 周岁（详见释义）以下",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 917,
     "end_offset": 942
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2867,
     "end_offset": 2878
    },
    {
     "span_name": "被保险人因下列情形之一身故或身体全残的",
     "label": "4.2免责条款内容",
     "start_offset": 2658,
     "end_offset": 2677
    },
    {
     "span_name": "被保险人因下列情形之一，发生本合同所指的重大疾病的",
     "label": "4.2免责条款内容",
     "start_offset": 2335,
     "end_offset": 2360
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2529,
     "end_offset": 2540
    },
    {
     "span_name": "申请减保，并领取减少部分对应的现金价值",
     "label": "7.4.变更后返还现金价值",
     "start_offset": 3793,
     "end_offset": 3812
    },
    {
     "span_name": "身体健康者",
     "label": "1.2.其他被保险人要求",
     "start_offset": 943,
     "end_offset": 948
    },
    {
     "span_name": "被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车",
     "label": "4.2免责条款内容",
     "start_offset": 2812,
     "end_offset": 2844
    },
    {
     "span_name": "遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 2544,
     "end_offset": 2576
    },
    {
     "span_name": "减保后的保险费按剩余份数交纳",
     "label": "7.8保额计算公式",
     "start_offset": 3835,
     "end_offset": 3849
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2848,
     "end_offset": 2863
    },
    {
     "span_name": "被保险人故意犯罪或抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 2401,
     "end_offset": 2423
    },
    {
     "span_name": "被保险人故意犯罪或抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 2721,
     "end_offset": 2743
    },
    {
     "span_name": "投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 2379,
     "end_offset": 2397
    },
    {
     "span_name": "减保后， 份数不得低于本公司规定的最低标准",
     "label": "7.2.申请变更保额的条件",
     "start_offset": 3813,
     "end_offset": 3834
    },
    {
     "span_name": "被保险人感染艾滋病病毒或患艾滋病(详见释义)(因职业行为感染艾滋病病毒或患艾滋病除外，见本条款第 6.7.27 条)",
     "label": "4.2免责条款内容",
     "start_offset": 2580,
     "end_offset": 2638
    },
    {
     "span_name": "发生上述第 1 项情形导致被保险人身故的，本合同终止，本公司向身故保险金受益人退还保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2880,
     "end_offset": 2929
    },
    {
     "span_name": "您到期未交纳保险费且保险单具有现金价值的情况下，如您在宽限期满前书面同意， 本公司将根据宽限期开始前一日保险单的现金价值扣除各项欠款后的余额一次交清保险费，保险金额与份数相应调整，本公司按调整后的保险金额和份数继续承担保险责任。",
     "label": "7.4.变更后返还现金价值",
     "start_offset": 3661,
     "end_offset": 3775
    },
    {
     "span_name": "投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 2699,
     "end_offset": 2717
    }
   ]
  },
  {
   "data_id": 15609297,
   "data_set_name": "txt29",
   "content": "新华保险[2013]疾病保险 002 号\n\n阅 读 指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\nC\t您拥有的重要权益\nv     被保险人享受本保险合同提供的保障…………………………………………第2.3条\nC\t您应当特别注意的事项\nv     您解除合同会有一定的损失，请慎重决策……………………………………第1.5条\nv   本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任……第2.4条\nv     申请保险金给付时，应当提供的证明和资料…………………………………第4.3条\nv     您有如实告知的义务……………………………………………………………第5.1条\nv 我们对一些重要术语进行了解释，请您注意…………………………………第 6 条\nv 我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您仔细阅读正文加粗的部分。\nC\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\nC\t条款目录\n\n1.您与我们的合同\n合同构成\n投保范围\n合同成立与生效\n合同内容变更\n投保人解除合同的手续及风险\n合同终止\n2.我们提供的保障\n保险金额\n保险期间\n保险责任\n责任免除\n3.您的权利和义务\n保险费的交纳\n续保\n4.如何申请领取保险金\n保险金受益人\n保险事故通知\n保险金的申请\n\n保险金的给付\n5.基本条款\n明确说明与如实告知\n本公司合同解除权的限制\n年龄确定与错误处理\n联系方式变更\n争议处理\n6.释义\n周岁\n现金价值\n认可医院\n专科医生\n本合同所指的女性特定癌症\n本保险实际交纳的保险费\n本合同所指的女性特定重大疾病\n本合同所指的女性特\n\n定原位癌\n本合同所指的特定骨折\n意外伤害\n本合同所指的Ⅲ度烧伤\n意外伤害所致的面部整形术\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n高风险运动\n遗传性疾病\n先天性畸形、变形或染色体异常\n感染艾滋病病毒或患艾滋病\n\n\n新华人寿保险股份有限公司\n\ni 她女性特定疾病保险条款\n\n您与我们的合同\n\n合同构成       i 她女性特定疾病保险合同（以下简称“本合同”）由保险单及所附 i 她女性特定疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、声明、批注、附贴批单及其他书面协议构成。\n\n投保范围      1.被保险人范围：凡年满 18 周岁（详见释义）、不满 56 周岁，身体健康的女性均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本\n合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n我们提供的保障\n\n保险金额\t\t本合同保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约 定的保险金额将在保险单上载明。\n\n保险期间\t\t本合同的保险期间为一年，并在保险单上载明。保险期间自本合同生效日的零时开 始，至期满日的二十四时终止。\n\n保险责任\t在本合同保险期间内，本公司承担下列保险责任：\n\n\n\n\n女性特 定 癌 症保险金\n\n1.被保险人于本合同生效之日起 90 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生本合同所指的女性特定癌症（详见释义），本公司给付女性特定癌症保险金，其金额为本保险实际交纳的保险费（详见释义），本合同终止。\n2.被保险人于本合同生效之日起 90 日后（按照本条款第 3.2 条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的女性特定癌症，本公司按本合同保险金额给付女性特定癌症保险金，本合同终止。如被保险人已领取女性特定原位癌保险金、特定骨折保险金、Ⅲ度烧伤保险金或意外伤害所致的面部整形术保险金，本公司按本合同保险金额扣减累计给付的女性特定原位癌保险金、特定骨折保险金、Ⅲ度烧伤保险金及意外伤害所致的面部整形术保险金之和后的余额给付女性特定癌症保险金，本合同终止。\n\n\n\n女性特 定 重 大疾 病 保 险金\n\n1.被保险人于本合同生效之日起 90 日内，由本公司认可医院的专科医生确诊初次发生本合同所指的女性特定重大疾病（详见释义），本公司给付女性特定重大疾病保险金，其金额为本保险实际交纳的保险费，本合同终止。\n2.被保险人于本合同生效之日起 90 日后（按照本条款第 3.2 条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的女性特定重大疾病，本公司按本合同保险金额给付女性特定重大疾病保险金，本合同终止。如被保险人已领取女性特定原位癌保险金、特定骨折保险金、Ⅲ度烧伤保险金或意外伤害所致的面部整形术保险金，本公司按本合同保险金额扣减累计给付的女性特定原位癌保险金、特定骨折保险金、Ⅲ度烧伤保险金及意外伤害所致的面部整形术保险金之和后的余额给付女性特定重大疾病保险金，本合同终止。\n\n\n\n女性特 定 原 位癌保险金\n\n1.被保险人于本合同生效之日起 90 日内，由本公司认可医院的专科医生确诊初次发生本合同所指的女性特定原位癌（详见释义），本公司不承担给付女性特定原位癌保险金的责任，本合同继续有效。\n2.被保险人于本合同生效之日起 90 日后（按照本条款第 3.2 条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的女性特定原位癌，本公司按本合同保险金额的 10%给付女性特定原位癌保险金，本项保险责任终止， 本合同继续有效。\n\n\n\n特定骨 折 保 险金\n\n1.被保险人于本合同生效之日起 90 日内，由本公司认可医院的专科医生确诊初次发生本合同所指的特定骨折（详见释义），本公司不承担给付特定骨折保险金的责任，本合同继续有效。\n2.被保险人于本合同生效之日起 90 日后（按照本条款第 3.2 条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次发生本合同所指的特定骨折，本公司按本合同保险金额的 10%给付特定骨折保险金，本项保险责任终止，本合同继续有效。\n\n\n\n2.3.5 Ⅲ度 烧 伤 保险金\n\n被保险人于本合同生效之日起因意外伤害（详见释义），由本公司认可医院的专科医生确诊初次发生本合同所指的Ⅲ度烧伤（详见释义）的，本公司按本合同保险金额的\n10%给付Ⅲ度烧伤保险金，本项保险责任终止，本合同继续有效。\n\n\n\n2.3.6 意外伤 害 所 致\n\n被保险人于本合同生效之日起因意外伤害导致面部毁损，由本公司认可医院的专科医生确诊需要接受意外伤害所致的面部整形术（详见释义）治疗的，本公司按本合同保\n\n\n\n的 面 部 整形 术 保 险金\n\n险金额的 10%给付意外伤害所致的面部整形术保险金，本项保险责任终止，本合同继续有效。\n\n\n上述女性特定癌症保险金、女性特定重大疾病保险金，本公司在保险期间内只给付其中一项，在给付完毕其中任意一项后，本合同终止。\n每一保险期间内，本公司依据本条款第 2.3.1 款至第 2.3.6 款累计给付的保险金之和以本合同保险金额为限。\n\n\n2.4\t责任免除\t\t被保险人因下列情形之一，发生本条款第 2.3.1 款至第 2.3.5 款所指的疾病、特定骨折、烧伤或接受本条款第 2.3.6 款所定义的手术的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n3.被保险人故意自杀或自伤，但自杀或自伤时为无民事行为能力人的除外；\n4.被保险人主动吸食或注射毒品（详见释义）；\n5.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）；\n6.被保险人从事潜水、跳伞、攀岩运动、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等高风险运动（详见释义）；\n7.战争、军事冲突、暴乱或武装叛乱；\n8.核爆炸、核辐射或核污染；\n9.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n10.被保险人感染艾滋病病毒或患艾滋病（详见释义）。\n\n您的权利和义务\n\n\n保险费的交纳\n\n本合同的交费方式为一次交清，并在保险单上载明。\n\n\n续保\t\t1.如您在投保时同意自动续保，本合同保险期间届满前，本公司将通知您续保事宜， 如您未向本公司提出不续保声明，则视为申请续保，本公司将对被保险人做续保审核。经本公司审核同意，且您已交纳续保保险费，本合同效力延续一年；如本公司审核不同意，将书面通知您。如您在投保时不同意自动续保，本合同保险期间届满的，本合同终止。\n若任一保险期间届满时被保险人已年满 60 周岁，则本合同将不再接受续保。\n2.当我们厘定费率时采用的预定特定疾病发生率与实际情况发生偏离，足以影响保险费率水平的，我们将合理调整保险费率。本保险的保险费率调整针对所有被保险人或同一投保年龄的所有被保险人。\n如我们调整保险费率的，将及时通知您，新费率自下次续保起适用。\n\n如何申请领取保险金\n\n\n保险金受益人\n\n本合同保险金的受益人为被保险人本人。\n\n\n保险事故\t您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n\n\n通知\t\t如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的 性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n保险金的申请\n\n1.申请女性特定癌症保险金、女性特定重大疾病保险金、女性特定原位癌保险金、特定骨折保险金、Ⅲ度烧伤保险金时，由被保险人作为申请人填写保险金给付申请书， 并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请意外伤害所致的面部整形术保险金时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）诊断证明书（包括诊断全程、简单病史和治疗过程）；\n（4）手术记录或手术证明书；\n（5）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n3.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n4.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n5.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或受益人\n达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险\n金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n基本条款\n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您说明本合同的条款内容。对本合同中免除本公司责 任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示， 并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该 免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问， 您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或\n\n\n提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。如已发生保险事故，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n释义\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n现金价值\t\t现金价值=保险费×(12－保险期间已经过月数)÷12×0.65，不足月的按一个月计 算。\n\n认可医院\t\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。 具体可登陆本公司主页）查询或咨询本公司全国客户服务电话\n95567。\n\n\n\n阴道癌分别指原发于女性子宫、宫颈、卵巢、输卵管、阴道的恶性肿瘤。\n恶性肿瘤是指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织， 可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1.原位癌；\n2.转移癌；\n3.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n\n本保险实际交纳的保险费\n\n指您依据本合同已经向本公司交纳的一年期保险费。\n\n\n\n本合同所指的女性特定重大疾病\n\n本合同所指的女性特定重大疾病包括系统性红斑狼疮－Ⅲ型或以上狼疮性肾炎和严重类风湿性关节炎。\n\n\n\n系统性红斑狼疮－Ⅲ 型或以上狼疮性肾炎\n\n\n\n\n\n\n\n\n\n\n严重类风湿\n\n系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义Ⅲ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮， 如盘状狼疮、仅累及血液及关节的狼疮不在本合同保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要四肢关节或关节组。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类\n\n\n性关节炎\tIV 级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力），并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\n主要四肢关节或关节组，指双手（多手指）关节、双腕关节、双肘关节、双肩关节、双足（多足趾）关节、双踝关节、双膝关节和双髋关节。\n\n\n本合同所指的女性特定原位癌\n\n原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生 物。本合同所指的女性特定原位癌是指原发于女性乳腺、子宫、宫颈、卵巢、输卵管、阴道的原位癌，必须经对固定活组织的组织病理学检查明确诊断。\n\n\n\n本合同所指的特定骨折\n\n指被保险人确诊为骨质疏松症，并因此发生股骨颈或椎骨的骨折。骨质疏松症指单位体积骨内的骨组织量减少的状态，通过骨密度检测，T 值小于-2.5，且必须有影像学检查结果支持诊断。\n\n\n意外伤害\t\t指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体 伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n\n\n本合同所\n指的Ⅲ度烧伤\n\n指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的 10%。体表面积根据\n《中国新九分法》计算。\n\n\n\n意外伤害\n所致的面部整形术\n\n指以意外伤害为直接且主要原因导致的面部的形态和骨结构的缺损或变形，由本公司认可医院的专科医生确认为医疗合理且必需施行手术，并且实际实施了在全身麻醉的情况下的面部修复或重建手术。因为面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术，不在本合同保障范围内。\n\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n酒后驾驶       指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n\n\n式车辆。\n\n\n高风险运动\n\n本合同所指的高风险运动包括：潜水、跳伞、攀岩运动、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等。\n潜水：指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。攀岩运动：指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰ft等运动。\n探险活动：指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险， 而故意使自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活动。\n武术比赛：指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。\n特技：指从事马术、杂技、驯兽等特殊技能活动。\n\n\n\n遗传性疾病\n\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病， 通常具有由亲代传至后代的垂直传递的特征。\n\n\n\n先天性畸\n形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n\n\n感染艾滋\n病病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n1.4\t合同内容\n变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上\n批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.5\t投保人解除合同的手续及风险\t1.本合同生效后，您可以书面通知要求解除本合同。本公司自本合同解除之日起\n10 日内向您退还保险单的现金价值（详见释义）。您解除合同可能会遭受一定损失。如已发生保险金给付的，您不得要求解除本合同。\n2.您要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\t\n1.6\t合同终止\t以下任何一种情况发生时，本合同终止：\t\n\t\t1.在本合同有效期内解除本合同的；\t\n\t\t2.本公司已经履行完毕保险责任的；\t\n\t\t3.被保险人身故的；\t\n\t\t4.本合同因条款所列其他情况而终止的。\t\n5.2\t本公司合\n同解除权的限制\t前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消\n灭。\t\n5.3\t年龄确定\t1.被保险人的年龄以周岁计算。\t\n\t与错误处\t2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上\t\n\t理\t填明，如发生错误按下列方式办理：\t\n6.4\t专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.5\t本合同所\t本合同所指的女性特定癌症包括乳腺癌、子宫癌、宫颈癌、卵巢癌、输卵管癌、阴\t\n\t指的女性\t道癌。\t\n\t特定癌症\t其中，乳腺癌指原发于乳腺组织的恶性肿瘤，子宫癌、宫颈癌、卵巢癌、输卵管癌、\t\nI 型\t微小病变型\t\nII 型\t系膜病变型\t\nIII 型\t局灶及节段增生型\t\nIV 型\t弥漫增生型\t\nV 型\t膜型\t\nVI 型\t肾小球硬化型\t\n6.15\t无合法有\t指下列情形之一：\t\n\t效驾驶证\t1.没有取得驾驶资格；\t\n\t驾驶\t2.驾驶与驾驶证准驾车型不相符合的车辆；\t\n\t\t3.持审验不合格的驾驶证驾驶；\t\n\t\t4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.16\t无有效行\t指下列情形之一：\t\n\t驶证\t1.无机动车行驶证；\t\n\t\t2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\t\n6.17\t机动车\t指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮\t\n",
   "spans": [
    {
     "span_name": "遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 3444,
     "end_offset": 3476
    },
    {
     "span_name": "被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 3292,
     "end_offset": 3348
    },
    {
     "span_name": "凡年满 18 周岁（详见释义）、不满 56 周岁",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 1077,
     "end_offset": 1101
    },
    {
     "span_name": "身体健康的女性",
     "label": "1.2.其他被保险人要求",
     "start_offset": 1102,
     "end_offset": 1109
    },
    {
     "span_name": "被保险人从事潜水、跳伞、攀岩运动、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等高风险运动（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 3352,
     "end_offset": 3406
    },
    {
     "span_name": "投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 3186,
     "end_offset": 3204
    },
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 3410,
     "end_offset": 3425
    },
    {
     "span_name": "被保险人感染艾滋病病毒或患艾滋病（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 3481,
     "end_offset": 3503
    },
    {
     "span_name": "被保险人故意自杀或自伤，但自杀或自伤时为无民事行为能力人的除外",
     "label": "4.2免责条款内容",
     "start_offset": 3234,
     "end_offset": 3265
    },
    {
     "span_name": "被保险人因下列情形之一，发生本条款第 2.3.1 款至第 2.3.5 款所指的疾病、特定骨折、烧伤或接受本条款第 2.3.6 款所定义的手术的",
     "label": "4.2免责条款内容",
     "start_offset": 3100,
     "end_offset": 3171
    },
    {
     "span_name": "被保险人主动吸食或注射毒品（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 3269,
     "end_offset": 3288
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 3429,
     "end_offset": 3440
    },
    {
     "span_name": "保险期间自本合同生效日的零时开 始，至期满日的二十四时终止。",
     "label": "2.1.保险期间长度",
     "start_offset": 1398,
     "end_offset": 1428
    },
    {
     "span_name": "一次交清，并在保险单上载明",
     "label": "6.1.缴费方式",
     "start_offset": 3533,
     "end_offset": 3546
    },
    {
     "span_name": "被保险人故意犯罪或抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 3208,
     "end_offset": 3230
    },
    {
     "span_name": "一年",
     "label": "2.1.保险期间长度",
     "start_offset": 1386,
     "end_offset": 1388
    }
   ]
  },
  {
   "data_id": 15609294,
   "data_set_name": "txt29",
   "content": "\n \n新华保险[2009]疾病保险 008 号\n阅 读 指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\nC\t您拥有的重要权益\nv\t被保险人享受本保险合同提供的保障……………………………………第2.3条\nC\t您应当特别注意的事项\nv\t您解除合同会有一定的损失，请慎重决策………………………………第1.5条\nv\t在某些情况下，本公司不承担保险责任…………………………………第2.4条\nv\t您应当按时交纳保险费……………………………………………………第3.2条\nv\t申请保险金给付时，应当提供的证明和资料……………………………第4.3条\nv\t您有如实告知的义务………………………………………………………第5.1条\nv\t我们对一些重要术语进行了解释，并作了显著标识，请您注意………第 6 条\nC\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\nC\t条款目录\n\n1.您与我们的合同\n\n4.如何申请领取保险金\n\n6.释义\n\n\n\n\n2.我们提供的保障\n保险金额\n保险期间\n保险责任\n责任免除\n\n\n3.您的权利和义务\n\n5.基本条款\n明确说明与如实告知\n本公司合同解除权的限制\n年龄确定与错误处理\n\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n遗传性疾病\n先天性畸形、变形或染色体异常\n\n\n\n\n新华人寿保险股份有限公司\n成长无忧少儿重大疾病保险条款\n(2009 年 8 月向中国保险监督管理委员会备案)\n\nu\t您与我们的合同\n\n合同构成       本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n\n投保范围      1.被保险人范围：凡出生满 30 天以上、16 周岁（详见释义）以下，身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人父母可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。 除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本\n合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n险单的现金价值（详见释义）。您犹豫期后解除合同可能会遭受一定损失。\n3.您要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n1.6\t合同终止\t以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.本合同因条款所列其他情况而终止的。\n\nv\t我们提供的保障\n\n保险金额\t\t本合同保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定 的保险金额将在保险单上载明。\n\n\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n保险期间\t\t本合同的保险期间自本合同生效日的零时开始至被保险人年满 25 周岁的保单生效对应日（详见释义）零时止，并在保险单上载明。\n\n保险责任\t在本合同保险期间内，本公司承担下列保险责任：\n\n\n2.3.1\n重大疾病保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起一年内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生本合同所指的重大疾病（详见释义）或初次实施本合同所指手术（详见释义），本公司按以下二者之和给付重大疾病保险金，本合同终止。\n1.保险金额的 10%；\n2.本保险实际交纳的保险费。\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病或初次实施本合同所指手术，本公司按本合同保险金额给付重大疾病保险金，本合同终止。\n\n\n\n2.3.2\n身故保险金\n\n被保险人身故的，本公司给付身故保险金，其金额为本保险实际交纳的保险费，本合同终止。\n\n\n责任免除\t\t被保险人因下列1-8 项情形之一，发生本合同所指的重大疾病或实施本合同所指手术，本公司不承担重大疾病保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n3.被保险人主动吸食或注射毒品（详见释义）；\n4.被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.被保险人感染艾滋病病毒或患艾滋病(详见释义)。\n被保险人因上述第 1-6 项情形或被保险人自本合同成立（或合同效力恢复）之日起二年内自杀（但自杀时为无民事行为能力人的除外）导致身故的，本合同终止，本公司不承担身故保险责任；除上述第 1 项情形之外，本公司将向您退还保险单的现金价值，发生上\n述第 1 项情形时，本公司将向身故保险金受益人退还保险单的现金价值。\n\nw\t您的权利和义务\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n\n\n续期保险费  的 交\n\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日，并在保险\n\n\n\n纳、宽限期\n\n单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽 限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。\n\n\n\n\n合同效力中止\n\n除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。在本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n\n\n\n合同效力恢复\n\n本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还宽限期开始前一日保险单的现金价值。\n\n\nx\t如何申请领取保险金\n\n\n保险金受益人的指定和变更\n\n重大疾病保险金受益人为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。\n如被保险人为无民事行为能力人或限制民事行为能力人，上述指定、变更或同意的权利由其监护人代为行使。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n\n保险金的申请\n\n1.申请重大疾病保险金时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1) 保险合同；\n\n\n（2) 被保险人的有效身份证件；\n（3) 本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1) 保险合同；\n（2) 申请人的有效身份证件；\n（3) 国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n4.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核定；情\n形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或受益人达成\n有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n\n欠交保险费及未还款项的扣除\n\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n\ny\t基本条款\n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您明确说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n\n\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n\n本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n\n\n\n年龄确定与错误处理\n\n1.被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费。如已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例给付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\n\n\n地址变更      为了保障您的合法权益，您的住所或通讯地址变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\n\n失踪处理      被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n被保险人失踪期间至人民法院的宣告死亡日，您或受益人应继续交纳保险费，以维持合同的有效性；如您或受益人未交纳续期保险费，本公司在给付保险金时将扣除欠交的保险费。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\n\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\nz\t释义\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n现金价值\t\t指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由本公司退 还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金\n\n\n价值金额您可以向我们查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n\n\n保单生效对应日\n\n保单生效日每年的对应日。\n\n\n认可医院\t\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具 体可登陆本公司主页（）查询或咨询本公司全国客户服务电话\n95567。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n\n本合同所指的重大疾病或手术\n\n本合同所指的重大疾病或手术，是指下列疾病、疾病状态或手术：\n\n\n\n6.6.1\n恶性肿瘤\n\n指组织细胞异常增生及有转移特性的恶性肿瘤或恶性白血球过多症，经病理检验，确定符合国家卫生部公布的“国际疾病伤害及死因分类标准”归属于恶性肿瘤之疾病，但以下疾病不属本保险的责任范围：\n（1）第一期何杰金（HODGKIN）氏病；\n（2）慢性淋巴细胞白血病；\n（3）原位癌；\n（4）恶性黑色素瘤以外的各种皮肤癌；\n恶性肿瘤的发生日期以病理检查标本提取日为准。\n上述所指原位癌是指癌变仅见于粘膜的上皮层内或皮肤的表皮层内，常波及上皮的全层，尚未穿过基底膜浸润到粘膜下层或真皮层。\n\n\n\n6.6.2\n慢性肾功能  衰 竭\n（ 尿毒症期）\n\n指两个肾脏同时发生慢性且不可复原地衰竭，其诊断必须同时具备下列条件：\n（1）肾小球滤过率（GFR）<10ml/min、血肌酐>707µmol/L，两项指标同时异常持续超过 6 个月；\n（2）必须接受定期透析治疗持续 8 周以上。\n\n\n\n6.6.3\n川崎氏病\n（ 伴有冠状 动 脉瘤）\n\n本保障仅限于伴有冠状动脉瘤的川崎氏病，必须有超声心动图检查诊断，并且临床表现至少具备如下条件的 5 个：\n（1）不明原因的发热，持续 5 天或更久；\n（2）双侧结膜炎；\n（3）口腔及咽部的变化，包括口唇红肿和干裂，杨梅舌，及咽粘膜弥漫性发红；\n（4）发病初期手足硬肿和掌跖发红，以及恢复期指趾端出现膜状脱皮；\n\n\n（5）躯干部多形性红斑疹，但无水疱及结痂；\n（6）颈淋巴结非化脓性肿胀，其直径达 1.5cm 或更大。\n\n\n6.6.4\n进行性脊肌萎缩症\n\n该病是累及脊髓前角细胞及脑干运动核的神经元退行性变性疾病，必须经由本公司指定的神经科医师通过肌肉活检而确诊。申请理赔时必须提供肌肉活检的病理报告。\n\n\n\n6.6.5\n病毒性脑炎\n\n由于病毒感染引起的以脑实质（大脑半球、小脑或脑干）的炎症为主要病变的病症。须导致严重及永久性神经机能障碍且持续 6 个月以上，其诊断须经本公司认可医院的神经科或内科感染科医师确诊。\n\n\n\n6.6.6\n化脓性脑膜炎\n\n由各种化脓性细菌感染引起的以脑膜炎症或脊髓炎症为主要病变的病症。须导致严重及永久性神经机能障碍而持续 6 个月以上者。诊断须根据脑脊液化验检查证实并经本公司认可医院的神经科医师确诊。\n\n上述所指永久性神经机能障碍指上述疾病自首次确诊开始的 6 个月后，经本公司指定鉴定机构（详见释义）鉴定，仍遗留下列一种或一种以上障碍而无法复原者：\n（1）一肢以上机能完全丧失，肌力检查结果为零级；\n（2）两肢以上运动障碍，肌力检查结果为二级及二级以下。\n\n\n\n6.6.7\n暴发性肝炎\n\n由病毒性肝炎引起的肝脏广泛性坏死并导致肝功能衰竭，其诊断必须同时具备下列条件：\n（1）肝脏体积急速萎缩；\n（2）大量肝细胞坏死(坏死面积≥肝实质的 1/2)；\n（3）肝功能严重受损；\n（4）血浆凝血酶原活动度（PTA）≤40%；\n（5）肝性脑病。\n由于酒精及药物中毒所致的暴发型肝炎除外。\n\n\n\n6.6.8\nI 型糖尿病\n\n本病须经本公司认可医院的内分泌专科医师确诊，能以胰岛素注射治疗以外的其他方法治疗的糖尿病则不在此保障范围之内。理赔时，被保险人必须连续依赖使用胰岛素至少\n6 个月以上。\n\n\n\n6.6.9\n再生障碍性贫血\n\n指因慢性及永久性的骨髓造血功能衰竭而导致贫血、中性白细胞减少及血小板减少。本病必须由本公司认可医院确诊，经骨髓穿刺检查或骨髓活检确定为再生障碍性贫血，而且必须接受下列至少一项的治疗：\n（1）定期输血或血液制品（历时 90 日以上）；\n（2）骨髓刺激性药物（历时 90 日以上）；\n（3）免疫抑制剂（历时 90 日以上）；\n（4）骨髓移植或造血干细胞移植。\n\n\n\n6.6.10\n颅内良性肿瘤\n\n指由本公司认可医院的神经科医师确诊为脑内非恶性肿瘤，不包括腺瘤、囊肿、肉芽肿、血肿、脑动静脉瘤或畸形、脑垂体或脊髓的血肿和肿瘤，并符合以下两个条件：\n（1）经头颅断层扫描（CT）或核磁共振检查（MRI）确认；\n（2）引起颅内高压等一系列表现（视神经乳头水肿、意识障碍、癫痫发作或感觉功\n\n\n能损害）。\n\n\n6.6.11\n重大器官移植\n\n指被保险人接受肾脏、心脏、肺、胰脏、肝脏或骨髓移植。\n\n\n\n6.6.12\n重症脑损伤\n\n指因意外事故导致脑部严重损伤而造成永久性脑神经机能障碍，其诊断须由本公司认可医院的神经科医师确诊，并符合以下条件：\n（1）经头颅断层扫描（CT）或核磁共振检查（MRI）确认，同时存在广泛性脑挫裂伤、脑干损伤及颅内血肿。\n（2）事故发生 6 个月后，根据日常生活活动评定已确定被保险人在没有他人协助下， 无能力独立完成至少三项下列事情：洗澡、穿脱衣服、食物摄取、入厕、上下床或上下轮椅或起坐。\n\n\n\n6.6.13\n严重烧伤\n\n指全身皮肤 III 度烧伤的面积达到 20%或 20%以上。烧伤面积的计算应符合医学临床上普遍采用的《新九分法》的评定标准。\n\n\n\n6.6.14\n双目失明\n\n包括双眼眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者。最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，且病程持续超过 180 天（眼球缺失或摘除不在此限），并由本公司指定鉴定机构出具鉴定书。\n\n\n\n6.6.15\n肢体缺失\n\n因治疗的需要或意外事故所致，两肢或两肢以上自腕关节或踝关节以上完全离断。肢体的“完全离断”是指肢体自腕关节或踝关节以上（靠近躯干端）离断。\n\n\n毒品         指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n车辆。\n\n\n\n遗传性疾病\n\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\n\n\n\n先天性畸\n形、变形或染色体异常\n\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n\n\n\n感染艾滋\n病病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n\n指定鉴定\n机构\n\n指本公司指定的残疾鉴定机构，具体可登陆本公司主页）查询或咨询本公司全国客户服务电话 95567。\n1.1\t合同构成\t4.1\t保险金受益人的\t6.1\t周岁\t\n1.2\t投保范围\t\t指定和变更\t6.2\t现金价值\t\n1.3\t合同成立与生效\t4.2\t保险事故通知\t6.3\t保单生效对应日\t\n1.4\t合同内容变更\t4.3\t保险金的申请\t6.4\t认可医院\t\n1.5\t投保人解除合同\t4.4\t保险金的给付\t6.5\t专科医生\t\n\t的手续及风险\t4.5\t欠交保险费及未\t6.6\t本合同所指的重大\t\n1.6\t合同终止\t\t还款项的扣除\t\n6.7\t疾病或手术\n毒品\t\n3.1\t保险费的交纳\t5.4\t地址变更\t6.14 感染艾滋病病毒或患艾\t\n3.2\t续期保险费的\t5.5\t失踪处理\t滋病\t\n\t交纳、宽限期\t5.6\t争议处理\t6.15 指定鉴定机构\t\n3.3\t合同效力中止\t\t\t\t\n3.4\t合同效力恢复\t\t\t\t\n1.4\t合同内容\n变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单或其\n他保险凭证上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.5\t投保人解\t1.本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书面签\t\n\t除合同的\t收之日起 10 日的期间，您在上述期间内要求解除本合同的，本公司自本合同解除之日起\t\n\t手续及风\t10 日内在扣除工本费后退还本保险实际交纳的保险费。\t\n\t险\t2.您在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向您退还保\t\n6.8\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道\n路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.9\t无合法有效驾驶证驾驶\t指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.10\t无有效行驶证\t指下列情形之一：\n1.机动车被依法注销登记的；\n2.未依法按时进行或通过机动车安全技术检验。\t\n6.11\t机动车\t指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式\t\n",
   "spans": [
    {
     "span_name": "战争、军事冲突、暴乱或武装叛乱",
     "label": "4.2免责条款内容",
     "start_offset": 2003,
     "end_offset": 2018
    },
    {
     "span_name": "被保险人酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 1943,
     "end_offset": 1999
    },
    {
     "span_name": "被保险人因下列1-8 项情形之一，发生本合同所指的重大疾病或实施本合同所指手术",
     "label": "4.2免责条款内容",
     "start_offset": 1814,
     "end_offset": 1853
    },
    {
     "span_name": "遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 2037,
     "end_offset": 2069
    },
    {
     "span_name": "被保险人故意犯罪或抗拒依法采取的刑事强制措施",
     "label": "4.2免责条款内容",
     "start_offset": 1894,
     "end_offset": 1916
    },
    {
     "span_name": "被保险人因上述第 1-6 项情形或被保险人自本合同成立（或合同效力恢复）之日起二年内自杀（但自杀时为无民事行为能力人的除外）导致身故的",
     "label": "4.2免责条款内容",
     "start_offset": 2097,
     "end_offset": 2164
    },
    {
     "span_name": "发生上\n述第 1 项情形时，本公司将向身故保险金受益人退还保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2214,
     "end_offset": 2251
    },
    {
     "span_name": "被保险人主动吸食或注射毒品（详见释义）",
     "label": "4.2免责条款内容",
     "start_offset": 1920,
     "end_offset": 1939
    },
    {
     "span_name": "被保险人感染艾滋病病毒或患艾滋病(详见释义)",
     "label": "4.2免责条款内容",
     "start_offset": 2073,
     "end_offset": 2095
    },
    {
     "span_name": "投保人对被保险人的故意杀害、故意伤害",
     "label": "4.2免责条款内容",
     "start_offset": 1872,
     "end_offset": 1890
    },
    {
     "span_name": "凡出生满 30 天以上、16 周岁（详见释义）以下",
     "label": "1.1.被保险人年龄要求",
     "start_offset": 829,
     "end_offset": 854
    },
    {
     "span_name": "除上述第 1 项情形之外，本公司将向您退还保险单的现金价值",
     "label": "4.3免责退还金额",
     "start_offset": 2184,
     "end_offset": 2213
    },
    {
     "span_name": "核爆炸、核辐射或核污染",
     "label": "4.2免责条款内容",
     "start_offset": 2022,
     "end_offset": 2033
    },
    {
     "span_name": "保险期间自本合同生效日的零时开始至被保险人年满 25 周岁的保单生效对应日（详见释义）零时止",
     "label": "2.1.保险期间长度",
     "start_offset": 1402,
     "end_offset": 1448
    },
    {
     "span_name": "身体健康者",
     "label": "1.2.其他被保险人要求",
     "start_offset": 855,
     "end_offset": 860
    }
   ]
  }
 ]
}