{
 "result": [
  {
   "data_id": 15609271,
   "data_set_name": "txt28",
   "content": "新华保险[2016]疾病保险 011 号\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\n 您拥有的重要权益\n\t被保险人享受本保险合同提供的保障……………………………………………第2.3条\n\t您有减保的权利……………………………………………………………………第3.5条\n 您应当特别注意的事项\n您解除合同会有一定的损失，请慎重决策………………………………………第1.5条\n本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任………第2.4条\n\t您应当按时交纳保险费……………………………………………………………第3.2条\n申请保险金给付时，应当提供的证明和资料……………………………………第4.3条\n\t您有如实告知的义务………………………………………………………………第5.1条\n我们对一些重要术语进行了解释，请您注意……………………………………第      6      条\n我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您仔细阅读正文加粗的部分。\n 条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n 条款目录\n\n1.您与我们的合同\n\n4.1\t保险金受益人的指定和变更\n\n6.9\t原发性前列腺癌\n\n\n\n投保人解除合同的手续及风险\n合同终止2.我们提供的保障\n保险金额\n保险期间\n保险责任\n责任免除\n3.您的权利和义务\n保险费的交纳\n续期保险费的交纳、宽限期\n合同效力中止\n合同效力恢复\n减 保       4.如何申请领取保险金\n\n5.基本条款\n明确说明与如实告知\n本公司合同解除权的限制\n年龄确定与错误处理\n联系方式变更\n失踪处理\n争议处理6.释义\n周岁\n本保险实际交纳的保险费\n现金价值\n认可医院\n专科医生\n本合同所指的轻症癌症\n本合同所指的癌症\n原发性甲状腺癌\n\n化疗\n质子重离子治疗\n靶向治疗\n肝脏移植术\n造血干细胞移植术\n癌症治疗行为\n毒品\n感染艾滋病病毒或患艾滋病\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n保单生效对应日\n社会基本医疗保险\n\n\n\n新华人寿保险股份有限公司 康健吉顺 A 款防癌疾病保险条款\n\n您与我们的合同\n\n\n合同构成\t\t康健吉顺 A 款防癌疾病保险合同（以下简称“本合同”）由保险单及所附康健吉顺 A款防癌疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n\n投保范围\t\t1.被保险人范围：凡出生满 30 天、不满 61 周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起\n本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n合同内容变更\n\n您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由您和本公司订立变更的书面协议。\n\n\n\n我们提供的保障\n\n\n\n保险金额\t本合同保险金额按本条款第 2.3 条规定、根据份数进行计算确定。\n本保险按份销售，份数由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的份数将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n保险期间\t\t本合同的保险期间由您和本公司约定，但须符合本公司当时的投保规定，约定的保 险期间将在保险单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\n\n保险责任\t在本合同保险期间内，本公司承担下列保险责任：\n\n\n轻症癌症确诊保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次患本合同所指的轻症癌症（详见释义）（无论一种或多种），且在确诊本合同所指的轻症癌症前未患本合同所指的癌症（详见释义）,本公司按照下列规定计算并给付轻症癌症确诊保险金，本项保险责任终止：\n轻症癌症确诊保险金＝份数×10000 元人民币\n保险期间内轻症癌症确诊保险金给付次数以一次为限。\n\n\n\n癌症确诊保险金\n\n1.被保险人于本合同生效（或合同效力恢复）之日起180日内，由本公司认可医院的专科医生确诊初次患本合同所指的癌症（无论一种或多种），本公司按本保险实际交纳的保险费的1.1倍给付癌症确诊保险金，本合同终止。\n2.被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症（无论一种或多种），本公司按照下列规定承担给付癌症确诊保险金责任，给付其中任意一项后，本项保险责任终止：\n（1）如果所确诊的癌症为原发性甲状腺癌（详见释义）或原发性前列腺癌（详见释义），本公司按照下列规定计算并给付癌症确诊保险金：\n癌症确诊保险金＝份数×20000 元人民币\n（2）如果所确诊的癌症为原发性甲状腺癌和原发性前列腺癌之外的其他癌症，本公司按照下列规定计算并给付癌症确诊保险金：\n癌症确诊保险金＝份数×50000 元人民币\n保险期间内癌症确诊保险金给付次数以一次为限。\n\n\n\n癌症住院津贴保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院住院（详见释义）治疗的，本公司根据被保险人确诊患癌症之日起的实际住院天数，按照下列规定计算并给付癌症住院津贴保险金：\n癌症住院津贴保险金＝份数×100 元人民币×实际住院天数\n本公司对被保险人一次住院累计给付天数以 90 日为限；保险期间内住院累计给付天\n数以 500 日为限。对于相邻两次住院，如前次出院日期与再次入院日期的间隔不超过 30 日的，视为一次住院。\n\n\n\n癌症手术保\n\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施癌症手术\n\n\n险金\t（详见释义）治疗的，本公司对被保险人实际实施的每一次癌症手术，按照下列规定计 算并给付癌症手术保险金：\n癌症手术保险金＝份数×10000 元人民币\n每一保单年度（详见释义）内本项保险金累计给付次数以二次为限。\n\n\n癌症放化疗保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施了必要的放疗（详见释义）或化疗（详见释义）治疗的，本公司对被保险人实际实施的放疗或化疗治疗，按照下列规定计算并给付癌症放化疗保险金：\n癌症放化疗保险金＝份数×20000 元人民币\n以被保险人在保险期间内首次接受放疗或化疗的首日开始计算，每 365 天为一个周期，在一个周期内本项保险金给付次数以一次为限，保险期间内本项保险金累计给付次数以十次为限。\n\n\n\n质子重离子治疗及靶向治疗保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施了必要的质子重离子治疗（详见释义）或靶向治疗（详见释义）的，本公司对被保险人实际实施的质子重离子治疗或靶向治疗，按照下列规定计算并给付质子重离子治疗及靶向治疗保险金：\n质子重离子治疗及靶向治疗保险金＝份数×10000 元人民币\n以被保险人在保险期间内首次接受质子重离子治疗或靶向治疗的首日开始计算，每\n365 天为一个周期，在一个周期内本项保险金给付次数以一次为限，保险期间内本项保险金累计给付次数以五次为限。\n\n\n\n肝脏移植术及造血干细胞移植术保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施了肝脏移植术（详见释义）或造血干细胞移植术（详见释义）的，本公司对被保险人实际实施的每一次肝脏移植术或造血干细胞移植术，按照下列规定计算并给付肝脏移植术及造血干细胞移植术保险金：\n肝脏移植术及造血干细胞移植术保险金＝份数×100000 元人民币保险期间内本项保险金累计给付次数以二次为限。\n\n\n\n身故保险金\n\n被保险人在保险期间内身故的，本公司按本保险实际交纳的保险费与身故时所在的保单年度末现金价值二者之较大者给付身故保险金，本合同终止。\n\n\n\n豁免保险费\n\n被保险人于本合同生效（或合同效力恢复）之日起180日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，您可免交自被保险人确诊患本合同所指的癌症之日起的续期保险费，本合同继续有效。\n被保险人确诊本合同所指的轻症癌症但未确诊本合同所指的癌症的，本公司不予豁免保险费。\n\n被保险人因患本合同所指的轻症癌症发生的癌症治疗行为（详见释义），本公司不承担给付上述第 2.3.3 条癌症住院津贴保险金、第 2.3.4 条癌症手术保险金、第 2.3.5 条\n癌症放化疗保险金、第 2.3.6 条质子重离子治疗及靶向治疗保险金、第 2.3.7 条肝脏移\n\n\n植术及造血干细胞移植术保险金的保险责任。\n\n责任免除\n\n\n轻症癌症确诊、癌症确诊、癌症住院津贴、癌症手术、癌症 放 化 疗、质子重离子治疗及靶向治疗、肝脏移植术及造血干细胞移植术保险责任免除\n\n被保险人因下列情形之一，患本合同所指的轻症癌症或本合同所指的癌症，或发生的癌症治疗行为，本公司不承担保险责任：\n1.被保险人在非认可医院发生的癌症治疗行为；\n2.被保险人在投保本保险前已患本合同所指的轻症癌症或本合同所指的癌症；\n3.被保险人主动吸食或注射毒品（详见释义）；\n4.核爆炸、核辐射或核污染；\n5.感染艾滋病病毒或患艾滋病（详见释义）期间所患本合同所指的轻症癌症或本合同所指的癌症。\n被保险人因上述第 1 项情形发生的癌症治疗行为，本公司不承担保险责任，本合同\n继续有效；被保险人因上述第 2-5 项情形患本合同所指的轻症癌症或本合同所指的癌症， 或发生癌症治疗行为，本公司不承担保险责任，本合同终止，本公司向您退还保险单的现金价值。\n\n\n\n身故保险责任免除\n\n被保险人因下列 1-6 项情形之一身故的，或在第 7 项期间遭受意外伤害导致身故的， 本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意犯罪或抗拒依法采取的刑事强制措施；\n3.自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n4.主动吸食或注射毒品；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证\n（详见释义）的机动车（详见释义）期间。\n发生上述第 1 项情形导致被保险人身故的，本合同终止，对于未发生本合同第 2.3.2 条癌症确诊保险金给付的，本公司向被保险人继承人退还保险单的现金价值。\n因上述第 2-6 项情形或在第 7 项期间被保险人身故的，本合同终止，对于未发生本\n合同第 2.3.2 条癌症确诊保险金给付的，本公司向您退还保险单的现金价值。\n\n\n您的权利和义务\n\n\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n\n\n续期保险费 的 交纳、宽限期\n\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日（详见释义），并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起\n60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。\n除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。\n\n\n\n合同效力中止\n\n本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n\n\n合同效力恢复\n\n本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同， 对于未发生本合同第 2.3.2 条癌症确诊保险金给付的，本公司退还合同效力中止时保险单的现金价值。\n\n\n减保\t\t在本合同有效期内，您可以申请减保，并领取减少部分对应的现金价值。减保后， 份数不得低于本公司规定的最低标准。减保后的保险费按下列公式计算：\n减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的份数承担保险责任。\n如已发生保险金给付的，您不得申请减保。\n\n如何申请领取保险金\n\n\n\n保险金受益人的指定和变更\n\n轻症癌症确诊保险金、癌症确诊保险金、癌症住院津贴保险金、癌症手术保险金、癌症放化疗保险金、质子重离子治疗及靶向治疗保险金、肝脏移植术及造血干细胞移植术保险金的受益人为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n\n\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n被保险人在非认可医院治疗，必须事前征得本公司同意，经本公司同意后，本公司承担保险责任。如因急诊未在认可医院就诊，应及时通知本公司。\n\n\n\n保险金及豁免保险费的申请\n\n1.申请轻症癌症确诊保险金、癌症确诊保险金或申请豁免保险费时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。上述相关疾病诊断资料须在被保险人生存期内由本公司认可医院出具，任何针对遗\n体检查的资料不能作为保险金申请依据。\n2.申请癌症住院津贴保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的住院费用结算明细、住院费收据原件。\n3.申请癌症手术保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的手术证明以及相应的医疗费收据原件。\n4.申请癌症放化疗保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的放化疗处方\n（或方案）以及相应的医疗费收据原件。\n5.申请质子重离子治疗及靶向治疗保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的质子重离子治疗或靶向治疗处方（或方案）以及相应的医疗费或相关费用收据原件。\n6.申请肝脏移植术及造血干细胞移植术保险金时，由被保险人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的手术证明以及相应的医疗费收据原件。\n7.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n8.如上述单证中部分医疗费用已由公费医疗或社会基本医疗保险（详见释义）机构\n\n\n支付且收据原件无法提供的，则须提供上述单证的复印件。\n9.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n10.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n11.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或受益人达\n成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。  对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险\n金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n\n欠交保险费及未还款项的扣除\n\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n\n基本条款\n\n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n\n\n本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承 担给付保险金的责任。\n\n\n\n年龄确定与错误处\n\n1.被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填\n\n\n理\t明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费；如已经发生保险事故，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\n\n\n失踪处理\t\t被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院 的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\n\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n释义\n\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n\n本保险实际交纳的保险费\n\n指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n\n\n现金价值\t\t指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由本公司 退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n\n认可医院\t\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。 具体可登陆本公司主）查询或咨询本公司全国客户服务电话\n95567。经国家相关部门批准在中国大陆地区合法建立并具备癌症质子重离子治疗资质的医疗机构，视同本公司认可医院。\n\n\n项）。\n注：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌，且己经接受了针对原位癌病灶的积极治疗。\n\n身体检查和健康护理等非治疗性行为导致的住院。其中挂床住院指被保险人非治疗需要， 离开医疗机构 12 小时以上，视为自动离开医疗机构，本公司仅对离开日及以前属于保险责任范围内的住院治疗承担保险金给付责任。\n\n癌症手术\t\t指被保险人因患本合同所指的癌症，在本公司认可医院住院部手术室内进行以治疗 癌症为目的、针对癌症病灶实施的切除手术。从病变区域中取出小样本的细胞或组织用\n\n\n于诊断的任何活检、穿刺手术及其他诊断性手术、预防性手术、重建和康复手术，以及介入化疗术、介入放疗术均不在本项保障范围内。\n\n保单年度\t\t从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保 单年度。\n\n放疗\t\t指利用特殊设备产生的高剂量射线照射癌症部位以抑制癌细胞的生长繁殖的治疗方 式。\n\n化疗\t\t是指使用化疗药物消灭癌细胞，阻止癌细胞扩散或减缓癌细胞生长的治疗方式。用 于化疗的药物必须基于世界卫生组织公布的最新版本的 ATC(Anatomical Therapeutic\nChemical)药品分类标准，且仅包含如下 3 种化疗药品类别：\n\n法药品，且是在本公司认可医院内由专科医生处方开具。下列情形不属于本项靶向治疗保障的定义范畴：\n（1）药物仍处于试验阶段，或药品未获得国家食品药品监督管理总局批准；\n（2）没有临床证据表明癌细胞存在的情况下，药物仅用于预防癌症的发生和复发；\n（3）药物用于治疗癌症以外的其他病症；\n（4）药物的使用与普遍接受的临床指引不相符。\n\n肝脏移植\t指以治疗癌症为目的，已经实施了肝脏的异体移植手术。\n\n\n术\n\n\n造血干细胞移植术\n\n指以治疗癌症为目的，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n\n\n\n癌症治疗行为\n\n指本条款第 2.3 条规定的被保险人以治疗癌症为目的发生的住院、手术、放化疗、质子重离子治疗及靶向治疗、肝脏移植术及造血干细胞移植术。\n\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可 卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n\n感染艾滋病病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n酒后驾驶\t\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过 道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n工程专项作业的轮式车辆。\n\n\n保单生效\n对应日\n\n保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n\n\n\n社会基本医疗保险\n\n指城镇职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗、医疗救助等基本医疗保险保障项目，以及城乡居民大病保险等保障项目。\n1.1\t合同构成\t4.2\t保险事故通知\t6.10\t住院\t\n1.2\t投保范围\t4.3\t保险金及豁免保险费的申请\t6.11\t癌症手术\t\n1.3\t合同成立与生效\t4.4\t保险金的给付\t6.12\t保单年度\t\n1.4\t合同内容变更\t4.5\t欠交保险费及未还款项的扣除\t6.13\t放疗\t\n1.5\t投保人解\n除合同的手续及风险\t1.本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书面签\n收之日起 10 日的期间，您在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费（详见释义）。\n2.您在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向您退还保险单的现金价值（详见释义）。您犹豫期后解除合同可能会遭受一定损失。如已发生本合同第 2.3.2 条癌症确诊保险金给付的，您不得要求解除本合同。\t\n\t\t3.您要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\t\n1.6\t合同终止\t以下任何一种情况发生时，本合同终止：\t\n\t\t1.在本合同有效期内解除本合同的；\t\n\t\t2.本公司已经履行完毕保险责任的；\t\n\t\t3.本合同因条款所列其他情况而终止的。\t\n6.5\t专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.6\t本合同所\t指经组织病理学检查被明确诊断为下列恶性病变，但未达到本合同所指的癌症的标\t\n\t指的轻症\t准：\t\n\t癌症\t（1）原位癌（注）；\t\n\t\t（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\t\n\t\t（3）相当于Ann Arbor 分期方案 I 期程度的何杰金氏病；\t\n\t\t（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\t\n\t\t（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此\t\n6.7\t本合同所\n指的癌症\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、\n淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n（1）本条款第 6.6 条所指的轻症癌症；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n6.8\t原发性甲状腺癌\t指符合本合同第 6.7 条“本合同所指的癌症”定义标准，经由病理学检查结果明确诊断的原发于甲状腺的癌症。属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）C73 范畴。转移至该部位的其他恶性肿瘤不在本项保障范围内。\t\n6.9\t原发性前列腺癌\t指符合本合同第 6.7 条“本合同所指的癌症”定义标准，经由病理学检查结果明确诊断的原发于前列腺的癌症。属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）C61 范畴。\n下列疾病不在本项保障范围内：\n（1）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（2）转移至该部位的其他恶性肿瘤。\t\n6.10\t住院\t指被保险人确因患本合同所指的癌症入住本公司认可医院之正式病房进行治疗，并\t\n\t\t正式办理入出院手续，不包括入住门诊观察室、家庭病床、挂床住院以及休养、疗养、\t\n\t\tL01：抗肿瘤药；\nL03AB：干扰素；\nL03AC：白细胞介素。\n下列情形不属于本项化疗的定义范畴：\n（1）药物不在上述 3 类别内；\n（2）没有临床证据表明癌细胞存在的情况下，药物仅用于预防癌症的发生和复发；\n（3）药物主要用于治疗癌症以外的其他病症；\n（4）药物用于缓解症状，或缓解移植排异反应；\n（5）药物仍处于试验阶段，或药品未获得国家食品药品监督管理总局批准；\n（6）药物的使用与普遍接受的临床指引不相符。\t\n6.15\t质子重离子治疗\t是指一种通过特殊设备产生质子或重离子射线照射癌症部位以抑制癌细胞的生长繁殖的放射治疗方式。质子是指氢原子剥去电子后带有正电荷的粒子，重离子是指碳、氖、硅等原子量较大的原子核或离子。本治疗必须是由专科医生在具备开展质子重离子治疗资质的医疗机构进行。\n下列情形不属于本项质子重离子治疗保障的定义范畴：\n（1）所用设备仍处于试验阶段，或尚未获得政府有关机构的批准和完成备案手续；\n（2）没有证据表明癌细胞存在；\n（3）用于治疗癌症以外的其他病症；\n（4）与普遍接受的临床指引不相符。\t\n6.16\t靶向治疗\t是指在细胞分子水平上，针对已经明确的致癌位点来设计相应的治疗药物，药物进\t\n\t\t入体内会特异地选择致癌位点相结合来发生作用，使肿瘤细胞特异性死亡的一种治疗方\t\n\t\t式。本治疗所使用的靶向治疗药物必须是经过国家食品药品监督管理总局正式批准的合\t\n6.23\t无合法有\n效驾驶证驾驶\t指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.24\t无有效行驶证\t指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\t\n6.25\t机动车\t指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行\t\n",
   "spans": [
    {
     "span_name": "10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 10963,
     "end_offset": 10967
    },
    {
     "span_name": "扣除工本费",
     "label": "9.2.工本费",
     "start_offset": 11035,
     "end_offset": 11040
    },
    {
     "span_name": "自本合同解除之日起 10 日内",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 11082,
     "end_offset": 11097
    },
    {
     "span_name": "退还保险单的现金价值（详见释义）",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 11099,
     "end_offset": 11115
    },
    {
     "span_name": "自保险单所载明的交费日期的次日零时起\n60 日",
     "label": "8.1.宽限期",
     "start_offset": 5009,
     "end_offset": 5032
    },
    {
     "span_name": "如已发生本合同第 2.3.2 条癌症确诊保险金给付的，您不得要求解除本合同。",
     "label": "9.5.犹豫期后不得退保情况",
     "start_offset": 11135,
     "end_offset": 11173
    },
    {
     "span_name": "恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、\n淋巴管和体腔扩散转移到身体其他部位的疾病",
     "label": "11.3疾病名称",
     "start_offset": 11760,
     "end_offset": 11817
    }
   ]
  },
  {
   "data_id": 15609275,
   "data_set_name": "txt28",
   "content": "\n \n新华保险[2014]疾病保险 024 号\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\n\t您拥有的重要权益\n\t被保险人享受本保险合同提供的保障…………………………………………第2.3条\n\t您有选择减额交清的权力………………………………………………………第3.5条\n\t您有减保的权利…………………………………………………………………第3.6条\n\t您应当特别注意的事项\n您解除合同会有一定的损失，请慎重决策……………………………………第1.5条\n本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任……第2.4条\n\t您应当按时交纳保险费…………………………………………………………第3.2条\n申请保险金给付时，应当提供的证明和资料…………………………………第4.3条\n\t您有如实告知的义务……………………………………………………………第5.1条\n我们对一些重要术语进行了解释，请您注意…………………………………第     6     条\n我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您仔细阅读正文加粗的部分。\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n1.您与我们的合同\n\n4.如何申请领取保险金\n\n6.3\t现金价值\n\n\n\n2.我们提供的保障\n保险金额\n保险期间\n保险责任\n责任免除3.您的权利和义务\n\n的扣除5.基本条款\n明确说明与如实告知\n本公司合同解除权的限制\n年龄确定与错误处理\n\n感染艾滋病病毒或患艾滋病\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n保单生效对应日\n\n\n\n\n新华人寿保险股份有限公司\n康健长青防癌疾病保险条款\n\n您与我们的合同\n \n\n合同构成\t\t康健长青防癌疾病保险合同（以下简称“本合同”）由保险单及所附康健长青防癌疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n投保范围\t\t1.被保险人范围：凡年龄已满 50 周岁（详见释义）、不满 71 周岁，身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时\n起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n合同内容变更\n\n您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由您和本公司订立变更的书面协议。\n\n\n\n投保人解除合同的手续及风险\n\n1.本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书\n面签收之日起 10 日的期间，您在上述期间内要求解除本合同的，本公司自本合同解除之日起 10 日内在扣除工本费后退还本保险实际交纳的保险费（详见释义）。\n2.您在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向您退还保险单的现金价值（详见释义）。您犹豫期后解除合同可能会遭受一定损失。\n3.您要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n\n合同终止\t以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.本合同因条款所列其他情况而终止的。\n我们提供的保障\n \n\n保险金额\t本合同保险金额按本条款第 2.3 条规定、根据基本保险金额进行计算确定。\n本合同基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明。\n保险期间\t\t本合同的保险期间由您和本公司约定，但须符合本公司当时的投保规定，约定的 保险期间将在保险单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\n\n\n保险责任\t在本合同保险期间内，本公司承担下列保险责任：\n\n\n轻症癌症保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院\n（详见释义）的专科医生（详见释义）确诊初次患本合同所指的轻症癌症（详见释义），本公司按基本保险金额的 10%给付轻症癌症保险金，本项保险责任终止，本合同继续有效。\n\n\n\n癌症保险金\n\n1.被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院的专科医生确诊初次患本合同所指的癌症（详见释义），本公司按本保险实际交纳的保险费的 1.1 倍给付癌症保险金，本合同终止。\n2.被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，本公司按基本保险金额给付癌症保险金，本合同终止。\n\n\n合同所指的癌症。\n\n\n2.4.2 身 故保险责任免除\n\n被保险人因下列 1-7 项情形之一身故的，本公司不承担保险责任： 1.投保人对被保险人的故意杀害、故意伤害；\n2.故意自伤，但自伤时为无民事行为能力人的除外；\n3.故意犯罪或抗拒依法采取的刑事强制措施；\n4.自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n5.主动吸食或注射毒品；\n6.战争、军事冲突、暴乱或武装叛乱；\n7.核爆炸、核辐射或核污染。\n被保险人在下列期间遭受意外伤害导致身故的，本公司不承担保险责任：\n8.酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n\n\n发生上述第 1 项情形导致被保险人身故的，本合同终止，本公司向身故保险金受益人退还保险单的现金价值。\n因上述第 2-7 项情形或在第 8 项期间被保险人身故的，本合同终止，本公司向您退还保险单的现金价值。\n投保人因其发生上述第 2-7 项情形或在第 8 项期间身故或身体全残的，或被保险人对投保人的故意杀害、故意伤害导致投保人身故或身体全残的，本公司不予豁免保险费。\n您的权利和义务\n \n\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将在保险单上载明。\n\n\n\n续期保险费的交纳、宽限期\n\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日\n（详见释义），并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。\n除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。\n\n\n\n合同效力中止\n\n本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n\n\n合同效力恢复\n\n本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还合同效力中止时保险单的现金价值。\n\n\n减额交清\t\t在本合同有效期内，您到期未交纳保险费且保险单具有现金价值的情况下，如您 在宽限期满前书面同意，本公司将根据宽限期开始前一日保险单的现金价值扣除各项欠款后的余额一次交清保险费，基本保险金额相应调整，本公司按调整后的基本保险金额继续承担保险责任。\n如已发生保险金给付的，您不得申请减额交清。\n减保\t\t在本合同有效期内，您可以申请减保，基本保险金额同比例减少，并领取减少部 分对应的现金价值。减保后，基本保险金额不得低于本公司规定的最低标准。减保后的保险费按下列公式计算：\n减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，您不得申请减保。\n如何申请领取保险金\n \n\n\n保险金受益人的指定和变更\n\n轻症癌症保险金和癌症保险金受益人为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保\n\n\n险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n\n保险金及豁免保险费的申请\n\n1.申请轻症癌症保险金或癌症保险金时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.申请投保人意外伤害身故或意外伤害身体全残豁免保险费时，由被保险人作为申请人填写申请书，并提供下列证明和材料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的投保人的死亡证明或本公司指定鉴定机构（详见释义）出具的投保人身体全残鉴定书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和\n\n\n资料。\n4.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n5.如委托他人代为申请，还应提供授权委托书及受托人的有效身份证件。\n6.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或\n受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保\n险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n\n欠交保险费及未还款项的扣除\n\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n\n基本条款\n \n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示， 并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n\n\n本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的， 本公司承担给付保险金的责任。\n\n\n\n年龄确定与错误处理\n\n1.您和被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解\n\n\n除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费；如已发生保险事故，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\n\n\n失踪处理\t\t被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法 院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n释义\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n\n本保险实际交纳的保险费\n\n指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n\n\n现金价值\t\t指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由本公 司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n认可医院\t\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医 院。具体可登陆本公司主页（）查询或咨询本公司全国客户服务电话 95567。\n专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n本合同所指\t指经组织病理学检查被明确诊断为下列恶性病变，但未达到本合同所指的癌症的\n\n\n的轻症癌症\t标准：\n（1）原位癌（注）；\n（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）。\n注：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌，且己经接受了针对原位癌病灶的积极治疗。\n\n体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后24小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n身体全残\t本合同所述“身体全残”指下列情形之一：\n1.双目永久完全失明；\n2.两上肢腕关节以上或两下肢踝关节以上缺失；\n3.一上肢腕关节以上及一下肢踝关节以上缺失；\n4.一目永久完全失明及一上肢腕关节以上缺失；\n5.一目永久完全失明及一下肢踝关节以上缺失；\n6.四肢关节机能永久完全丧失；\n7.咀嚼、吞咽机能永久完全丧失；\n8.中枢神经系统机能或胸、腹部脏器机能极度障碍，导致终身不能从事任何工作， 为维持生命必要的日常生活活动，全需他人扶助的。\n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，且病程持续超过 180 天（眼球缺失或摘除不在此限），并由本公司指定鉴定机构出具鉴定书。\n关节机能的丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要的日常生活活动，全需他人扶助：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n\n感染艾滋病\n病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n酒后驾驶\t\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超 过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n轮式车辆。\n\n\n保单生效对应日\n\n保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n\n\n\n指定鉴定机构\n\n指本公司指定的残疾鉴定机构，具体可登陆本公司主页m） 查询或咨询本公司全国客户服务电话 95567。\n1.1\t合同构成\t4.1\t保险金受益人的指定和\t6.4\t认可医院\t\n1.2\t投保范围\t\t变更\t6.5\t专科医生\t\n1.3\t合同成立与生效\t4.2\t保险事故通知\t6.6\t本合同所指的轻症癌症\t\n1.4\t合同内容变更\t4.3\t保险金及豁免保险费的\t6.7\t本合同所指的癌症\t\n1.5\t投保人解除合同\t\t申请\t6.8\t意外伤害\t\n\t的手续及风险\t4.4\t保险金的给付\t6.9\t身体全残\t\n1.6\t合同终止\t4.5\t欠交保险费及未还款项\t6.10\t毒品\t\n3.1\t保险费的交纳\t5.4\t联系方式变更\t6.17\t指定鉴定机构\t\n3.2\t续期保险费的交\t5.5\t失踪处理\t\t\t\n\t纳、宽限期\t5.6\t争议处理\t\t\t\n3.3\t合同效力中止\t6.释义\t\t\t\t\n3.4\t合同效力恢复\t6.1\t周岁\t\t\t\n3.5\t减额交清\t6.2\t本保险实际交纳的保险\t\t\t\n3.6\t减保\t\t费\t\t\t\n\t2.3.3 身 故\n保险金\t被保险人在保险期间内身故的，本公司按本保险实际交纳的保险费给付身故保险\n金，本合同终止。\t\n\t2.3.4 投 保人意外伤害身故或意外伤害身体全残豁免保险费\t除另有约定外，投保人因意外伤害（详见释义）身故或因意外伤害身体全残（详见释义），且投保人身故或身体全残时年龄已满 18 周岁未满 76 周岁，可免交自投保人身故或被确定身体全残之日起的续期保险费，本合同继续有效。\n豁免保险费的，本公司视同自投保人身故或被确定身体全残之日起的续期保险费已经交纳。\n投保人在保险期间内变更的，本公司不予豁免保险费。\t\n2.4\t责任免除\t\t\n\t2.4.1 轻 症\t被保险人因下列  1-4  项情形之一患本合同所指的轻症癌症或本合同所指的癌症\t\n\t癌症、癌症\t的，本公司不承担保险责任：\t\n\t保险责任免\t1.被保险人在投保本合同前已患本合同所指的轻症癌症或本合同所指的癌症；\t\n\t除\t2.被保险人主动吸食或注射毒品（详见释义）；\t\n\t\t3.核爆炸、核辐射或核污染；\t\n\t\t4.感染艾滋病病毒或患艾滋病（详见释义）期间所患本合同所指的轻症癌症或本\t\n6.7\t本合同所指\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血\t\n\t的癌症\t管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临\t\n\t\t床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性\t\n\t\t肿瘤范畴。\t\n\t\t下列疾病不在本项保障范围内：\t\n\t\t（1）本条款第 6.6 条所指的轻症癌症；\t\n\n6.8\t\n意外伤害\t（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身\t\n6.13\t无合法有效\n驾驶证驾驶\t指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾\t\n车。\t车。\t车。\t\n6.14\t无有效行驶证\t指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\t\n6.15\t机动车\t指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的\t\n",
   "spans": [
    {
     "span_name": "轻症癌症",
     "label": "11.2疾病组别名称",
     "start_offset": 7020,
     "end_offset": 7024
    },
    {
     "span_name": "自保险单所载明的交费日期的次日零时起 60 日",
     "label": "8.1.宽限期",
     "start_offset": 2875,
     "end_offset": 2898
    }
   ]
  },
  {
   "data_id": 15609272,
   "data_set_name": "txt28",
   "content": "新华保险[2014]疾病保险 002 号\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\n\t您拥有的重要权益\n\t被保险人享受本保险合同提供的保障…………………………………………第2.3条\n\t您应当特别注意的事项\n本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任……第2.4条\n申请保险金给付时，应当提供的证明和资料…………………………………第4.3条\n\t您有如实告知的义务……………………………………………………………第5.1条\n我们对一些重要术语进行了解释，请您注意…………………………………第     6     条\n我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您仔细阅读正文加粗的部分。\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\n\n\n新华人寿保险股份有限公司\n\n乐享健康 A 款恶性肿瘤疾病保险条款\n\n您与我们的合同\n \n\n合同构成\t\t乐享健康A款恶性肿瘤疾病保险合同（以下简称“本合同”）由保险单及所附乐享健康A款恶性肿瘤疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、声明、批注、附贴批单及其他书面协议构成。\n\n投保范围\t\t1.被保险人范围：凡出生满30天、不满71周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n我们提供的保障\n \n\n保险金额\t\t本合同保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定， 约定的保险金额将在保险单上载明。\n\n保险期间\t\t本合同的保险期间由您和本公司约定，最长为一年，约定的保险期间将在保险 单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\n\n保险责任\t在本合同保险期间内，被保险人由本公司认可医院（详见释义）的专科医生（详\n\n\n见释义）确诊初次患本合同所指的恶性肿瘤（详见释义），本公司按本合同保险金额给付恶性肿瘤保险金，本合同终止。\n\n责任免除\t\t被保险人因下列情形之一患本合同所指的恶性肿瘤，或被保险人在投保本保险 前已患本合同所指的恶性肿瘤的，本公司不承担保险责任：\n1.被保险人主动吸食或注射毒品（详见释义）；\n2.核爆炸、核辐射或核污染。\n\n您的权利和义务\n \n\n\n保险费的交纳\n\n本合同的交费方式为一次交清，并在保险单上载明。\n\n\n如何申请领取保险金\n \n\n\n保险金受益人\n\n保险金的受益人为被保险人本人。\n\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生， 或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n\n保险金的申请\n\n1.申请保险金时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n3.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n4.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在5日内作出核定；情形复杂的，在30日内作出核定。对属于保险责任的，本公司在与被保险人达成有关给付保险金数额的协议后10日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险\n\n\n金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n基本条款\n \n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\n\n\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费；如已发生保险事故，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法\n\n\n院起诉。\n\n释义\n \n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n认可医院\t\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医 院。具体可登陆本公.com）查询或咨询本公司全国客户服务电话 95567。\n\n专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n\n\n本合同所指的恶性肿瘤\n\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经 血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病（注）期间所患恶性肿瘤。\n注：艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包 括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n1.4\t合同内容\n变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险\n单上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.5\t保险合同解除\t除另有约定外，本合同生效后，您不得要求解除本合同。\t\n1.6\t合同终止\t以下任何一种情况发生时，本合同终止：\t\n\t\t1.在本合同有效期内解除本合同的；\t\n\t\t2.本公司已经履行完毕保险责任的；\t\n\t\t3.被保险人身故的；\t\n\t\t4.本合同因条款所列其他情况而终止的。\t\n5.2\t本公司合\n同解除权的限制\t前条规定的合同解除权，自本公司知道有该事由之日起，超过30日不行使而消\n灭。\t\n5.3\t年龄确定\t1.您和被保险人的年龄以周岁计算。\t\n\t与错误处\t2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单\t\n\t理\t上填明，如发生错误按下列方式办理：\t\n",
   "spans": [
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 3199,
     "end_offset": 3203
    }
   ]
  },
  {
   "data_id": 15609274,
   "data_set_name": "txt28",
   "content": "\n\n\n\n\n第一条\t合同构成\n\n新华人寿保险股份有限公司\n康健荣尊定期防癌疾病保险利益条款\n\n新华保险[2016]疾病保险 076 号\n\n请扫描以查询验证条款\n\n康健荣尊定期防癌疾病保险合同（以下简称“本合同”）由保险单及所附康健荣尊定期防癌疾病保险利益条款（以下简称“本合同利益条款”）、个人保险基本条款（以下简称“本合同基\n本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n第二条\t投保范围\n1.被保险人范围：凡出生满 30 天以上、60 周岁（详见释义）以下，身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向新华人寿保险股份有限公司（以下简称“本公司”）投保本保险。\n\n第三条\t保险金额\n本合同保险金额按本合同利益条款第五条规定、根据基本保险金额进行计算确定。基本保险金额由投保人和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间由投保人和本公司约定，投保人可选择 10 年期、15 年期、20 年期、30 年期或至被保险人年满 60 周岁、70 周岁、80 周岁，并在保险单上载明。\n如投保人选择 10 年期、15 年期、20 年期、30 年期，则保险期间自本合同生效日的零时开始到期满日的二十四时终止；如投保人选择至被保险人年满 60 周岁、70 周岁、80 周岁，则保\n险期间自本合同生效日的零时开始到被保险人年满 60 周岁、70 周岁、80 周岁的保单生效对应日（详见释义）零时终止。\n\n第五条\t保险责任\n在本合同保险期间内，本公司承担下列保险责任：\n1.本合同生效（或合同效力恢复）之日起一年内，本公司承担下列保险责任，给付其中任一保险金后，本合同终止。\n（1）癌症确诊保险金\n被保险人于本合同生效（或合同效力恢复）之日起一年内，由本公司认可医院（详见释义） 的专科医生（详见释义）确诊初次患本合同所指的癌症（详见释义），本公司按下列二者之和给付癌症确诊保险金，本合同终止：\n①基本保险金额的 10%；\n②本保险实际交纳的保险费（详见释义）。\n（2）身故保险金\n被保险人于本合同生效（或合同效力恢复）之日起一年内，未患本合同所指癌症且身故的， 本公司按本保险实际交纳的保险费与身故时所在的保单年度末现金价值（详见释义）二者之较大者给付身故保险金，本合同终止。\n2.本合同生效（或合同效力恢复）之日起一年后，本公司承担下列保险责任。\n（1）癌症确诊保险金\n本合同癌症确诊保险金包括首次给付和后续关爱给付。\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，本公司按以下规定给付癌症确诊保险金：\n①首次给付\n确诊当时，本公司按本合同基本保险金额的十倍首次给付癌症确诊保险金。\n②后续关爱给付\n\n首次给付癌症确诊保险金后，本公司在被保险人初次确诊癌症之后各保单年度（详见释义） 的保单生效对应日，每次按本合同基本保险金额的二倍继续给付癌症确诊保险金，作为后续关爱给付。\n癌症确诊保险金累计给付金额以基本保险金额的二十倍为限（包括首次给付和后续关爱给付）。癌症确诊保险金累计给付达到基本保险金额的二十倍时，本项保险责任终止。\n本合同保险期间届满或被保险人身故时，癌症确诊保险金累计给付金额未达到基本保险金额二十倍的，本公司在本合同保险期间届满或被保险人身故时一次性给付剩余部分癌症确诊保险金。\n（2）癌症住院津贴保险金\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院住院（详见释义）治疗的，本公司按\n被保险人确诊患癌症之日起的实际住院天数给付癌症住院津贴保险金。癌症住院津贴保险金每天为本合同基本保险金额的 1%。\n每一保单年度内累计给付天数以 180 天为限。\n（3）癌症手术保险金\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施手术（详见释义）治疗的， 本公司对被保险人实际实施的每一次手术，按本合同基本保险金额给付癌症手术保险金。\n每一保单年度内癌症手术保险金累计给付次数以二次为限。\n（4）癌症放、化疗保险金\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施放、化疗（详见释义）治疗的，本公司对被保险人实际实施的放、化疗治疗，按本合同基本保险金额的二倍给付癌症放、\n化疗保险金。\n每一保单年度内癌症放、化疗保险金的给付次数以一次为限，保险期间内累计给付次数以十次为限。\n（5）肝脏移植术或造血干细胞移植术保险金\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施肝脏移植术或造血干细胞移\n植术（详见释义）的，本公司对被保险人实际实施的每一次肝脏移植术或造血干细胞移植术， 按本合同基本保险金额的十倍给付肝脏移植术或造血干细胞移植术保险金。\n保险期间内肝脏移植术或造血干细胞移植术保险金累计给付次数以二次为限。\n（6）身故保险金\n被保险人于本合同生效（或合同效力恢复）之日起一年后身故的，本公司按本保险实际交纳的保险费与身故时所在的保单年度末现金价值二者之较大者给付身故保险金，本合同终止。\n（7）豁免续期保险费\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，投保人可免交自被保险人确诊患本合同所指的癌症之日起的续期保险费，本合同继续有效。\n\n第六条\t责任免除\n被保险人因下列 1-4 项情形之一，患本合同所指的癌症或发生的癌症治疗行为（详见释义），本公司不承担保险责任：\n1.被保险人在非认可医院发生的癌症治疗行为；\n2.被保险人在投保本合同前已患癌症；\n3.被保险人主动吸食或注射毒品（详见释义）；\n4.核爆炸、核辐射或核污染。\n被保险人因上述第 1 项情形发生的癌症治疗行为，本公司不承担保险责任，本合同继续有效；被保险人因上述第 2、3、4 项情形患本合同所指的癌症或发生的癌症治疗行为，本合同终止，本公司向投保人退还保险单的现金价值。\n被保险人因下列 5、6、7 项情形之一导致身故的，本公司不承担身故保险责任： 5.投保人对被保险人的故意杀害、故意伤害；\n\n6.被保险人自本合同成立（或合同效力恢复）之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n7.被保险人故意犯罪或抗拒依法采取的刑事强制措施。\n被保险人因上述第 5 项情形导致身故的，本合同终止，本公司将向被保险人继承人退还保险单的现金价值；被保险人因上述第 6、7 项情形导致身故的，本合同终止，本公司将向投保人退还保险单的现金价值。\n第七条\t保险费的交纳\n本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n第八条\t续期保险费的交纳、宽限期\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，投保人应在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日，并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减投保人欠交的保险费。\n\n第九条\t合同效力中止\n除另有约定外，投保人逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n第十条\t合同效力恢复\n本合同效力中止后二年内，投保人可以申请恢复本合同效力。经本公司与投保人协商并达成协议，自投保人补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还宽限期开始前一日保险单的现金价值。\n\n第十一条\t保险金受益人\n除本合同另有指定外，癌症确诊保险金、癌症住院津贴保险金、癌症手术保险金、癌症放、化疗保险金、肝脏移植术或造血干细胞移植术保险金的受益人为被保险人本人。\n身故保险金受益人的指定和变更详见本合同基本条款。\n\n第十二条\t保险金及豁免保险费的申请\n1.申请癌症确诊保险金时（包括首次给付和后续关爱给付），由癌症确诊保险金受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人及被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。\n2.申请癌症住院津贴保险金时，由癌症住院津贴保险金受益人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的住院费用结算明细、住院费收据原件。\n3.申请癌症手术保险金时，由癌症手术保险金受益人作为申请人填写保险金给付申请书， 除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的手术证明以及相应的医疗费收据原件。\n4.申请癌症放、化疗保险金时，由癌症放、化疗保险金受益人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的放化疗处方（或方案）以及相应的医疗费收据原件。\n5.申请肝脏移植术或造血干细胞移植术保险金时，由肝脏移植术或造血干细胞移植术保险金受益人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外， 还应提供由本公司认可医院出具的手术证明以及相应的医疗费收据原件。\n\n6.申请身故保险金时，由身故保险金受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n7.申请豁免续期保险费时，由投保人作为申请人填写申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n8.被保险人在境外认可医院就医的，申请保险金时，除提供上述证明和资料外，还应提供出入境证件，包括但不限于护照、签证。\n9.如上述单证中部分医疗费用已由社会基本医疗保险（详见释义）机构支付且收据原件无法提供的，则须提供上述单证的复印件。\n10.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n11.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n12.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n13.被保险人在非认可医院治疗，必须事前征得本公司同意，经本公司同意后，本公司承担保险责任。如因急诊未在认可医院就诊，应及时通知本公司。\n第十三条\t欠交保险费及未还款项的扣除\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如投保人欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n第十四条\t减保\n本合同已交足二年以上保险费且生效二年后，投保人可以申请减保，并领取减少部分对应的现金价值。减保后的保险费按下列公式计算：\n减保后的保险费=本次减保前的保险费×(1-减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，投保人不得申请减保。\n第十五条\t投保人解除合同的手续及风险\n1.本合同生效后，本公司为投保人提供 10 日的犹豫期，犹豫期指投保人收到保险单并书面\n签收之日起 10 日的期间，投保人在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费。\n2.投保人在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向投保人退还保险单的现金价值。投保人犹豫期后解除合同可能会遭受一定损失。如已发生保险金给付的， 投保人不得要求解除本合同。\n3.投保人要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n第十六条\t附则\n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。\n\n第十七条\t释义\n周岁：以法定有效身份证件中记载的出生日期为计算基础。\n\n保单生效对应日：保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n认可医院：\n1.本合同认可医院包括境内认可医院和境外认可医院。\n2.境内认可医院指中国大陆（不包括香港、台湾、澳门）地区二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。\n3.境外认可医院指中国大陆以外的国家和地区（包括香港、台湾、澳门），本公司指定的医院。\n4.以上认可医院，具体可登陆本公司主m）查询或咨询本公司全国客户服务电话 95567。\n专科医生：\n1.本合同专科医生包括境内专科医生和境外专科医生。\n2.境内专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\n3.境外专科医生指在本公司境外认可医院的从业医生，该医生应经过所在国相关法律确认且合法注册，并在其执照许可范围内能提供本合同列明的癌症诊断和专业治疗。\n癌症：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病（注）期间所患恶性肿瘤。\n注：艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n本保险实际交纳的保险费：指投保人依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n现金价值：指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额投保人可以向本公司查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n住院：指被保险人以治疗癌症为目的入住本公司认可医院的正式病房进行治疗，并正式办理入出院手续，不包括入住门诊、急诊观察室、非正式病房以及挂床住院。\n挂床住院：指被保险人在办理住院手续并正式住院期间，很少用药或接受治疗，或经常不\n在医院住宿等情况。主要表现为：（1）无病住院，即不是为了治疗所需而办理住院手续；（2）小病住院，即因无需住院治疗的疾病而办理住院；（3）住院期间有意延长，即治疗某种疾病已处于康复阶段或治愈阶段仍住院。\n手术：指被保险人以治疗癌症为目的在手术室实施的外科手术，包括根治性手术、姑息性手术、减负荷手术。\n从病变区域中取出小样本的细胞或组织用于诊断的任何活检手术及其他诊断性手术、预防性手术、重建和康复手术均不属于本合同赔付范围之内。\n同一部位手术间隔期不超过 30 日视为一次手术。\n放、化疗：指利用特殊设备产生的高剂量射线照射癌症部位，或按特定方案单独或联合应\n\n用化疗药物杀死癌细胞、抑制癌细胞的生长繁殖的治疗方式。\n肝脏移植术或造血干细胞移植术：肝脏移植术，指以治疗癌症为目的，已经实施了肝脏的异体移植手术。\n造血干细胞移植术，指以治疗癌症为目的，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n癌症治疗行为：指本合同利益条款第五条规定的被保险人以治疗癌症为目的发生的住院、手术、放、化疗、肝脏移植术或造血干细胞移植术。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n社会基本医疗保险：指城镇职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗、公费医疗和医疗救助等基本医疗保险保障项目。\n\n新华人寿保险股份有限公司个人保险基本条款\n\n第一条\t合同成立与生效\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n第二条\t合同内容变更\n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。\n\n第三条\t合同终止\n以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\n第四条\t身故保险金受益人的指定和变更\n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n第五条\t保险事故通知\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n第六条\t保险金的给付\n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。\n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本\n合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n第八条\t未成年人身故保险金限制\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第九条\t年龄确定与错误处理\n1.投保人和被保险人的年龄以周岁计算。\n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费退还给投保人。\n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。\n第十条\t联系方式变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。\n\n第十一条\t失踪处理\n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。\n\n第十二条\t争议处理\n本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n",
   "spans": [
    {
     "span_name": "10 日内",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 5128,
     "end_offset": 5133
    },
    {
     "span_name": "向投保人退还保险单的现金价值",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 5133,
     "end_offset": 5147
    },
    {
     "span_name": "如已发生保险金给付的， 投保人不得要求解除本合同。",
     "label": "9.5.犹豫期后不得退保情况",
     "start_offset": 5169,
     "end_offset": 5194
    },
    {
     "span_name": "自保险单所载明的交费日期的次日零时起 60 日",
     "label": "8.1.宽限期",
     "start_offset": 3082,
     "end_offset": 3105
    },
    {
     "span_name": "10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 4999,
     "end_offset": 5003
    },
    {
     "span_name": "癌症",
     "label": "11.2疾病组别名称",
     "start_offset": 5859,
     "end_offset": 5861
    },
    {
     "span_name": "扣除工本费",
     "label": "9.2.工本费",
     "start_offset": 5075,
     "end_offset": 5080
    }
   ]
  },
  {
   "data_id": 15609269,
   "data_set_name": "txt28",
   "content": "\n\n\n\n\n第一条\t合同构成\n\n新华人寿保险股份有限公司 康健长青防癌疾病保险利益条款\n\n新华保险[2016]疾病保险 075 号\n\n\n请扫描以查询验证条款\n\n康健长青防癌疾病保险合同（以下简称“本合同”）由保险单及所附康健长青防癌疾病保险利益条款（以下简称“本合同利益条款”）、个人保险基本条款（以下简称“本合同基本条款”）、\n投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n第二条\t投保范围\n1.被保险人范围：凡年龄已满 50 周岁（详见释义）、不满 71 周岁，身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向新华人寿保险股份有限公司（以下简称“本公司”）投保本保险。\n\n第三条\t保险金额\n本合同保险金额按本合同利益条款第五条规定、根据基本保险金额进行计算确定。\n本合同基本保险金额由投保人和本公司在投保时约定，但须符合本公司当时的投保规定， 约定的基本保险金额将在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间由投保人和本公司约定，但须符合本公司当时的投保规定，约定的保险期间将在保险单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\n\n第五条\t保险责任\n在本合同保险期间内，本公司承担下列保险责任： 1.轻症癌症保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次患本合同所指的轻症癌症（详见释义），本公司按基本保险金额的 10%给付轻症癌症保险金，本项保险责任终止，本合同继续有效。\n2.癌症保险金\n（1）被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院的专科医生确诊初次患本合同所指的癌症（详见释义），本公司按本保险实际交纳的保险费（详见释义）的 1.1 倍给付癌症保险金，本合同终止。\n（2）被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，本公司按基本保险金额给付癌症保险金，本合同终止。\n3.身故保险金\n被保险人在保险期间内身故的，本公司按本保险实际交纳的保险费给付身故保险金，本合同终止。\n4.投保人意外伤害身故或意外伤害身体全残豁免保险费\n除另有约定外，投保人因意外伤害（详见释义）身故或因意外伤害身体全残（详见释义），且投保人身故或身体全残时年龄已满 18 周岁未满 76 周岁，可免交自投保人身故或被确定身体全残之日起的续期保险费，本合同继续有效。\n豁免保险费的，本公司视同自投保人身故或被确定身体全残之日起的续期保险费已经交纳。投保人在保险期间内变更的，本公司不予豁免保险费。\n\n第六条\t责任免除                            1.轻症癌症、癌症保险责任免除\n被保险人因下列（1）-（4）项情形之一患本合同所指的轻症癌症或本合同所指的癌症的， 本公司不承担保险责任：\n\n（1）被保险人在投保本合同前已患本合同所指的轻症癌症或本合同所指的癌症；\n（2）被保险人主动吸食或注射毒品（详见释义）；\n（3）核爆炸、核辐射或核污染；\n（4）感染艾滋病病毒或患艾滋病（详见释义）期间所患本合同所指的轻症癌症或本合同所指的癌症。\n2.身故保险责任免除\n被保险人因下列（1）-（7）项情形之一身故的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）故意自伤，但自伤时为无民事行为能力人的除外；\n（3）故意犯罪或抗拒依法采取的刑事强制措施；\n（4）自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n（5）主动吸食或注射毒品；\n（6）战争、军事冲突、暴乱或武装叛乱；\n（7）核爆炸、核辐射或核污染。\n被保险人在下列期间遭受意外伤害导致身故的，本公司不承担保险责任：\n（8）酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n发生上述第（1）项情形导致被保险人身故的，本合同终止，本公司向被保险人继承人退还保险单的现金价值（详见释义）。\n因上述第（2）-（7）项情形或在第（8）项期间被保险人身故的，本合同终止，本公司向投保人退还保险单的现金价值。\n投保人因其发生上述第（2）-（7）项情形或在第（8）项期间身故或身体全残的，或被保险人对投保人故意杀害、故意伤害导致投保人身故或身体全残的，本公司不予豁免保险费。\n第七条\t保险费的交纳\n本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n第八条\t续期保险费的交纳、宽限期\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，投保人应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日（详见释义），并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减投保人欠交的保险费。\n除另有约定外，投保人逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。\n第九条\t合同效力中止\n本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n第十条\t合同效力恢复\n本合同效力中止后二年内，投保人可以申请恢复本合同效力。经本公司与投保人协商并达成协议，自投保人补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还合同效力中止时保险单的现金价值。\n\n第十一条\t保险金受益人\n除本合同另有指定外，轻症癌症保险金和癌症保险金的受益人为被保险人本人。身故保险金受益人的指定和变更详见本合同基本条款。\n\n第十二条\t保险金及豁免保险费的申请\n1.申请轻症癌症保险金或癌症保险金时，由轻症癌症保险金或癌症保险金的受益人作为申\n\n请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人及被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由身故保险金受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.申请投保人意外伤害身故或意外伤害身体全残豁免保险费时，由被保险人作为申请人填写申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的投保人的死亡证明或本公司指定鉴定机构（详见释义）出具的投保人身体全残鉴定书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n4.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n5.如委托他人代为申请，还应提供授权委托书及受托人的有效身份证件。\n6.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n第十三条\t欠交保险费及未还款项的扣除\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如投保人欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n第十四条\t减额交清\n在本合同有效期内，投保人到期未交纳保险费且保险单具有现金价值的情况下，如投保人在宽限期满前书面同意，本公司将根据宽限期开始前一日保险单的现金价值扣除各项欠款后的余额一次交清保险费，基本保险金额相应调整，本公司按调整后的基本保险金额继续承担保险责任。\n如已发生保险金给付的，投保人不得申请减额交清。\n第十五条\t减保\n在本合同有效期内，投保人可以申请减保，基本保险金额同比例减少，并领取减少部分对应的现金价值。减保后，基本保险金额不得低于本公司规定的最低标准。减保后的保险费按下列公式计算：\n减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，投保人不得申请减保。\n第十六条\t投保人解除合同的手续及风险\n1.本合同生效后，本公司为投保人提供 10 日的犹豫期，犹豫期指投保人收到保险单并书面\n签收之日起 10 日的期间，投保人在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费。\n2.投保人在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向投保人退还保险单的现金价值。投保人犹豫期后解除合同可能会遭受一定损失。\n3.投保人要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n\n（1）保险合同；\n（2）投保人的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n第十七条\t附则\n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。\n\n第十八条\t释义\n周岁：以法定有效身份证件中记载的出生日期为计算基础。\n认可医院：指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公.com）查询或咨询本公司全国客户服务电话95567。\n专科医生：专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n本合同所指的轻症癌症：指经组织病理学检查被明确诊断为下列恶性病变，但未达到本合同所指的癌症的标准：\n（1）原位癌（注）；\n（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）。注：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。\n被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌，且已经接受了针对原位癌病灶的积极治疗。\n本合同所指的癌症：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织， 可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n（1）本合同所指的轻症癌症；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n本保险实际交纳的保险费：指投保人依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n意外伤害：指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后 24 小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n身体全残：本合同所述“身体全残”指下列情形之一：\n1.双目永久完全失明；\n2.两上肢腕关节以上或两下肢踝关节以上缺失；\n3.一上肢腕关节以上及一下肢踝关节以上缺失；\n4.一目永久完全失明及一上肢腕关节以上缺失；\n5.一目永久完全失明及一下肢踝关节以上缺失；\n6.四肢关节机能永久完全丧失；\n7.咀嚼、吞咽机能永久完全丧失；\n8.中枢神经系统机能或胸、腹部脏器机能极度障碍，导致终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的。\n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，且病程持续超过 180 天（眼球缺失或摘除不在\n\n此限），并由本公司指定鉴定机构出具鉴定书。\n关节机能的丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要的日常生活活动，全需他人扶助：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。无有效行驶证：指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\n现金价值：指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额投保人可以向本公司查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n保单生效对应日：保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n指定鉴定机构：指本公司指定的残疾鉴定机构，具体可登陆本公司主页\n询或咨询本公司全国客户服务电话 95567。\n\n新华人寿保险股份有限公司个人保险基本条款\n\n第一条\t合同成立与生效\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n第二条\t合同内容变更\n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。\n\n第三条\t合同终止\n以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\n第四条\t身故保险金受益人的指定和变更\n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n第五条\t保险事故通知\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n第六条\t保险金的给付\n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。\n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本\n合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n第八条\t未成年人身故保险金限制\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第九条\t年龄确定与错误处理\n1.投保人和被保险人的年龄以周岁计算。\n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费退还给投保人。\n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。\n第十条\t联系方式变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。\n\n第十一条\t失踪处理\n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。\n\n第十二条\t争议处理\n本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n",
   "spans": [
    {
     "span_name": "自保险单所载明的交费日期的次日零时起 60 日为宽限期",
     "label": "8.1.宽限期",
     "start_offset": 2078,
     "end_offset": 2105
    },
    {
     "span_name": "感染艾滋病病毒或患艾滋病",
     "label": "11.3疾病名称",
     "start_offset": 5512,
     "end_offset": 5524
    },
    {
     "span_name": "轻症癌症",
     "label": "11.1疾病集合名称",
     "start_offset": 4191,
     "end_offset": 4195
    }
   ]
  },
  {
   "data_id": 15609273,
   "data_set_name": "txt28",
   "content": "\n\n\n\n\n第一条\t合同构成\n\n新华人寿保险股份有限公司\ni 相依恶性肿瘤疾病保险利益条款\n\n新华保险[2016]疾病保险 093 号\n\n\n请扫描以查询验证条款\n\ni 相依恶性肿瘤疾病保险合同（以下简称“本合同”）由保险单及所附 i 相依恶性肿瘤疾病保险利益条款（以下简称“本合同利益条款”）、个人保险基本条款（以下简称“本合同基本条\n款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、声明、批注、附贴批单及其他书面协议构成。\n第二条\t投保范围\n1.被保险人范围：除另有约定外，凡出生满 30 天、不满 61 周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向新华人寿保险股份有限公司（以下简称“本公司”）投保本保险。\n\n第三条\t保险金额\n本合同保险金额由投保人和本公司在投保时约定，但须符合本公司当时的投保规定，约定的各项责任保险金额将在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间为一年,并在保险单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\n\n第五条\t保险责任\n投保人可选择以下一项或两项保险责任，其中，投保人选择特定恶性肿瘤保险责任时，必须同时选择恶性肿瘤保险责任。投保人选择的保险责任将在保险单上载明。\n在本合同保险期间内，本公司根据投保人的选择承担下列保险责任： 1.恶性肿瘤保险金\n（1）被保险人于本合同生效之日起 90 日内，由本公司认可医院（详见释义）的专科医生\n（详见释义）确诊初次患本合同所指的恶性肿瘤（详见释义）（无论一种或多种），本公司给付恶性肿瘤保险金，其金额为本保险实际交纳的保险费（详见释义），本合同终止。\n（2）被保险人于本合同生效之日起 90 日后（按照本合同利益条款第八条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次患本合同所指的恶性肿瘤（无论一种或多种），本公司按恶性肿瘤保险金额给付恶性肿瘤保险金，本合同终止。\n2.特定恶性肿瘤保险金\n被保险人于本合同生效之日起 90 日后（按照本合同利益条款第八条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次患本合同所指的特定恶性肿瘤（详见释义）\n（无论一种或多种）的，本公司除按前款规定给付恶性肿瘤保险金外，还将按特定恶性肿瘤保险金额给付特定恶性肿瘤保险金，本合同终止。\n上述本合同所指的特定恶性肿瘤保障范围根据下述规则确定：\n（1）合同生效时未满 18 周岁被保险人保障范围为白血病；\n（2）合同生效时年满 18 周岁男性被保险人保障范围为肺癌、肝癌、胃癌、前列腺癌；\n（3）合同生效时年满 18 周岁女性被保险人保障范围为肺癌、肝癌、胃癌、乳腺癌。\n\n第六条\t责任免除\n被保险人因下列 1-4 项情形之一患本合同所指的恶性肿瘤、特定恶性肿瘤的，本公司不承担保险责任：\n1.被保险人在投保本保险前已患本合同所指的恶性肿瘤、特定恶性肿瘤；\n2.被保险人主动吸食或注射毒品（详见释义）；\n3.核爆炸、核辐射或核污染；\n\n4.感染艾滋病病毒或患艾滋病（详见释义）期间所患本合同所指的恶性肿瘤、特定恶性肿瘤。\n第七条\t保险费的交纳\n本合同的交费方式为一次交清，并在保险单上载明。\n\n第八条\t续保\n如投保人在投保时同意自动续保，本合同保险期间届满前，本公司将通知投保人续保事宜， 如投保人未向本公司提出不续保声明，则视为申请续保，本公司将对被保险人做续保审核。经本公司审核同意，且投保人已交纳续保保险费，本合同效力延续一年；如本公司审核不同意， 将书面通知投保人。如投保人在投保时不同意自动续保，本合同保险期间届满时，本合同终止。\n若任一保险期间届满时被保险人已年满 66 周岁，本合同将不再接受续保。\n第九条\t保险金受益人\n除本合同另有指定外，本合同保险金受益人为被保险人本人。\n\n第十条\t保险金的申请\n1.申请恶性肿瘤保险金或特定恶性肿瘤保险金时，由受益人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人及被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n3.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n4.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n第十一条\t投保人解除合同的手续及风险\n1.本合同生效后，投保人可以书面通知要求解除本合同。本公司自本合同解除之日起 10 日内向投保人退还保险单的现金价值（详见释义）。投保人解除合同可能会遭受一定损失。\n2.除另有约定外，投保人要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n第十二条\t附则\n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。\n\n第十三条\t释义\n周岁：以法定有效身份证件中记载的出生日期为计算基础。\n认可医院：指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公.com）查询或咨询本公司全国客户服务电话95567。\n专科医生：专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n本合同所指的恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常\n\n组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n1.原位癌；\n2.相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3.相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5.TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n6.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n本保险实际交纳的保险费：指投保人依据本合同已经向本公司交纳的一年期保险费。\n本合同所指的特定恶性肿瘤：指符合本合同所指的恶性肿瘤释义，并经过病理学检查结果明确诊断的下列恶性肿瘤：\n1.肺癌：指原发性肺癌，即原发于肺组织，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C34的恶性肿瘤。\n原发于其他器官组织而浸润、转移至肺组织的恶性肿瘤不在本项保障范围内。\n2.肝癌：指原发性肝癌，即原发于肝脏组织，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C22的恶性肿瘤。\n原发于其他器官组织而浸润、转移至肝脏组织的恶性肿瘤不在本项保障范围内。\n3.胃癌：指原发性胃癌，即原发于胃粘膜上皮细胞，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C16的恶性肿瘤。\n原发于其他器官组织而浸润、转移至胃粘膜上皮细胞的恶性肿瘤不在本项保障范围内。\n4.乳腺癌：指原发性乳腺癌，即原发于乳腺组织，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C50的恶性肿瘤。\n原发于其他器官组织而浸润、转移至乳腺组织的恶性肿瘤不在本项保障范围内。\n5.前列腺癌：指原发性前列腺癌，即原发于前列腺组织，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C61的恶性肿瘤。\n原发于其他器官组织而浸润、转移至前列腺组织的恶性肿瘤不在本项保障范围内。\n6.白血病：指造血干细胞或祖细胞突变引起的造血系统恶性肿瘤。必须经专科医生诊断并且经血涂片和骨髓象检查确诊，属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）C90 至 C95 范畴的恶性肿瘤。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n现金价值：除另有约定外，现金价值＝保险费×（保险期间天数－本合同已经过天数）÷ 保险期间天数×0.65。\n\n新华人寿保险股份有限公司个人保险基本条款\n\n第一条\t合同成立与生效\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n第二条\t合同内容变更\n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。\n\n第三条\t合同终止\n以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\n第四条\t身故保险金受益人的指定和变更\n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n第五条\t保险事故通知\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n第六条\t保险金的给付\n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。\n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本\n合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n第八条\t未成年人身故保险金限制\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第九条\t年龄确定与错误处理\n1.投保人和被保险人的年龄以周岁计算。\n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费退还给投保人。\n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。\n第十条\t联系方式变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。\n\n第十一条\t失踪处理\n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。\n\n第十二条\t争议处理\n本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n",
   "spans": [
    {
     "span_name": " 66 周岁",
     "label": "8.3.可续保年龄上限",
     "start_offset": 1554,
     "end_offset": 1560
    },
    {
     "span_name": "肝癌",
     "label": "11.3疾病名称",
     "start_offset": 2928,
     "end_offset": 2930
    },
    {
     "span_name": "肺癌",
     "label": "11.3疾病名称",
     "start_offset": 2829,
     "end_offset": 2831
    },
    {
     "span_name": "乳腺癌",
     "label": "11.3疾病名称",
     "start_offset": 3136,
     "end_offset": 3139
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.2疾病组别名称",
     "start_offset": 2821,
     "end_offset": 2825
    },
    {
     "span_name": "同意自动续保",
     "label": "8.4.有自动续保",
     "start_offset": 1378,
     "end_offset": 1384
    },
    {
     "span_name": "前列腺癌",
     "label": "11.3疾病名称",
     "start_offset": 3239,
     "end_offset": 3243
    },
    {
     "span_name": "白血病",
     "label": "11.3疾病名称",
     "start_offset": 3346,
     "end_offset": 3349
    },
    {
     "span_name": "胃癌",
     "label": "11.3疾病名称",
     "start_offset": 3029,
     "end_offset": 3031
    }
   ]
  },
  {
   "data_id": 15609270,
   "data_set_name": "txt28",
   "content": "\n \n新华保险[2015]疾病保险 008 号\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。请扫描以查询验证条款\n\t您拥有的重要权益\n\t被保险人享受本保险合同提供的保障…………………………………………第2.3条\n\t您有减保的权利…………………………………………………………………第3.5条\n\t您有保单贷款的权利……………………………………………………………第3.6条\n\t您应当特别注意的事项\n您解除合同会有一定的损失，请慎重决策……………………………………第1.5条\n本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任……第2.4条\n\t您应当按时交纳保险费…………………………………………………………第3.2条\n申请保险金给付时，应当提供的证明和资料…………………………………第4.3条\n\t您有如实告知的义务……………………………………………………………第5.1条\n我们对一些重要术语进行了解释，请您注意…………………………………第     6     条\n我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您仔细阅读正文加粗的部分。\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n1.您与我们的合同\n1.1\t合同构成\n\n3.6\t保单贷款     4.如何申请领取保险金\n\n本保险实际交纳的保险费\n现金价值\n\n\n\n2.我们提供的保障\n保险金额\n保险期间\n保险责任\n责任免除3.您的权利和义务\n保险费的交纳\n续期保险费的交纳、宽限期\n合同效力中止\n合同效力恢复\n减保\n\n4.5\t\t欠交保险费及未还款项 的扣除\n5.基本条款\n明确说明与如实告知\n本公司合同解除权的限制\n年龄确定与错误处理\n联系方式变更\n失踪处理\n争议处理6.释义\n6.1\t周岁\n\n身体全残\n毒品\n感染艾滋病病毒或患艾滋病\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n保单生效对应日\n指定鉴定机构\n\n\n新华人寿保险股份有限公司\n新华惠康终身防癌疾病保险条款\n\n您与我们的合同\n \n\n合同构成\t\t新华惠康终身防癌疾病保险合同（以下简称“本合同”）由保险单及所附新华惠康终身防癌疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n投保范围\t\t1.被保险人范围：凡出生满 30 天、不满 61 周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时\n起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n\n合同内容变更\n\n您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由您和本公司订立变更的书面协议。\n\n\n\n投保人解除合同的手续及风险\n\n1.本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书\n面签收之日起 10 日的期间，您在上述期间内要求解除本合同的，本公司自本合同解除之日起 10 日内在扣除工本费后退还本保险实际交纳的保险费（详见释义）。\n2.您在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向您退还保险单的现金价值（详见释义）。您犹豫期后解除合同可能会遭受一定损失。\n3.您要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n\n合同终止\t以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.本合同因条款所列其他情况而终止的。\n我们提供的保障\n \n\n保险金额\t本合同保险金额按本条款第 2.3 条规定、根据基本保险金额进行计算确定。\n本合同基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n\n保险期间\t\t本合同的保险期间为被保险人终身，并在保险单上载明。保险期间自本合同生效 日的零时开始。\n保险责任\t在本合同保险期间内，本公司承担下列保险责任：\n\n\n轻症癌症保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院\n（详见释义）的专科医生（详见释义）确诊初次患本合同所指的轻症癌症（详见释义），本公司按基本保险金额给付轻症癌症保险金，本项保险责任终止，本合同继续有效。\n\n\n\n癌症保险金\n\n1.被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院的专科医生确诊初次患本合同所指的癌症（详见释义），本公司按本保险实际交纳的保险费的 1.1 倍给付癌症保险金，本合同终止。\n2.被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，本公司按基本保险金额的五倍给付癌症保险金，本合同终止。\n\n\n\n特定癌症保险金\n\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院\n的专科医生确诊初次患本合同所指的癌症，所确诊的癌症符合本条款第 2.3.2 条癌症\n保险金的给付条件，并属于本合同所指的特定癌症（详见释义），本公司在按第 2.3.2 条规定给付癌症保险金时，还将按基本保险金额的二倍给付特定癌症保险金，本合同终止。\n\n\n\n身故保险金\n\n被保险人身故，本公司按本保险实际交纳的保险费与现金价值二者之较大者给付身故保险金，本合同终止。\n\n\n\n投保人意外伤害身故或意外伤害身体全残豁免保险费\n\n除另有约定外，投保人因意外伤害（详见释义）身故或因意外伤害身体全残（详见释义），且投保人身故或身体全残时年龄已满 18 周岁未满 61 周岁，可免交自投保人身故或被确定身体全残之日起的续期保险费，本合同继续有效。\n豁免保险费的，本公司视同自投保人身故或被确定身体全残之日起的续期保险费已经交纳。\n投保人在保险期间内变更的，本公司不予豁免保险费。\n\n\n责任免除\n\n\n轻症癌症、癌症、特定癌症保险责任免除\n\n被保险人因下列 1-4 项情形之一患本合同所指的轻症癌症、本合同所指的癌症、本合同所指的特定癌症的，本公司不承担保险责任：\n1.被保险人在投保本保险前已患本合同所指的轻症癌症、本合同所指的癌症、本合同所指的特定癌症；\n2.被保险人主动吸食或注射毒品（详见释义）；\n3.核爆炸、核辐射或核污染；\n4.感染艾滋病病毒或患艾滋病（详见释义）期间所患本合同所指的轻症癌症、本合同所指的癌症、本合同所指的特定癌症。\n\n\n\n身故保险责任免除\n\n被保险人因下列 1-7 项情形之一身故的，或在第 8 项期间遭受意外伤害导致身故的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意自伤，但自伤时为无民事行为能力人的除外；\n\n\n3.故意犯罪或抗拒依法采取的刑事强制措施；\n4.自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n5.主动吸食或注射毒品；\n6.战争、军事冲突、暴乱或武装叛乱；\n7.核爆炸、核辐射或核污染；\n8.酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n发生上述第 1 项情形导致被保险人身故的，本合同终止，本公司向身故保险金受益人退还保险单的现金价值。\n因上述第 2-7 项情形或在第 8 项期间被保险人身故的，本合同终止，本公司向您退还保险单的现金价值。\n投保人因其发生上述第 2-7 项情形或在第 8 项期间身故或身体全残的，或被保险人对投保人的故意杀害、故意伤害导致投保人身故或身体全残的，本公司不予豁免保险费。\n您的权利和义务\n \n\n\n保险费的交纳\n\n本合同的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将在保险单上载明。\n\n\n\n续期保险费的交纳、宽限期\n\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日\n（详见释义），并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。\n除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。\n\n\n\n合同效力中止\n\n本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n\n\n\n合同效力恢复\n\n本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费、偿还保单贷款及利息之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还合同效力中止时保险单的现金价值。\n\n\n减保\t\t在本合同有效期内，您可以申请减保，基本保险金额同比例减少，并领取减少部 分对应的现金价值。减保后，基本保险金额不得低于本公司规定的最低标准。减保后的保险费按下列公式计算：\n减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，您不得申请减保。\n\n保单贷款\t\t在本合同有效期内，经被保险人、受益人书面同意，您可凭保险单向本公司提出 保单贷款申请，经本公司审核同意后您可办理保单贷款。每次贷款期限不得超过六个月，贷款额度和贷款利率根据您与我们的约定执行。贷款利息根据贷款额度和贷款利\n\n\n率按年复利计算，并应在贷款到期时与本金一并归还，逾期不还者，贷款本息与其他各项欠款达到保险单的现金价值时，本合同效力中止。\n如何申请领取保险金\n \n\n\n保险金受益人的指定和变更\n\n轻症癌症保险金、癌症保险金和特定癌症保险金受益人为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n\n保险金及豁免保险费的申请\n\n1.申请轻症癌症保险金、癌症保险金或特定癌症保险金时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n\n\n保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.申请投保人意外伤害身故或意外伤害身体全残豁免保险费时，由被保险人作为申请人填写申请书，并提供下列证明和材料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的投保人的死亡证明或本公司指定鉴定机构（详见释义）出具的投保人身体全残鉴定书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n4.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n5.如委托他人代为申请，还应提供授权委托书及受托人的有效身份证件。\n6.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或\n受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保\n险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n\n欠交保险费及未还款项的扣除\n\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n\n基本条款\n \n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示， 并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n\n本公司合同\t前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而\n\n\n\n解除权的限制\n\n消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的， 本公司承担给付保险金的责任。\n\n\n\n年龄确定与错误处理\n\n1.您和被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费；如已发生保险事故，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\n\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\n\n\n失踪处理\t\t被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法 院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n释义\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n\n\n本保险实际交纳的保险费\n\n指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n\n\n现金价值\t\t指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由本公 司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n认可医院\t\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医 院。具体可登陆本公司主页（）查询或咨询本公司全国客户服\n\n\n务电话 95567。\n\n（1）原位癌（注）；\n（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）。\n注：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌，且己经接受了针对原位癌病灶的积极治疗。\n\n1、原发性肺癌：原发于肺组织，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C34的恶性肿瘤。\n原发于其他器官组织而浸润、转移至肺组织的恶性肿瘤不在本项保障范围内。\n2、原发性肝癌：原发于肝脏组织，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C22的恶性肿瘤。\n原发于其他器官组织而浸润、转移至肝脏组织的恶性肿瘤不在本项保障范围内。\n3、原发性胃癌：原发于胃粘膜上皮细胞，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C16的恶性肿瘤。\n原发于其他器官组织而浸润、转移至胃粘膜上皮细胞的恶性肿瘤不在本项保障范围内。\n4、原发性乳腺癌：原发于乳腺组织，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C50的恶性肿瘤。\n原发于其他器官组织而浸润、转移至乳腺组织的恶性肿瘤不在本项保障范围内。\n5、原发性前列腺癌：原发于前列腺组织，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C61的恶性肿瘤。\n原发于其他器官组织而浸润、转移至前列腺组织的恶性肿瘤不在本项保障范围\n\n\n内。\n6、白血病：指系造血干细胞或祖细胞突变引起的造血系统恶性肿瘤。必须经专科医生诊断并且经血涂片和骨髓象检查确诊，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C90至 C95范畴的恶性肿瘤。\n下列疾病不在特定癌症保障范围内：\n（1）本条款第 6.6 条所指的轻症癌症；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n\n意外伤害\t\t指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身 体伤害，猝死不属于意外伤害。\n猝死是指貌似健康的人因潜在疾病、机能障碍或其他原因在出现症状后24小时内发生的非暴力性突然死亡，属于疾病身故。猝死的认定，如有公安机关、检察院、法院等司法机关的法律文件、医疗机构的诊断书等，则以上述法律文件、诊断书等为准。\n身体全残\t本合同所述“身体全残”指下列情形之一：\n1.双目永久完全失明；\n2.两上肢腕关节以上或两下肢踝关节以上缺失；\n3.一上肢腕关节以上及一下肢踝关节以上缺失；\n4.一目永久完全失明及一上肢腕关节以上缺失；\n5.一目永久完全失明及一下肢踝关节以上缺失；\n6.四肢关节机能永久完全丧失；\n7.咀嚼、吞咽机能永久完全丧失；\n8.中枢神经系统机能或胸、腹部脏器机能极度障碍，导致终身不能从事任何工作， 为维持生命必要的日常生活活动，全需他人扶助的。\n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，且病程持续超过 180 天（眼球缺失或摘除不在此限），并由本公司指定鉴定机构出具鉴定书。\n关节机能的丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要的日常生活活动，全需他人扶助：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n\n感染艾滋病\n病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n\n\n酒后驾驶\t\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超 过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n\n轮式车辆。\n\n\n保单生效对应日\n\n保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n\n\n\n指定鉴定机构\n\n指本公司指定的残疾鉴定机构，具体可登陆本公司主页m） 查询或咨询本公司全国客户服务电话 95567。\n1.2\t投保范围\t4.1\t保险金受益人的指定和\t6.4\t认可医院\t\n1.3\t合同成立与生效\t\t变更\t6.5\t专科医生\t\n1.4\t合同内容变更\t4.2\t保险事故通知\t6.6\t本合同所指的轻症癌症\t\n1.5\t投保人解除合同\t4.3\t保险金及豁免保险费的\t6.7\t本合同所指的癌症\t\n\t的手续及风险\t\t申请\t6.8\t本合同所指的特定癌症\t\n1.6\t合同终止\t4.4\t保险金的给付\t6.9\t意外伤害\t\n6.5\t专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.6\t本合同所指\t指经组织病理学检查被明确诊断为下列恶性病变，但未达到本合同所指的癌症的\t\n\t的轻症癌症\t标准：\t\n6.7\t本合同所指\n的癌症\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血\n管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在本项保障范围内：\n（1）本条款第 6.6 条所指的轻症癌症；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n6.8\t本合同所指\t指符合本合同6.7条所指的癌症，并经过病理学检查结果明确诊断的下列恶性肿\t\n\t的特定癌症\t瘤：\t\n6.14\t无合法有效\n驾驶证驾驶\t指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾\t\n车。\t车。\t车。\t\n6.15\t无有效行驶证\t指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\t\n6.16\t机动车\t指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的\t\n",
   "spans": [
    {
     "span_name": "自保险单所载明的交费日期的次日零时起 60 日为宽限期",
     "label": "8.1.宽限期",
     "start_offset": 3676,
     "end_offset": 3703
    },
    {
     "span_name": "原发性乳腺癌",
     "label": "11.3疾病名称",
     "start_offset": 8223,
     "end_offset": 8229
    },
    {
     "span_name": "原发性前列腺癌",
     "label": "11.3疾病名称",
     "start_offset": 8320,
     "end_offset": 8327
    },
    {
     "span_name": "下列疾病不在特定癌症保障范围内：\n（1）本条款第 6.6 条所指的轻症癌症；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。",
     "label": "其他",
     "start_offset": 8527,
     "end_offset": 8590
    },
    {
     "span_name": "恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血\n管、淋巴管和体腔扩散转移到身体其他部位的疾病",
     "label": "11.3疾病名称",
     "start_offset": 10163,
     "end_offset": 10220
    },
    {
     "span_name": "不得超过六个月",
     "label": "10.3贷款期限",
     "start_offset": 4200,
     "end_offset": 4207
    },
    {
     "span_name": "在本合同有效期内，经被保险人、受益人书面同意，您可凭保险单向本公司提出 保单贷款申请，经本公司审核同意后您可办理保单贷款。",
     "label": "10.1.申请贷款条件",
     "start_offset": 4133,
     "end_offset": 4194
    },
    {
     "span_name": "感染艾滋病\n病毒或患艾滋病",
     "label": "11.3疾病名称",
     "start_offset": 9370,
     "end_offset": 9383
    },
    {
     "span_name": "白血病",
     "label": "11.3疾病名称",
     "start_offset": 8423,
     "end_offset": 8426
    },
    {
     "span_name": "贷款利息根据贷款额度和贷款利\n\n\n率按年复利计算",
     "label": "10.5计息方式",
     "start_offset": 4229,
     "end_offset": 4253
    },
    {
     "span_name": "原发性肝癌",
     "label": "11.3疾病名称",
     "start_offset": 8025,
     "end_offset": 8030
    },
    {
     "span_name": "原发性胃癌",
     "label": "11.3疾病名称",
     "start_offset": 8121,
     "end_offset": 8126
    },
    {
     "span_name": "原发性肺癌",
     "label": "11.3疾病名称",
     "start_offset": 7931,
     "end_offset": 7936
    }
   ]
  },
  {
   "data_id": 15609277,
   "data_set_name": "txt28",
   "content": "\n\n\n\n\n第一条\t合同构成\n\n新华人寿保险股份有限公司\n康健吉顺定期防癌疾病保险利益条款\n\n新华保险[2016]疾病保险 072 号\n\n请扫描以查询验证条款\n\n康健吉顺定期防癌疾病保险合同（以下简称“本合同”）由保险单及所附康健吉顺定期防癌疾病保险利益条款（以下简称“本合同利益条款”）、个人保险基本条款（以下简称“本合同基\n本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n第二条\t投保范围\n1.被保险人范围：凡出生满 30 天以上、60 周岁（详见释义）以下，身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向新华人寿保险股份有限公司（以下简称“本公司”）投保本保险。\n\n第三条\t保险金额\n本合同保险金额按本合同利益条款第五条规定、根据基本保险金额进行计算确定。基本保险金额由投保人和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间由投保人和本公司约定，投保人可选择 10 年期、15 年期、20 年期、30 年期或至被保险人年满 60 周岁、70 周岁、80 周岁，并在保险单上载明。\n如投保人选择 10 年期、15 年期、20 年期、30 年期，则保险期间自本合同生效日的零时开始到期满日的二十四时终止；如投保人选择至被保险人年满 60 周岁、70 周岁、80 周岁，则保\n险期间自本合同生效日的零时开始到被保险人年满 60 周岁、70 周岁、80 周岁的保单生效对应日（详见释义）零时终止。\n\n第五条\t保险责任\n在本合同保险期间内，本公司承担下列保险责任：\n1.本合同生效（或合同效力恢复）之日起一年内，本公司承担下列保险责任，给付其中任一保险金后，本合同终止。\n（1）癌症确诊保险金\n被保险人于本合同生效（或合同效力恢复）之日起一年内，由本公司认可医院（详见释义） 的专科医生（详见释义）确诊初次患本合同所指的癌症（详见释义），本公司按下列二者之和给付癌症确诊保险金，本合同终止：\n①基本保险金额的 10%；\n②本保险实际交纳的保险费（详见释义）。\n（2）身故保险金\n被保险人于本合同生效（或合同效力恢复）之日起一年内，未患本合同所指癌症且身故的， 本公司按本保险实际交纳的保险费与身故时所在的保单年度末现金价值（详见释义）二者之较大者给付身故保险金，本合同终止。\n2.本合同生效（或合同效力恢复）之日起一年后，本公司承担下列保险责任。\n（1）癌症确诊保险金\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，本公司按本合同基本保险金额的五倍给付癌症确诊保险金，本项保险责任终止。\n（2）癌症住院津贴保险金\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院住院（详见释义）治疗的，本公司按\n\n被保险人确诊患癌症之日起的实际住院天数给付癌症住院津贴保险金。癌症住院津贴保险金每天为本合同基本保险金额的 1%。\n每一保单年度（详见释义）内累计给付天数以 180 天为限。\n（3）癌症手术保险金\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施手术（详见释义）治疗的， 本公司对被保险人实际实施的每一次手术，按本合同基本保险金额给付癌症手术保险金。\n每一保单年度内癌症手术保险金累计给付次数以二次为限。\n（4）癌症放、化疗保险金\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施放、化疗（详见释义）治疗的，本公司对被保险人实际实施的放、化疗治疗，按本合同基本保险金额的二倍给付癌症放、\n化疗保险金。\n每一保单年度内癌症放、化疗保险金的给付次数以一次为限，保险期间内累计给付次数以十次为限。\n（5）肝脏移植术或造血干细胞移植术保险金\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施肝脏移植术或造血干细胞移\n植术（详见释义）的，本公司对被保险人实际实施的每一次肝脏移植术或造血干细胞移植术， 按本合同基本保险金额的十倍给付肝脏移植术或造血干细胞移植术保险金。\n保险期间内肝脏移植术或造血干细胞移植术保险金累计给付次数以二次为限。\n（6）身故保险金\n被保险人于本合同生效（或合同效力恢复）之日起一年后身故的，本公司按本保险实际交纳的保险费与身故时所在的保单年度末现金价值二者之较大者给付身故保险金，本合同终止。\n（7）豁免续期保险费\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，投保人可免交自被保险人确诊患本合同所指的癌症之日起的续期保险费，本合同继续有效。\n\n第六条\t责任免除\n被保险人因下列 1-4 项情形之一，患本合同所指的癌症或发生的癌症治疗行为（详见释义），本公司不承担保险责任：\n1.被保险人在非认可医院发生的癌症治疗行为；\n2.被保险人在投保本合同前已患癌症；\n3.被保险人主动吸食或注射毒品（详见释义）；\n4.核爆炸、核辐射或核污染。\n被保险人因上述第 1 项情形发生的癌症治疗行为，本公司不承担保险责任，本合同继续有效；被保险人因上述第 2、3、4 项情形患本合同所指的癌症或发生的癌症治疗行为，本合同终止，本公司向投保人退还保险单的现金价值。\n被保险人因下列 5、6、7 项情形之一导致身故的，本公司不承担身故保险责任： 5.投保人对被保险人的故意杀害、故意伤害；\n6.被保险人自本合同成立（或合同效力恢复）之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n7.被保险人故意犯罪或抗拒依法采取的刑事强制措施。\n被保险人因上述第 5 项情形导致身故的，本合同终止，本公司将向被保险人继承人退还保险单的现金价值；被保险人因上述第 6、7 项情形导致身故的，本合同终止，本公司将向投保人退还保险单的现金价值。\n第七条\t保险费的交纳\n本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n第八条\t续期保险费的交纳、宽限期\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，投保人应在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日，并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减投保人欠交的保险费。\n\n第九条\t合同效力中止\n除另有约定外，投保人逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n第十条\t合同效力恢复\n本合同效力中止后二年内，投保人可以申请恢复本合同效力。经本公司与投保人协商并达成协议，自投保人补交保险费之日起，本合同效力恢复。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还宽限期开始前一日保险单的现金价值。\n\n第十一条\t保险金受益人\n除本合同另有指定外，癌症确诊保险金、癌症住院津贴保险金、癌症手术保险金、癌症放、化疗保险金、肝脏移植术或造血干细胞移植术保险金的受益人为被保险人本人。\n身故保险金受益人的指定和变更详见本合同基本条款。\n\n第十二条\t保险金及豁免保险费的申请\n1.申请癌症确诊保险金时，由癌症确诊保险金受益人作为申请人填写保险金给付申请书， 并提供下列证明和资料：\n（1）保险合同；\n（2）申请人及被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。\n2.申请癌症住院津贴保险金时，由癌症住院津贴保险金受益人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的住院费用结算明细、住院费收据原件。\n3.申请癌症手术保险金时，由癌症手术保险金受益人作为申请人填写保险金给付申请书， 除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的手术证明以及相应的医疗费收据原件。\n4.申请癌症放、化疗保险金时，由癌症放、化疗保险金受益人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的放化疗处方（或方案）以及相应的医疗费收据原件。\n5.申请肝脏移植术或造血干细胞移植术保险金时，由肝脏移植术或造血干细胞移植术保险金受益人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外， 还应提供由本公司认可医院出具的手术证明以及相应的医疗费收据原件。\n6.申请身故保险金时，由身故保险金受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n7.申请豁免续期保险费时，由投保人作为申请人填写申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件；\n\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n8.如上述单证中部分医疗费用已由社会基本医疗保险（详见释义）机构支付且收据原件无法提供的，则须提供上述单证的复印件。\n9.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n10.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n11.被保险人在非认可医院治疗，必须事前征得本公司同意，经本公司同意后，本公司承担保险责任。如因急诊未在认可医院就诊，应及时通知本公司。\n第十三条\t欠交保险费及未还款项的扣除\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如投保人欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n第十四条\t减保\n本合同已交足二年以上保险费且生效二年后，投保人可以申请减保，并领取减少部分对应的现金价值。减保后的保险费按下列公式计算：\n减保后的保险费=本次减保前的保险费×(1-减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，投保人不得申请减保。\n第十五条\t投保人解除合同的手续及风险\n1.本合同生效后，本公司为投保人提供 10 日的犹豫期，犹豫期指投保人收到保险单并书面\n签收之日起 10 日的期间，投保人在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费。\n2.投保人在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向投保人退还保险单的现金价值。投保人犹豫期后解除合同可能会遭受一定损失。如已发生保险金给付的， 投保人不得要求解除本合同。\n3.投保人要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n第十六条\t附则\n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。\n\n第十七条\t释义\n周岁：以法定有效身份证件中记载的出生日期为计算基础。\n保单生效对应日：保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n认可医院：指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公.com）查询或咨询本公司全国客户服务电话95567。\n专科医生：专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n癌症：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n（6）感染艾滋病病毒或患艾滋病（注）期间所患恶性肿瘤。\n注：艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n本保险实际交纳的保险费：指投保人依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n现金价值：指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额投保人可以向本公司查询。\n住院：指被保险人以治疗癌症为目的入住本公司认可医院的正式病房进行治疗，并正式办理入出院手续，不包括入住门诊、急诊观察室、非正式病房以及挂床住院。\n挂床住院：指被保险人在办理住院手续并正式住院期间，很少用药或接受治疗，或经常不在医院住宿等情况。主要表现为：（1）无病住院，即不是为了治疗所需而办理住院手续；（2）\n小病住院，即因无需住院治疗的疾病而办理住院；（3）住院期间有意延长，即治疗某种疾病已处于康复阶段或治愈阶段仍住院。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n手术：指被保险人以治疗癌症为目的在手术室实施的外科手术，包括根治性手术、姑息性手术、减负荷手术。\n从病变区域中取出小样本的细胞或组织用于诊断的任何活检手术及其他诊断性手术、预防性手术、重建和康复手术均不属于本合同赔付范围之内。\n同一部位手术间隔期不超过 30 日视为一次手术。\n放、化疗：指利用特殊设备产生的高剂量射线照射癌症部位，或按特定方案单独或联合应用化疗药物杀死癌细胞、抑制癌细胞的生长繁殖的治疗方式。\n肝脏移植术或造血干细胞移植术：肝脏移植术，指以治疗癌症为目的，已经实施了肝脏的异体移植手术。\n造血干细胞移植术，指以治疗癌症为目的，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n癌症治疗行为：指本合同利益条款第五条规定的被保险人以治疗癌症为目的发生的住院、手术、放、化疗、肝脏移植术或造血干细胞移植术。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n社会基本医疗保险：指城镇职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗、公费医疗和医疗救助等基本医疗保险保障项目。\n\n新华人寿保险股份有限公司个人保险基本条款\n\n第一条\t合同成立与生效\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n第二条\t合同内容变更\n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。\n\n第三条\t合同终止\n以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\n第四条\t身故保险金受益人的指定和变更\n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n第五条\t保险事故通知\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n第六条\t保险金的给付\n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。\n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本\n合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n第八条\t未成年人身故保险金限制\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第九条\t年龄确定与错误处理\n1.投保人和被保险人的年龄以周岁计算。\n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费退还给投保人。\n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。\n第十条\t联系方式变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。\n\n第十一条\t失踪处理\n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。\n\n第十二条\t争议处理\n本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n",
   "spans": [
    {
     "span_name": "癌症",
     "label": "11.2疾病组别名称",
     "start_offset": 5221,
     "end_offset": 5223
    },
    {
     "span_name": "如已发生保险金给付的， 投保人不得要求解除本合同。",
     "label": "9.5.犹豫期后不得退保情况",
     "start_offset": 4751,
     "end_offset": 4776
    },
    {
     "span_name": " 10 日内",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 4709,
     "end_offset": 4715
    },
    {
     "span_name": "工本费",
     "label": "9.2.工本费",
     "start_offset": 4659,
     "end_offset": 4662
    },
    {
     "span_name": "向投保人退还保险单的现金价值",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 4715,
     "end_offset": 4729
    },
    {
     "span_name": " 10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 4580,
     "end_offset": 4585
    },
    {
     "span_name": "自保险单所载明的交费日期的次日零时起 60 日",
     "label": "8.1.宽限期",
     "start_offset": 2783,
     "end_offset": 2806
    }
   ]
  },
  {
   "data_id": 15609276,
   "data_set_name": "txt28",
   "content": "\n\n\n\n\n第一条\t合同构成\n\n新华人寿保险股份有限公司\n康健吉顺 A 款防癌疾病保险利益条款\n\n新华保险[2016]疾病保险 073 号\n\n\n请扫描以查询验证条款\n\n康健吉顺 A 款防癌疾病保险合同（以下简称“本合同”）由保险单及所附康健吉顺 A 款防癌疾病保险利益条款（以下简称“本合同利益条款”）、个人保险基本条款（以下简称“本合同基\n本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、复效申请书、声明、批注、附贴批单及其他书面协议构成。\n第二条\t投保范围\n1.被保险人范围：凡出生满 30 天、不满 61 周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向新华人寿保险股份有限公司（以下简称“本公司”）投保本保险。\n\n第三条\t保险金额\n本合同保险金额按本合同利益条款第五条规定、根据份数进行计算确定。\n本保险按份销售，份数由投保人和本公司在投保时约定，但须符合本公司当时的投保规定， 约定的份数将在保险单上载明。\n\n第四条\t保险期间\n本合同的保险期间由投保人和本公司约定，但须符合本公司当时的投保规定，约定的保险期间将在保险单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\n\n第五条\t保险责任\n在本合同保险期间内，本公司承担下列保险责任： 1.轻症癌症确诊保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次患本合同所指的轻症癌症（详见释义）（无论一种或多种），且在确诊本合同所指的轻症癌症前未患本合同所指的癌症（详见释义）,本公司按照下列规定计\n算并给付轻症癌症确诊保险金，本项保险责任终止： 轻症癌症确诊保险金＝份数×10000 元人民币\n保险期间内轻症癌症确诊保险金给付次数以一次为限。2.癌症确诊保险金\n（1）被保险人于本合同生效（或合同效力恢复）之日起180日内，由本公司认可医院的专科医生确诊初次患本合同所指的癌症（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）的1.1倍给付癌症确诊保险金，本合同终止。\n（2）被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症（无论一种或多种），本公司按照下列规定承担给付癌症确诊保险金责任，给付其中任意一项后，本项保险责任终止：\n①如果所确诊的癌症为原发性甲状腺癌（详见释义）或原发性前列腺癌（详见释义），本公司按照下列规定计算并给付癌症确诊保险金：\n癌症确诊保险金＝份数×20000 元人民币\n②如果所确诊的癌症为原发性甲状腺癌和原发性前列腺癌之外的其他癌症，本公司按照下列规定计算并给付癌症确诊保险金：\n癌症确诊保险金＝份数×50000 元人民币\n保险期间内癌症确诊保险金给付次数以一次为限。3.癌症住院津贴保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院住院（详见释义）治疗的，本公司\n\n根据被保险人确诊患癌症之日起的实际住院天数，按照下列规定计算并给付癌症住院津贴保险金：\n癌症住院津贴保险金＝份数×100 元人民币×实际住院天数\n本公司对被保险人一次住院累计给付天数以 90 日为限；保险期间内住院累计给付天数以\n500 日为限。对于相邻两次住院，如前次出院日期与再次入院日期的间隔不超过 30 日的，视为一次住院。\n4.癌症手术保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施癌症手术（详见释义）治疗的，本公司对被保险人实际实施的每一次癌症手术，按照下列规定计算并给付癌症手术保险\n金：\n癌症手术保险金＝份数×10000 元人民币\n每一保单年度（详见释义）内本项保险金累计给付次数以二次为限。5.癌症放化疗保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施了必要的放疗（详见释义）\n或化疗（详见释义）治疗的，本公司对被保险人实际实施的放疗或化疗治疗，按照下列规定计算并给付癌症放化疗保险金：\n癌症放化疗保险金＝份数×20000 元人民币\n以被保险人在保险期间内首次接受放疗或化疗的首日开始计算，每 365 天为一个周期，在一个周期内本项保险金给付次数以一次为限，保险期间内本项保险金累计给付次数以十次为 限。\n6.质子重离子治疗及靶向治疗保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施了必要的质子重离子治疗\n（详见释义）或靶向治疗（详见释义）的，本公司对被保险人实际实施的质子重离子治疗或靶向治疗，按照下列规定计算并给付质子重离子治疗及靶向治疗保险金：\n质子重离子治疗及靶向治疗保险金＝份数×10000 元人民币\n以被保险人在保险期间内首次接受质子重离子治疗或靶向治疗的首日开始计算，每 365 天为一个周期，在一个周期内本项保险金给付次数以一次为限，保险期间内本项保险金累计给付次数以五次为限。\n7.肝脏移植术及造血干细胞移植术保险金\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症且因癌症在本公司认可医院实际实施了肝脏移植术（详见释义） 或造血干细胞移植术（详见释义）的，本公司对被保险人实际实施的每一次肝脏移植术或造血\n干细胞移植术，按照下列规定计算并给付肝脏移植术及造血干细胞移植术保险金： 肝脏移植术及造血干细胞移植术保险金＝份数×100000 元人民币\n保险期间内本项保险金累计给付次数以二次为限。8.身故保险金\n被保险人在保险期间内身故的，本公司按本保险实际交纳的保险费与身故时所在的保单年度末现金价值（详见释义）二者之较大者给付身故保险金，本合同终止。\n9.豁免保险费\n被保险人于本合同生效（或合同效力恢复）之日起180日后，由本公司认可医院的专科医生确诊初次患本合同所指的癌症，投保人可免交自被保险人确诊患本合同所指的癌症之日起的续期保险费，本合同继续有效。\n被保险人确诊本合同所指的轻症癌症但未确诊本合同所指的癌症的，本公司不予豁免保险费。\n\n被保险人因患本合同所指的轻症癌症发生的癌症治疗行为（详见释义），本公司不承担给付上述第 3 款癌症住院津贴保险金、第 4 款癌症手术保险金、第 5 款癌症放化疗保险金、第 6\n款质子重离子治疗及靶向治疗保险金、第 7 款肝脏移植术及造血干细胞移植术保险金的保险责任。\n\n第六条\t责任免除\n1.轻症癌症确诊、癌症确诊、癌症住院津贴、癌症手术、癌症放化疗、质子重离子治疗及靶向治疗、肝脏移植术及造血干细胞移植术保险责任免除\n被保险人因下列情形之一，患本合同所指的轻症癌症或本合同所指的癌症，或发生的癌症治疗行为，本公司不承担保险责任：\n（1）被保险人在非认可医院发生的癌症治疗行为；\n（2）被保险人在投保本保险前已患本合同所指的轻症癌症或本合同所指的癌症；\n（3）被保险人主动吸食或注射毒品（详见释义）；\n（4）核爆炸、核辐射或核污染；\n（5）感染艾滋病病毒或患艾滋病（详见释义）期间所患本合同所指的轻症癌症或本合同所指的癌症。\n被保险人因上述第（1）项情形发生的癌症治疗行为，本公司不承担保险责任，本合同继 续有效；被保险人因上述第（2）-（5）项情形患本合同所指的轻症癌症或本合同所指的癌症， 或发生癌症治疗行为，本公司不承担保险责任，本合同终止，本公司向投保人退还保险单的现金价值。\n2.身故保险责任免除\n被保险人因下列（1）-（6）项情形之一身故的，或在第（7）项期间遭受意外伤害导致身故的，本公司不承担保险责任：\n（1）投保人对被保险人的故意杀害、故意伤害；\n（2）故意犯罪或抗拒依法采取的刑事强制措施；\n（3）自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n（4）主动吸食或注射毒品；\n（5）战争、军事冲突、暴乱或武装叛乱；\n（6）核爆炸、核辐射或核污染；\n（7）酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）期间。\n发生上述第（1）项情形导致被保险人身故的，本合同终止，对于未发生本合同利益条款第五条第 2 款癌症确诊保险金给付的，本公司向被保险人继承人退还保险单的现金价值。\n因上述第（2）-（6）项情形或在第（7）项期间被保险人身故的，本合同终止，对于未发生本合同利益条款第五条第 2 款癌症确诊保险金给付的，本公司向投保人退还保险单的现金价值。\n第七条\t保险费的交纳\n本合同的交费方式和交费期间由投保人和本公司约定，但须符合本公司当时的投保规定， 约定的交费方式和交费期间将在保险单上载明。\n\n第八条\t续期保险费的交纳、宽限期\n本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，投保人应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日（详见释义），并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减投保人欠交的保险费。\n除另有约定外，投保人逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。\n第九条\t合同效力中止\n本合同效力中止期间发生保险事故的，本公司不承担保险责任。\n第十条\t合同效力恢复\n本合同效力中止后二年内，投保人可以申请恢复本合同效力。经本公司与投保人协商并达成协议，自投保人补交保险费之日起，本合同效力恢复。\n\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，对于未发生本合同利益条款第五条第 2 款癌症确诊保险金给付的，本公司退还合同效力中止时保险单的现金价值。\n\n第十一条\t保险金受益人\n除本合同另有指定外，轻症癌症确诊保险金、癌症确诊保险金、癌症住院津贴保险金、癌症手术保险金、癌症放化疗保险金、质子重离子治疗及靶向治疗保险金、肝脏移植术及造血干细胞移植术保险金的受益人为被保险人本人。\n身故保险金受益人的指定和变更详见本合同基本条款。\n\n第十二条\t保险金及豁免保险费的申请\n1.申请轻症癌症确诊保险金或癌症确诊保险金时，由轻症癌症确诊保险金或癌症确诊保险金的受益人作为申请人填写保险金给付申请书，并提供下列证明和资料；申请豁免保险费时， 由被保险人作为申请人填写申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人及被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。\n上述相关疾病诊断资料须在被保险人生存期内由本公司认可医院出具，任何针对遗体检查的资料不能作为保险金申请依据。\n2.申请癌症住院津贴保险金时，由癌症住院津贴保险金受益人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的住院费用结算明细、住院费收据原件。\n3.申请癌症手术保险金时，由癌症手术保险金受益人作为申请人填写保险金给付申请书，\n除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的手术证明以及相应的医疗费收据原件。\n4.申请癌症放化疗保险金时，由癌症放化疗保险金受益人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的放化疗处方（或方案）以及相应的医疗费收据原件。\n5.申请质子重离子治疗及靶向治疗保险金时，由质子重离子治疗及靶向治疗保险金受益人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外，还应提供本公司认可医院出具的质子重离子治疗或靶向治疗处方（或方案）以及相应的医疗费或相关费用收据原件。\n6.申请肝脏移植术及造血干细胞移植术保险金时，由肝脏移植术及造血干细胞移植术保险金受益人作为申请人填写保险金给付申请书，除提供申请癌症确诊保险金时的证明和资料外， 还应提供本公司认可医院出具的手术证明以及相应的医疗费收据原件。\n7.申请身故保险金时，由身故保险金受益人或其他有权领取保险金的人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n8.如上述单证中部分医疗费用已由公费医疗或社会基本医疗保险（详见释义）机构支付且收据原件无法提供的，则须提供上述单证的复印件。\n9.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n10.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n11.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n12.被保险人在非认可医院治疗，必须事前征得本公司同意，经本公司同意后，本公司承\n\n担保险责任。如因急诊未在认可医院就诊，应及时通知本公司。\n第十三条\t欠交保险费及未还款项的扣除\n本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如投保人欠交保险费或有其他款项未还清的，本公司先扣除上述款项后，再办理相关手续。\n\n第十四条\t减保\n在本合同有效期内，投保人可以申请减保，并领取减少部分对应的现金价值。减保后，份数不得低于本公司规定的最低标准。减保后的保险费按下列公式计算：\n减保后的保险费＝本次减保前的保险费×(1－减保比例) 本公司按减保后的份数承担保险责任。\n如已发生保险金给付的，投保人不得申请减保。\n第十五条\t投保人解除合同的手续及风险\n1.本合同生效后，本公司为投保人提供 10 日的犹豫期，犹豫期指投保人收到保险单并书面\n签收之日起 10 日的期间，投保人在上述期间内要求解除本合同的，本公司自本合同解除之日起\n10 日内在扣除工本费后退还本保险实际交纳的保险费。\n2.投保人在犹豫期后要求解除本合同的，本公司自本合同解除之日起 10 日内向投保人退还保险单的现金价值。投保人犹豫期后解除合同可能会遭受一定损失。如已发生本合同利益条款第五条第 2 款癌症确诊保险金给付的，投保人不得要求解除本合同。\n3.投保人要求解除本合同时，应填写合同解除申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）投保人的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n\n第十六条\t附则\n本合同利益条款与本合同基本条款不一致的，以本合同利益条款为准。\n\n第十七条\t释义\n周岁：以法定有效身份证件中记载的出生日期为计算基础。\n认可医院：指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可登陆本公.com）查询或咨询本公司全国客户服务电话\n95567。经国家相关部门批准在中国大陆地区合法建立并具备癌症质子重离子治疗资质的医疗机构，视同本公司认可医院。\n专科医生：专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\n本合同所指的轻症癌症：指经组织病理学检查被明确诊断为下列恶性病变，但未达到本合同所指的癌症的标准：\n（1）原位癌（注）；\n（2）相当于Binet 分期方案A 期程度的慢性淋巴细胞白血病；\n（3）相当于Ann Arbor 分期方案 I 期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）。注：原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。\n被保险人必须经对固定活组织的组织病理学检查明确诊断为原位癌，且已经接受了针对原位癌病灶的积极治疗。\n本合同所指的癌症：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织， 可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n\n下列疾病不在本项保障范围内：\n（1）本合同所指的轻症癌症；\n（2）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n本保险实际交纳的保险费：指投保人依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\n原发性甲状腺癌：指符合本条中“本合同所指的癌症”定义标准，经由病理学检查结果明确诊断的原发于甲状腺的癌症。属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）C73 范畴。转移至该部位的其他恶性肿瘤不在本项保障范围内。\n原发性前列腺癌：指符合本条中“本合同所指的癌症”定义标准，经由病理学检查结果明确诊断的原发于前列腺的癌症。属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）C61 范畴。\n下列疾病不在本项保障范围内：\n（1）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n（2）转移至该部位的其他恶性肿瘤。\n住院：指被保险人确因患本合同所指的癌症入住本公司认可医院之正式病房进行治疗，并正式办理入出院手续，不包括入住门诊观察室、家庭病床、挂床住院以及休养、疗养、身体检查和健康护理等非治疗性行为导致的住院。其中挂床住院指被保险人非治疗需要，离开医疗机\n构 12 小时以上，视为自动离开医疗机构，本公司仅对离开日及以前属于保险责任范围内的住院治疗承担保险金给付责任。\n癌症手术：指被保险人因患本合同所指的癌症，在本公司认可医院住院部手术室内进行以治疗癌症为目的、针对癌症病灶实施的切除手术。从病变区域中取出小样本的细胞或组织用于诊断的任何活检、穿刺手术及其他诊断性手术、预防性手术、重建和康复手术，以及介入化疗术、介入放疗术均不在本项保障范围内。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\n放疗：指利用特殊设备产生的高剂量射线照射癌症部位以抑制癌细胞的生长繁殖的治疗方式。\n化疗：是指使用化疗药物消灭癌细胞，阻止癌细胞扩散或减缓癌细胞生长的治疗方式。用于化疗的药物必须基于世界卫生组织公布的最新版本的 ATC(Anatomical Therapeutic\nChemical)药品分类标准，且仅包含如下 3 种化疗药品类别：\nL01：抗肿瘤药；\nL03AB：干扰素；\nL03AC：白细胞介素。\n下列情形不属于本项化疗的定义范畴：\n（1）药物不在上述 3 类别内；\n（2）没有临床证据表明癌细胞存在的情况下，药物仅用于预防癌症的发生和复发；\n（3）药物主要用于治疗癌症以外的其他病症；\n（4）药物用于缓解症状，或缓解移植排异反应；\n（5）药物仍处于试验阶段，或药品未获得国家食品药品监督管理总局批准；\n（6）药物的使用与普遍接受的临床指引不相符。\n质子重离子治疗：是指一种通过特殊设备产生质子或重离子射线照射癌症部位以抑制癌细胞的生长繁殖的放射治疗方式。质子是指氢原子剥去电子后带有正电荷的粒子，重离子是指碳、氖、硅等原子量较大的原子核或离子。本治疗必须是由专科医生在具备开展质子重离子治疗资质的医疗机构进行。\n下列情形不属于本项质子重离子治疗保障的定义范畴：\n（1）所用设备仍处于试验阶段，或尚未获得政府有关机构的批准和完成备案手续；\n（2）没有证据表明癌细胞存在；\n（3）用于治疗癌症以外的其他病症；\n（4）与普遍接受的临床指引不相符。\n靶向治疗：是指在细胞分子水平上，针对已经明确的致癌位点来设计相应的治疗药物，药物进入体内会特异地选择致癌位点相结合来发生作用，使肿瘤细胞特异性死亡的一种治疗方式。本治疗所使用的靶向治疗药物必须是经过国家食品药品监督管理总局正式批准的合法药品，且\n\n是在本公司认可医院内由专科医生处方开具。\n下列情形不属于本项靶向治疗保障的定义范畴：\n（1）药物仍处于试验阶段，或药品未获得国家食品药品监督管理总局批准；\n（2）没有临床证据表明癌细胞存在的情况下，药物仅用于预防癌症的发生和复发；\n（3）药物用于治疗癌症以外的其他病症；\n（4）药物的使用与普遍接受的临床指引不相符。\n肝脏移植术：指以治疗癌症为目的，已经实施了肝脏的异体移植手术。\n造血干细胞移植术：指以治疗癌症为目的，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n现金价值：指保险单所具有的价值。通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额投保人可以向本公司查询。\n癌症治疗行为：指本合同利益条款第五条规定的被保险人以治疗癌症为目的发生的住院、手术、放化疗、质子重离子治疗及靶向治疗、肝脏移植术及造血干细胞移植术。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的， 为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。无有效行驶证：指下列情形之一：\n1.无机动车行驶证；\n2.机动车被依法注销登记的；\n3.未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\n保单生效对应日：保单生效日每年的对应日。如当月无对应的同一日，则以当月最后一日为对应日。\n社会基本医疗保险：指城镇职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗、医疗救助等基本医疗保险保障项目，以及城乡居民大病保险等保障项目。\n\n新华人寿保险股份有限公司个人保险基本条款\n\n第一条\t合同成立与生效\n投保人提出保险申请、新华人寿保险股份有限公司（以下简称“本公司”）同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本合同生效， 本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n第二条\t合同内容变更\n投保人和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单上批注或附贴批单，或由投保人和本公司订立变更的书面协议。\n\n第三条\t合同终止\n以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n\n第四条\t身故保险金受益人的指定和变更\n本合同包含身故保险责任的，投保人或被保险人可指定一人或数人为身故保险金受益人， 受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。\n投保人或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单上批注或附贴批单。\n被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定或变更受益人。\n投保人在指定和变更身故保险金受益人时，须经被保险人书面同意。为与投保人有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\n第五条\t保险事故通知\n投保人、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如投保人、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n第六条\t保险金的给付\n本公司在收到保险金给付申请书及本合同利益条款所列的保险金申请所需证明和资料后， 将在 5 日内作出核定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保\n\n险人或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第七条\t明确说明与如实告知\n订立本合同时，本公司会向投保人说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起投保人注意的提示，并对该条款的内容以书面或口头形式向投保人作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就投保人和被保险人的有关情况提出书面询问，投保人应当如实告知。\n投保人故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n前款规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本\n合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\n投保人故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道投保人未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n第八条\t未成年人身故保险金限制\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n\n第九条\t年龄确定与错误处理\n1.投保人和被保险人的年龄以周岁计算。\n2.投保人在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明， 如发生错误按下列方式办理：\n（1）投保人申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权在知道有解除事由之日起 30 日内解除本合同，并向投保人退还保险单的现金价值，但自本合同成立之日起超过二年的除外。\n（2）投保人申报的被保险人年龄不真实，致使投保人实付保险费少于应付保险费的，本公司有权更正并要求投保人补交保险费，或在给付保险金时按照实付保险费与应付保险费的比例支付。\n（3）投保人申报的被保险人年龄不真实，致使投保人实付保险费多于应付保险费的，本公司会将多收的保险费退还给投保人。\n3.投保人申报的被保险人年龄不真实，致使本公司给付的保险金与实际不符的，本公司将根据被保险人的真实年龄调整。\n第十条\t联系方式变更\n为了保障投保人的合法权益，投保人的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如投保人未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给投保人。\n\n第十一条\t失踪处理\n被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告\n\n死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由投保人和本公司依法协商处理。\n\n第十二条\t争议处理\n本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n",
   "spans": [
    {
     "span_name": "如已发生本合同利益条款第五条第 2 款癌症确诊保险金给付的，投保人不得要求解除本合同。",
     "label": "9.5.犹豫期后不得退保情况",
     "start_offset": 6054,
     "end_offset": 6097
    },
    {
     "span_name": "向投保人退还保险单的现金价值",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 6018,
     "end_offset": 6032
    },
    {
     "span_name": "轻症癌症",
     "label": "11.2疾病组别名称",
     "start_offset": 6554,
     "end_offset": 6558
    },
    {
     "span_name": " 10 日内",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 6012,
     "end_offset": 6018
    },
    {
     "span_name": "10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 5884,
     "end_offset": 5888
    },
    {
     "span_name": "原发性前列腺癌",
     "label": "11.3疾病名称",
     "start_offset": 7220,
     "end_offset": 7227
    },
    {
     "span_name": "癌症",
     "label": "11.2疾病组别名称",
     "start_offset": 6848,
     "end_offset": 6850
    },
    {
     "span_name": "原发性甲状腺癌",
     "label": "11.3疾病名称",
     "start_offset": 7101,
     "end_offset": 7108
    },
    {
     "span_name": "工本费",
     "label": "9.2.工本费",
     "start_offset": 5962,
     "end_offset": 5965
    }
   ]
  },
  {
   "data_id": 15609278,
   "data_set_name": "txt28",
   "content": "\n \n新华保险[2015]疾病保险 033 号\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指新华人寿保险股份有限公司。  请扫描以查询验证条款\n\t您拥有的重要权益\n\t被保险人享受本保险合同提供的保障…………………………………………第2.3条\n\t您应当特别注意的事项\n您解除合同会有一定的损失，请慎重决策……………………………………第1.5条\n本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任……第2.4条\n申请保险金给付时，应当提供的证明和资料…………………………………第4.3条\n\t您有如实告知的义务……………………………………………………………第5.1条\n我们对一些重要术语进行了解释，请您注意…………………………………第     6     条\n我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您仔细阅读正文加粗的部分。\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n1.您与我们的合同\n合同构成\n投保范围\n合同成立与生效\n合同内容变更\n投保人解除合同的手续及风险\n合同终止2.我们提供的保障\n保险金额\n保险期间\n保险责任\n责任免除3.您的权利和义务\n保险费的交纳\n续 保       4.如何申请领取保险金\n保险金受益人\n保险事故通知\n保险金的申请\n保险金的给付\n\n5.基本条款\n明确说明与如实告知\n本公司合同解除权的限制\n年龄确定与错误处理\n联系方式变更\n争议处理6.释义\n周岁\n现金价值\n认可医院\n专科医生\n本合同所指的恶性肿瘤\n本保险实际交纳的保险费\n本合同所指的特定恶性肿瘤\n毒品\n感染艾滋病病毒或患艾滋病\n\n\n新华人寿保险股份有限公司\ni 相依恶性肿瘤疾病保险条款\n\n您与我们的合同\n \n\n合同构成\t\ti 相依恶性肿瘤疾病保险合同（以下简称“本合同”）由保险单及所附 i 相依恶性肿瘤疾病保险条款（以下简称“本条款”）、投保单、与本合同有关的其他投保文件、健康告知书、变更申请书、声明、批注、附贴批单及其他书面协议构成。\n投保范围\t\t1.被保险人范围：除另有约定外，凡出生满 30 天、不满 61 周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\n\n\n合同成立与生效\n\n您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。除另有约定外，自本合同成立、本公司收取保险费并签发保险单的次日零时起本\n合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\n\n\n明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请书及上述证明和资料之日起，本合同终止。\n1.6\t合同终止\t以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.被保险人身故的；\n4.本合同因条款所列其他情况而终止的。\n我们提供的保障\n \n\n保险金额\t\t本合同保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定， 约定的各项责任保险金额将在保险单上载明。\n保险期间\t\t本合同的保险期间为一年,并在保险单上载明。保险期间自本合同生效日的零时 开始，至期满日的二十四时终止。\n保险责任\t\t您可选择以下一项或两项保险责任，其中，您选择特定恶性肿瘤保险责任时，必 须同时选择恶性肿瘤保险责任。您选择的保险责任将在保险单上载明。\n\n\n在本合同保险期间内，本公司根据您的选择承担下列保险责任：\n\n\n2.3.1\n恶性肿瘤保险金\n\n1.被保险人于本合同生效之日起 90 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次患本合同所指的恶性肿瘤（详见释义）（无论一种或多种），本公司给付恶性肿瘤保险金，其金额为本保险实际交纳的保险费（详见释义），本合同终止。\n2.被保险人于本合同生效之日起 90 日后（按照本条款第 3.2 条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次患本合同所指的恶性肿瘤\n（无论一种或多种），本公司按恶性肿瘤保险金额给付恶性肿瘤保险金，本合同终止。\n\n\n\n2.3.2\n特定恶性肿瘤保险金\n\n被保险人于本合同生效之日起 90 日后（按照本条款第 3.2 条续保的，自续保合同生效之日起），由本公司认可医院的专科医生确诊初次患本合同所指的特定恶性肿瘤（详见释义）（无论一种或多种）的，本公司除按前款规定给付恶性肿瘤保险金外，还将按特定恶性肿瘤保险金额给付特定恶性肿瘤保险金，本合同终止。\n上述本合同所指的特定恶性肿瘤保障范围根据下述规则确定：\n1.合同生效时未满 18 周岁被保险人保障范围为白血病；\n2.合同生效时年满 18 周岁男性被保险人保障范围为肺癌、肝癌、胃癌、前列腺癌；\n3.合同生效时年满 18 周岁女性被保险人保障范围为肺癌、肝癌、胃癌、乳腺癌。\n\n\n责任免除\t\t被保险人因下列 1-4 项情形之一患本合同所指的恶性肿瘤、特定恶性肿瘤的，本公司不承担保险责任：\n1.被保险人在投保本保险前已患本合同所指的恶性肿瘤、特定恶性肿瘤；\n2.被保险人主动吸食或注射毒品（详见释义）；\n3.核爆炸、核辐射或核污染；\n4.感染艾滋病病毒或患艾滋病（详见释义）期间所患本合同所指的恶性肿瘤、特定恶性肿瘤。\n您的权利和义务\n \n\n\n保险费的交纳\n\n本合同的交费方式为一次交清，并在保险单上载明。\n\n\n续保\t\t如您在投保时同意自动续保，本合同保险期间届满前，本公司将通知您续保事宜， 如您未向本公司提出不续保声明，则视为申请续保，本公司将对被保险人做续保审核。经本公司审核同意，且您已交纳续保保险费，本合同效力延续一年；如本公司审核不同意，将书面通知您。如您在投保时不同意自动续保，本合同保险期间届满时，本合同终止。\n若任一保险期间届满时被保险人已年满 66 周岁，本合同将不再接受续保。\n如何申请领取保险金\n \n\n\n保险金受益人\n\n本合同保险金的受益人为被保险人本人。\n\n\n\n保险事故通知\n\n您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。\n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金\n\n\n的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\n\n\n保险金的申请\n\n1.申请恶性肿瘤保险金或特定恶性肿瘤保险金时，由被保险人作为申请人填写保险金给付申请书，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.如申请人为无民事行为能力人或限制民事行为能力人，由其法定代理人代为办理保险金申请。\n3.如委托他人代为申请，应提供授权委托书及受托人的有效身份证件。\n4.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\n\n\n\n保险金的给付\n\n本公司在收到保险金给付申请书及上述有关证明和资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或\n受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保\n险金通知书，并说明理由。\n本公司在收到保险金给付申请书及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\n\n\n基本条款\n \n\n\n明确说明与如实告知\n\n订立本合同时，本公司会向您说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单上作出足以引起您注意的提示， 并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。\n\n\n\n本公司合同解除权的限制\n\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。\n\n\n\n年龄确定与错误处理\n\n1.被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费；如已发生保险事故，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。\n\n\n\n联系方式变更\n\n为了保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所、通讯地址或电话等联系方式发送的有关通知，均视为已送达给您。\n\n\n争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n释义\n\n周岁\t以法定有效身份证件中记载的出生日期为计算基础。\n现金价值\t\t除另有约定外，现金价值＝保险费×（保险期间天数－本合同已经过天数）÷保 险期间天数×0.65。\n认可医院\t\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医 院。具体可登陆本公司主页（）查询或咨询本公司全国客户服务电话 95567。\n\n下列疾病不在本项保障范围内：\n（1）原位癌；\n（2）相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n（3）相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n\n\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM 分期为 T1N0M0 期或更轻分期的前列腺癌（如为女性被保险人，则不包括此项）；\n\n际统计分类》（ICD-10）C34的恶性肿瘤。\n原发于其他器官组织而浸润、转移至肺组织的恶性肿瘤不在本项保障范围内。\n肝癌\t\t指原发性肝癌，即原发于肝脏组织，属于世界卫生组织《疾病和有关健康问题的 国际统计分类》（ICD-10）C22的恶性肿瘤。\n原发于其他器官组织而浸润、转移至肝脏组织的恶性肿瘤不在本项保障范围内。\n胃癌\t\t指原发性胃癌，即原发于胃粘膜上皮细胞，属于世界卫生组织《疾病和有关健康 问题的国际统计分类》（ICD-10）C16的恶性肿瘤。\n原发于其他器官组织而浸润、转移至胃粘膜上皮细胞的恶性肿瘤不在本项保障范围内。\n\n\n乳腺癌\n\n指原发性乳腺癌，即原发于乳腺组织，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C50的恶性肿瘤。\n原发于其他器官组织而浸润、转移至乳腺组织的恶性肿瘤不在本项保障范围内。\n\n\n\n前列腺癌\n\n指原发性前列腺癌，即原发于前列腺组织，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C61的恶性肿瘤。\n原发于其他器官组织而浸润、转移至前列腺组织的恶性肿瘤不在本项保障范围内。\n\n\n\n白血病\n\n指造血干细胞或祖细胞突变引起的造血系统恶性肿瘤。必须经专科医生诊断并且经血涂片和骨髓象检查确诊，属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）C90至 C95范畴的恶性肿瘤。\n\n\n毒品\t\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、 可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n\n\n感染艾滋病病毒或患艾滋病\n\n艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\n1.4\t合同内容变\n更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单\n上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.5\t投保人解除\t1.本合同生效后，您可以书面通知要求解除本合同。本公司自本合同解除之日起\t\n\t合同的手续\t10 日内向您退还保险单的现金价值（详见释义）。您解除合同可能会遭受一定损失。\t\n\t及风险\t2.除另有约定外，您要求解除本合同时，应填写合同解除申请书，并提供下列证\t\n6.4\t专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.5\t本合同所指\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血\t\n\t的恶性肿瘤\t管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临\t\n\t\t床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性\t\n\t\t肿瘤范畴。\t\n\t\t（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n6.6\t本保险实际交纳的保险费\t指您依据本合同已经向本公司交纳的一年期保险费。\t\n6.7\t本合同所指的特定恶性肿瘤\t指符合本合同6.5条所指的恶性肿瘤，并经过病理学检查结果明确诊断的下列恶性肿瘤：\t\n\t6.7.1 肺 癌\t指原发性肺癌，即原发于肺组织，属于世界卫生组织《疾病和有关健康问题的国\t\n",
   "spans": [
    {
     "span_name": "如您在投保时同意自动续保",
     "label": "8.4.有自动续保",
     "start_offset": 2350,
     "end_offset": 2362
    },
    {
     "span_name": "66 周岁",
     "label": "8.3.可续保年龄上限",
     "start_offset": 2522,
     "end_offset": 2527
    },
    {
     "span_name": "特定恶性肿瘤",
     "label": "11.2疾病组别名称",
     "start_offset": 6179,
     "end_offset": 6185
    },
    {
     "span_name": "白血病",
     "label": "11.3疾病名称",
     "start_offset": 5216,
     "end_offset": 5219
    },
    {
     "span_name": "肺 癌",
     "label": "11.3疾病名称",
     "start_offset": 6235,
     "end_offset": 6238
    },
    {
     "span_name": "肝癌\t",
     "label": "11.3疾病名称",
     "start_offset": 4792,
     "end_offset": 4795
    },
    {
     "span_name": "乳腺癌",
     "label": "11.3疾病名称",
     "start_offset": 5002,
     "end_offset": 5005
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.2疾病组别名称",
     "start_offset": 4751,
     "end_offset": 4755
    },
    {
     "span_name": "前列腺癌",
     "label": "11.3疾病名称",
     "start_offset": 5107,
     "end_offset": 5111
    },
    {
     "span_name": "胃癌\t",
     "label": "11.3疾病名称",
     "start_offset": 4893,
     "end_offset": 4896
    }
   ]
  }
 ]
}