{
 "result": [
  {
   "data_id": 15611225,
   "data_set_name": "txt89",
   "content": "信诚人寿[2014]疾病保险 077 号\n请扫描以查询验证条款\n\n信诚「惠康」重大疾病保险条款阅读指引\n本阅读指引旨在帮助您（投保人）理解《信诚「惠康」重大疾病保险》条款，本主险合同内容以条款约定为准。\n\n\n您拥有的重要权益\n签收本主险合同后 10 日内您可以按本主险合同约定要求解除合同及退还保险费...1.4\n被保险人可以享受本主险合同提供的保障\t2.4\n您有解除合同的权利\t3.9\n您应当特别注意的事项\n在某些情况下，我们不承担或部分承担保险责任..详见条款正文中背景突出显示的内容\n您应当如何缴纳保险费\t3.1\n解除合同会给您造成一定的损失，请您慎重决策\t3.9\n您有如实告知的义务\t4.3\n您有及时向我们通知保险事故的义务\t4.6\n我们对一些重要术语进行了解释，请您注意\t5\n条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\n\n条款目录\n我们与您的协议\n保险合同的种类\n保险合同的构成\n投保年龄\n犹豫期\n保险利益\n\n\n\n保险单借款\n未归还款项及利息的偿还\n变更保险合同\n解除保险合同\n基本条款\n4.1\t保险责任的开始\n\n\n\n\n您对本主险合同拥有的权益和义务\n您缴纳保险费的义务\n宽限期\n保险费的垫缴\n合同效力的恢复\n减额缴清\n\n争议的处理\n特别约定\n适用币种\n名词释义\n附录\t疾病名称、重大疾病定义和及时援助保险 金给付标准\n\n\n\n\n如下方式计算并给付重大疾病保险金，给付后本主险合同效力终止。\n\n如果我们在给付重大疾病保险金前，曾给付本条第（5）项生命特别关爱金，则重大疾病保险金为扣除已给付的生命特别关爱金后的余额。\n及时援助保险金\n\n被保险人在等待期届满后首次发生并由专科医生明确诊断患有一种或一种以上符合附录中列明的及时援助保险金给付标准且尚未达到相应的重大疾病保险金给付标准的疾病，并且自确诊之日起 30 天后仍生存，我们按确诊时本主险合同保险金额的 给付及时援助保险金。\n\n对于在确诊时疾病程度已经符合本主险合同所列之重大疾病保险金给付标准的，我们给付重大疾病保险金，不再给付及时援助保险金。\n\n及时援助保险金的给付次数以一次为限。\n\n癌症特别关爱金\n\n被保险人在等待期届满后首次发生并由专科医生明确诊断患有符合附录中列明的重大疾病定义的“恶性肿瘤”，并且自确诊之日起 30 天后仍生存，我们除了给付上述第\n（1）项重大疾病保险金外，还将按确诊时本主险合同保险金额的 20给付癌症特别关爱金，给付后本主险合同效力终止。\n身故或全残保险金\n若被保险人在年满 18 周岁前身故或全残（见 5 名词释义），我们将按已缴的本主险合同标准保险费给付身故保险金或全残保险金，给付后本主险合同效力终止。\n\n若被保险人在年满 18 周岁（含）后身故或全残，我们将按被保险人身故或全残时的本主险合同保险金额给付身故保险金或全残保险金，给付后本主险合同效力终止。\n如果我们在给付身故或全残保险金前，曾给付本条第（5）项生命特别关爱金，则身故或全残保险金为扣除已给付的生命特别关爱金后的余额。\n上述保险利益中所述的标准保险费不包括因被保险人实际情况而加费的部分。\n\n生命特别关爱金\n\n若被保险人在年满 18 周岁的首个保单周年日后，且在等待期届满后首次发生并由专科医生明确诊断为严重疾病末期，并被认定所患疾病依现有医疗技术无法治愈且根据医学及临床经验判断该疾病患者存活期不超过 6 个月，我们按确诊时本主险合同保险金额的 给付生命特别关爱金，并同意您从被保险人被确诊为严重疾病末期的下一 期保险费开始缓缴应缴付的本主险合同余下各期保险费，直至本主险合同的缴费期间届满或本主险合同效力终止（以较早到达者为准）。缓缴的保险费，我们将在给付第\n（1）、（3）、（4）项保险金时在保险金中扣除。生命特别关爱金的给付次数以一次为限。\n\n\n\n\n（5） 您、被保险人、受益人与其他权利人所能提供的与确认保险事故的性质、原因、损失程度等有关的证明和资料。\n申领身故保险金时，应向我们提供下列文件：\n\n理赔申请书；\n\n保险合同；\n\n被保险人的法定身份证明文件、户籍注销证明；\n\n保险金受益人的法定身份证明文件及与被保险人的关系证明文件；\n\n国务院卫生行政部门规定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明或验尸证明；\n您、受益人与其他权利人所能提供的与确认保险事故的性质、原因、损失程度有关的证明和资料；\n保险金作为被保险人或保险金受益人遗产继承时，必须提供有合法继承权的相关证明文件。\n申领全残保险金时，应向我们提供下列文件：\n\n理赔申请书；\n\n保险合同；\n\n被保险人的法定身份证明文件；\n\n我们认可的医院的诊断证明文件（包括完整的门诊及急诊病历、出院小结及相关的检查检验报告）；\n具有鉴定资格的鉴定机构根据本主险合同约定的全残标准出具的关于被保险人全残的有关证明或资料；\n您、被保险人、受益人与其他权利人所能提供的与确认保险事故的性质、原因、损失程度有关的证明和资料。\n申领生命特别关爱金时，应向我们提供下列文件：\n\n理赔申请书；\n\n保险合同；\n\n被保险人法定身份证明；\n\n我们认可的医院出具的被保险人存活将不超过 6 个月的生存证明；\n\n我们认可的医院的诊断证明文件（包括：完整的门诊及急诊病历、出院小结、病理组织检查报告及相关的检查检验报告）；\n您、被保险人、受益人与其他权利人所能提供的与确认保险事故的性质、原因、损失程度等有关的证明和资料。\n我们将在收到您、被保险人、受益人或其他权利人提供的与保险事故相关的完整的索  赔资料后，及时作出核定。\n\n如情形复杂，我们将在30日内作出核定。我们会在核定后及时通知您、被保险人、受益人或其他权利人。但对于事故性质、损失程度等不明确以及在保险事故发生后您、被保险人、受益人或其他权利人未依据本主险合同的约定及时通知我们的情况除外。被保险人、受益人或其他权利人向我们请求给付保险金的诉讼时效期间为 2 年，自其\n知道或应当知道保险事故发生之日起计算。\n\n\n\n\n\n\n\n\n本主险合同的成立日与生效日以保险合同所载的日期为准。\n\n\n年龄与性别误告\t4.2\t您在申请投保时，应将与法定身份证明相符的被保险人的出生日期和性别在投保书上    填明，如果发生错误按照下列方式办理：\n\n您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合同约定投保年龄限制的，我们有权依照法律的规定解除合同，并向您退还本主险合同当 时的现金价值，对于合同解除前发生的保险事故，我们不承担给付保险金的责任。\n您申报的被保险人年龄或性别不真实，致使您实缴保险费少于应缴保险费的， 我们有权更正并要求您补缴保险费。若已经发生保险事故，在给付保险金时按实缴保险费和应缴保险费的比例给付。\n您申报的被保险人年龄或性别不真实，致使您实缴保险费多于应缴保险费的， 我们会将多收的保险费无息退还给您。本主险合同的保险金额不因此改变。\n\n\n\n如实告知与保险合同的解除\n\n我们就您和被保险人的有关情况提出询问，您应当如实告知。如故意或者因重大过失未履行如实告知义务，足以影响我们决定是否承保或者提高保险费率的，我们有权依照法律的规定解除合同。\n\n\n您故意不履行如实告知义务的，对于合同解除前发生的保险事故，我们不承担给付保  险金的责任，且不退还已缴保险费。\n\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于合同解除前发生的保险事故，我们不承担给付保险金的责任，但会无息退还所缴保险费。\n\n\n变更通讯方式      4.4   本主险合同的通讯方式（包括通讯地址、联系电话、电子邮箱等）变更时，您应及时以书面形式或者双方认可的其他形式通知我们。如果您未以书面形式或者双方认可的  其他形式通知我们，我们按所知的最后通讯方式所发送的通知，均视为已送达您。\n\n\n合同效力的终止\t4.5\t以下任何一种情形发生时，本主险合同效力终止：\n\n您在本主险合同有效期内向我们申请解除合同；\n\n因本主险合同其他条款所列情况而中止效力，且未按第 3.4 条办理复效的；\n\n因本主险合同或其附加合同其他条款所列情况而终止。\n\n\n保险事故的通知\t4.6\t请您、被保险人、受益人或其他权利人在知道保险事故发生之日起 5 日内通知我们。\n\n如果因为故意或者重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，对无法确定的部分，我们不承担赔偿或者给付保险金的责任。\n\n\n失踪处理\t4.7\t如果被保险人在本主险合同有效期内失踪，而且被法院宣告死亡，我们以判决书宣告    之日为准，按本主险合同与身故有关的约定给付身故保险金，本主险合同效力终止。\n\n\n\n\n\n（本页以下空白）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n注释\n\n\n\n（本页以下空白）\n2.1\t保险金额\t4.2\t年龄与性别误告\t\n2.2\t保险期间\t4.3\t如实告知与保险合同的解除\t\n2.3\t保险费\t4.4\t变更通讯方式\t\n2.4\t保险责任\t4.5\t合同效力的终止\t\n2.5\t除外责任\t4.6\t保险事故的通知\t\n2.6\t受益人\t4.7\t失踪处理\t\n2.7\t如何申请理赔\t4.8\t身体检查与验尸\t\n\t\t信诚「惠康」重大疾病保险\t\n\t\n1\t\n我们（信诚人寿保险有限公司）与您（投保人）的协议\t\n保险合同的种类\t1.1\t您购买的保险合同是《信诚「惠康」重大疾病保险》（以下简称“本主险合同”）， 一种提供重大疾病保障、身故保障、全残保障和其他利益的保险合同。\t\n\n保险合同的构成\t\n1.2\t\n本主险合同由保险单、保险条款、所附的投保书、其他与保险合同有关的投保文件、  合法有效的声明、批注及其他书面协议构成。\t\n\n投保年龄\t\n1.3\t\n投保年龄指您投保时被保险人的年龄，以周岁（见 5 名词释义）计算。\t\n\n犹豫期\t\n1.4\t\n您签收本主险合同次日起，我们给予您 10 日的犹豫期，以便您在此期间浏览本主险合同。\n如果您确定本主险合同与您的需求不相符，您需要填写解除合同的申请，连同本主险  合同及所有保险费发票原件，在本主险合同签收后的次日起 10 日内，亲自送达或挂\n号邮寄给我们，即可解除本主险合同，我们将在扣除 10 元的工本费后，无息退还您\n所缴的保险费。本主险合同自您亲自送达时或邮寄邮戳当日 24 时起解除，对于本主险合同解除前发生的保险事故，我们不承担保险责任。\t\n\t2\t保险利益\t\n保险金额\t2.1\t本主险合同保险金额由您与我们约定并在保险合同上载明。如果该保险金额有所变  更，以变更后的保险金额为准。\t\n\n保险期间\t\n2.2\t\n本主险合同提供终身保障，保险期间自合同生效日 24 时起,至合同约定的终止时止。\t\n\n保险费\t\n2.3\t\n本主险合同的保险费以被保险人投保时的年龄为基础。\n\n在本主险合同有效期内，若预期的疾病发生率发生重大变化，则我们保留调整本主险  合同保险费率的权利。保险费率的调整，适用于所有被保险人或同一投保年龄和性别的所有被保险人，并须在中国保险监督管理机构进行备案。如有保险费率的调整，我们将以书面形式于保单周年日（见 5 名词释义）前通知您。我们调整保险费率后，您\n需自调整后的首个保单周年日起按新的保险费率缴付保险费。保险费率调整前您已经  缴纳的保险费不受影响。\t\n\n保险责任\t\n2.4\t\n在本主险合同有效期内，我们将承担以下保险责任：\n（1） 重大疾病保险金\n被保险人在等待期届满后首次发生并由专科医生（见 5 名词释义）明确诊断患有一\n种或一种以上附录中列明的重大疾病，并且自确诊之日起 30 天后仍生存，我们按\t\n被保险人被确诊患有重大疾病时的年龄\t重大疾病保险金\t\n满 30 天但不足 1 周岁\t确诊时本主险合同保险金额  \t\n满 1 周岁但不足 2 周岁\t确诊时本主险合同保险金额  \t\n大于或等于 2 周岁\t确诊时本主险合同保险金额\t\n\t\t以上（1）、（4）和（5）项保险金的累计给付金额以本主险合同保险金额为限。但若\n被保险人未满 1 周岁，累计给付金额以本主险合同保险金额的 30 为限；若被保险人已满 1 周岁但未满 2 周岁，累计给付金额以本主险合同保险金额的 60为限。当以上\n3 项保险金累计给付金额达到上述限额时，本主险合同效力终止。\n\n自本主险合同生效日或最后复效日（以较迟者为准）起 90 天为等待期。在等待期届满前，若被保险人发生并被确诊患有附录中列明的疾病，或被确诊为严重疾病末期，  我们不承担保险责任。但被保险人因遭受意外伤害事故（见 5 名词释义）导致附录中列明的疾病或严重疾病末期的，不受等待期的限制。\n如您在被保险人发生并被确诊患有附录中列明的疾病或严重疾病末期后申请了减少本主险合同保险金额，并在变更保险合同后才申请理赔，上述各项保险金按我们收到申请人的理赔申请并完成资料审核当日的本主险合同保险金额乘以约定比例给付。\t\n\n除外责任\t\n2.5\t\n被保险人因以下情形之一造成身故的，我们不承担给付身故保险金的责任：\n\n在本主险合同成立之日或最后复效日（以较迟者为准）起 2 年内自杀,但被保险人自杀时为无民事行为能力人的除外；\n投保人对被保险人的故意杀害、故意伤害；\n\n故意犯罪或者抗拒依法采取的刑事强制措施。\n如果本主险合同有现金价值（见 5 名词释义），发生上述第（1）、（3）种情形之一时，我们将向您退还现金价值，本主险合同效力终止；发生上述第（2）种情形时，我们将向其他权利人退还现金价值，本主险合同效力终止。\n\n被保险人因以下情形之一造成全残的，我们不承担给付全残保险金的责任：\n\n投保人对被保险人的故意杀害、故意伤害；\n\n故意自伤、故意犯罪、抗拒依法采取的刑事强制措施；\n\n服用、吸食或注射违禁药品，成瘾性吸入有毒气体，醉酒或斗殴；\n药物过敏、食物中毒、医疗事故（见 5 名词释义）导致的伤害或未遵医嘱私自服用、涂用、注射药物；\n酒后驾驶（见 5 名词释义）、无合法有效驾驶证驾驶（见 5 名词释义）或驾驶无有效行驶证（见 5 名词释义）的机动车（见 5 名词释义）；\n参加潜水（见 5 名词释义）、滑水、跳伞、攀岩（见 5 名词释义）、蹦极跳、赛马、赛车、摔跤、探险活动（见 5 名词释义）及特技表演（见 5 名词释义） 等高风险活动；\n\n因精神和行为障碍（以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类（ICD-10）》为准）而导致的；\n怀孕、分娩或流产；\n感染艾滋病病毒或患艾滋病（见 5 名词释义）；\n（10） 战争、军事冲突、暴乱或武装叛乱；\n（11） 原子能或核能装臵所造成的爆炸、辐射或污染。\t\n\t\t被保险人因以下情形之一造成保险事故的，我们不承担给付重大疾病保险金、生命特\n别关爱金、及时援助保险金、癌症特别关爱金的责任：\n投保人对被保险人的故意杀害、故意伤害；\n故意自伤、故意犯罪、抗拒依法采取的刑事强制措施；\n服用、吸食或注射违禁药品，成瘾性吸入有毒气体；\n酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n遗传性疾病（见 5 名词释义），先天性畸形、变形或染色体异常（见 5 名词释义）；\n战争、军事冲突、暴乱或武装叛乱；\n原子能或核能装臵所造成的爆炸、辐射或污染。\t\n\n受益人\t\n2.6\t\n本主险合同所指的保险金受益人包含重大疾病保险金受益人、及时援助保险金受益人、癌症特别关爱金受益人、身故保险金受益人、全残保险金受益人和生命特别关爱金受益人。\n除本主险合同另有约定外，重大疾病保险金受益人、及时援助保险金受益人、癌症特别关爱金、全残保险金受益人和生命特别关爱金受益人为被保险人本人。\n您或者被保险人可以指定一人或多人为保险金受益人，保险金受益人为多人时，可以确定受益顺序和受益份额，如果没有确定份额，各受益人按照相等份额享有受益权。\n您或者被保险人在被保险人身故前可以变更保险金受益人并书面通知我们。我们收到  变更受益人的书面通知后，将及时在本主险合同上批注或者附贴批单。\n您在指定和变更保险金受益人时，必须经过被保险人同意。\n\n被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我们依照《中  华人民共和国继承法》的规定向被保险人的继承人或其他权利人履行给付保险金的义务：\n①\t没有指定受益人，或者受益人指定不明无法确定的；\n②\t受益人先于被保险人身故，没有其他受益人的；\n③\t受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定受益人身故  在先。\t\n\n如何申请理赔\t\n2.7\t\n申领重大疾病保险金、及时援助保险金、癌症特别关爱金时，应向我们提供下列文件：\n\n理赔申请书；\n保险合同；\n被保险人法定身份证明（见 5  名词释义）；\n我们认可的医院（见 5 名词释义）的诊断证明文件（包括：完整的门诊及急诊病历、出院小结、病理组织检查报告及相关的检查检验报告）；\t\n\t3\t您对本主险合同拥有的权益和义务\t\n您缴纳保险费的义务\t3.1\t本主险合同的保险费、缴费方式和缴费期限由您和我们约定并在保险合同上载明。\n分期支付保险费的，在缴纳首期保险费后，您应当在每个保险费应缴日（见 5 名词释义）前缴纳当期应缴纳的保险费。\t\n\n宽限期\t\n3.2\t\n如果您超过保险费应缴日仍未缴付保险费，从保险费应缴日的次日起60日为我们给予  您的宽限期。\n宽限期内，如发生保险事故，我们仍根据本主险合同约定承担保险责任，但会先扣除  未归还款项（见 5 名词释义）及利息（见 5 名词释义）。宽限期届满，您仍未缴纳保\n险费的，则本主险合同自宽限期结束当日 24 时起效力中止。合同效力中止期间，我们不承担保险责任。\t\n\n保险费的垫缴\t\n3.3\t\n您可以选择该项利益，如果您超过宽限期仍未缴付保险费，而您的本主险合同当时的  现金价值扣除您尚未清偿的保险单借款本息之后的余额，足以垫缴到期保险费的（含  附加合同的保险费），我们将按第 3.6 条保险单借款的方式自动借款给您，为您垫缴该期保险费，本主险合同及附加合同仍然有效。\n如果本主险合同的现金价值扣除您尚未清偿的保险单借款本息后的余额不足以全额垫缴到期应缴的保险费（含附加合同的保险费），则本主险合同及附加合同自宽限期  结束当日 24 时起效力中止。合同效力中止期间，我们不承担保险责任。\t\n\n合同效力的恢复\t\n3.4\t\n本主险合同效力中止后 2 年内，您可以申请恢复合同效力。您应填写复效申请书，我们会要求您提供被保险人的健康声明书、体检报告书及其他相关证明文件，我们会对  材料进行审核，做出是否同意复效的决定。\n经双方达成复效协议，自您补缴未归还款项及利息的当日 24 时起，合同效力恢复。\n\n自本主险合同效力中止之日起满 2 年您和我们未达成协议的，本主险合同效力终止。我们将向您退还合同效力中止日的现金价值。\t\n\n减额缴清\t\n3.5\t\n在本主险合同有效期内您可以选择该项利益，如果您的本主险合同累积有现金价值， 您可以向我们申请办理减额缴清保险，用您的本主险合同当时的现金价值扣除未归还款项后，一次性缴清本主险合同相应降低保险金额后的全部保险费。\n如果投保时被保险人未满 18 周岁，办理减额缴清须在被保险人年满 18 周岁的首个保单周年日后申请。\t\n\t\t减额缴清后，您不必再缴付保险费，本主险合同继续有效，但不再享有保险单借款等\n权益。\n若我们曾对您的本主险合同有增加保险费或有部分不予承保的，或本主险合同理赔后，您不能享受该项减额缴清保险利益。\n如您选择办理减额缴清保险，所有附加合同将自减额缴清保险办理完毕之日 24 时终止，我们将按附加合同的约定退还未满期保险费或现金价值。\t\n\n保险单借款\t\n3.6\t\n在本主险合同有效期内，如果您的本主险合同累积有现金价值，您可以向我们申请借  款。经我们审核同意，借款期限不超过6个月，累计借款本息金额最高不得超过本主险合同当时现金价值的 （因垫缴到期保险费时不受此限）。如果逾期未偿还，则 该项未偿还利息将并入原借款金额中计算利息。\n如果您尚未清偿的保险单借款及利息达到本主险合同的现金价值，本主险合同效力中止。合同效力中止期间，我们不承担保险责任。\t\n\n未归还款项及利息的偿还\t\n3.7\t\n我们在给付各项保险金或办理终止保险合同、减额缴清、复效时，如您有未归还款项  及利息，需先行归还我们或由我们在给付款中扣除。\t\n\n变更保险合同\t\n3.8\t\n在本主险合同有效期内，您可以申请变更本主险合同，您的变更申请经我们双方协商  一致后，以保险合同上的批单记载为准。\n如果您向我们申请减少保险金额，减少后的保险金额不得低于您申请当时我们规定的  最低限额，减少部分视为部分解除合同，我们将退还保险金额减少部分所对应的现金  价值。\n如果投保时被保险人未满 18 周岁，办理变更保险金额须在被保险人年满 18 周岁的首个保单周年日后申请。\n本主险合同理赔后，我们不接受您的变更保险金额申请。\t\n\n解除保险合同\t\n3.9\t\n您可以随时向我们提出申请解除合同，您在申请时应向我们提供下列资料：\n\n保险合同；\n\n解除合同申请书；\n\n您的法定身份证明文件。\n本主险合同的效力自我们收到解除合同申请书之日 24 时终止。合同效力终止后，我们将向您退还本主险合同当时的现金价值。\t\n\t4\t基本条款\t\n保险责任的开始\t4.1\t您向我们提出保险要求，经我们同意承保，保险合同成立。\n\n经我们同意承保，并自我们收到首期保险费（以较后者为准）的当日 24 时起保险合同生效，我们开始承担保险责任。我们将及时签发保险单作为保险凭证。\t\n\t\t如果被保险人在宣告死亡后重新出现或者确知其没有死亡，受益人或者其他领取保险\n金的人应于知道或者应当知道上述情形后 30 日内向我们退还已给付的保险金，本主险合同的效力由您与我们双方依法协商处理。\t\n\n身体检查与验尸\t\n4.8\t\n申请保险金的给付时，我们有权要求对被保险人作身体检查或要求解剖验尸或要求鉴  定机构对保险事故和被保险人全残程度进行鉴定。\t\n\n争议的处理\t\n4.9\t\n如果在履行本主险合同过程中发生任何争议，当事人应首先通过协商解决，若双方协  商不成，其解决方式由当事人根据合同约定从下列两种方式中选择一种：\n因履行本主险合同发生的争议，由当事人协商解决，协商不成的，提交当事人约定的仲裁机构仲裁；\n因履行本主险合同发生的争议，由当事人协商解决，协商不成的，依法向有管辖权的法院起诉。\t\n\n特别约定\t\n4.10\t\n如我们以特别约定或附加条件承保，我们将在保险合同或批注上载明。\t\n\n适用币种\t\n4.11\t\n所有保险费的收取及保险金的支付均使用人民币。\t\n\t\n5\t\n名词释义\t\n周岁\t5.1\t指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经  过一年增加一岁，不足一年的不计。\n若不同法定身份证明文件上关于出生日期的记载不一致，应当以居民身份证为准。\t\n\n专科医生\t\n5.2\t\n专科医生应当同时满足以下四项资格条件：（1）具有有效的中华人民共和国《医师资格证书》；（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；（4）在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n\n全残\t\n5.3\t\n指被保险人在本主险合同有效期内，发生下列情况之一者。\n双目永久完全失明的（注 1、2）；\n\n两上肢腕关节以上或两下肢踝关节以上缺失的；\n\n一上肢腕关节以上及一下肢踝关节以上缺失的；\n\n一目永久完全失明及一上肢腕关节以上缺失的；\n\n一目永久完全失明及一下肢踝关节以上缺失的；\n\n四肢关节机能永久完全丧失的（注 3）；\t\n\t\t（7） 咀嚼、吞咽机能永久完全丧失的（注 4）。\n\n注 1：永久完全系指自遭受意外伤害或疾病之日起经过 180 天的治疗，机能仍然完全丧失，但眼球摘除等明显无法复原之情况，不在此限。\n注 2：失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由保险公司指定有资格的眼科医师出具医疗诊断证明。\n注 3：关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。注 4：咀嚼、吞咽机能的丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以\n致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n\n意外伤害事故\t\n5.4\t\n指外来的、不可预见的、突发的、非本意的、非由疾病引起的，并以此为直接原因使  身体受到伤害的客观事件。\t\n\n现金价值\t\n5.5\t\n指本主险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们退还的那部分金额。我们会在保险单或批注上载明本主险合同保单年度末的现金价值。\t\n\n医疗事故\t\n5.6\t\n指医疗机构及其医务人员在医疗活动中，违反医疗卫生管理法律、行政法规、部门规  章和诊疗护理规范、常规，过失造成患者人身损害的事故。\t\n\n酒后驾驶\t\n5.7\t\n指经检测或鉴定，发生保险事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超  过道路交通法规规定的饮酒后驾驶或醉酒后驾驶标准。\t\n\n无合法有效驾驶证驾驶\t\n5.8\t\n指下列情形之一：\n\n没有取得驾驶资格；\n\n驾驶与驾驶证准驾车型不相符合的车辆；\n\n驾驶员持审验不合格的驾驶证驾驶；\n\n未经公安交通管理部门同意，持未审验的驾驶证驾驶；\n\n持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车；\n公安交通管理部门规定的其他无有效驾驶证驾驶的情况。\t\n\n无有效行驶证\t\n5.9\t\n指下列情形之一：\n\n没有机动车行驶证；\n\n未在法律规定期限内按时进行或通过安全技术检验。\t\n机动车\t5.10\t指以动力装臵驱动或者牵引，供人员乘用或者用于运送物品以及进行工程专项作业的\n轮式车辆。\t\n\n潜水\t\n5.11\t\n指使用辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。\t\n\n攀岩\t\n5.12\t\n指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。\t\n\n探险活动\t\n5.13\t\n指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己臵身于其中的行为，如：江河漂流、登山、徒步穿越沙漠或人迹罕至的原始森林等活动。\t\n\n特技表演\t\n5.14\t\n指进行马术、杂技、驯兽等表演。\t\n\n感染艾滋病病毒或患艾滋病\t\n5.15\t\n艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体  征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\t\n\n遗传性疾病\t\n5.16\t\n指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n\n先天性畸形、变形或染色体异常\t\n5.17\t\n指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n\n法定身份证明\t\n5.18\t\n指依据法律规定，由有权机构制作颁发的证明身份的证件、文件等，如：居民身份证、户口簿、护照、军人证等。\t\n\n我们认可的医院\t\n5.19\t\n指经中华人民共和国卫生行政部门正式评定的二级或二级以上之公立医院，但不包括  精神病院、专科疾病防治所及专供康复、休养、戒毒、戒酒、护理、养老、美容等非以  直接诊治病人为目的之医疗机构，也不包括各类诊所、门诊部及台湾、香港、澳门的医疗机构。该医院必须具有符合国家有关医院管理规则设臵标准的医疗设备，且全天  二十四小时有合格医师及护士驻院提供医疗及护理服务。\n您可以通过我们的网站及客户服务热线获知最新的医院名单。若国家有关部门对于医  院的评级标准有更改或取消，我们保留调整医院定义的权利。\t\n\n保险费应缴日\t\n5.20\t\n保单周年日在每月、每季、每半年或每年（根据缴费方式确定）的对应日，如果当月  无对应的同一日，则以该月的最后一日为对应日。\t\n未归还款项\t5.21\t指您欠缴的保险费、经我们同意您缓缴的保险费、保险单借款或其他未还清款项。\t\n\n利息\t\n5.22\t\n保险单借款、垫缴保险费、复效时补缴保险费的利息。该利息均按借款利率计算，借款利率以中国人民银行公布的同期一年期贷款利率 为上限，且以我们在每月第   一个营业日公布的借款利率为准。\t\n\n保单周年日\t\n5.23\t\n本主险合同的保单周年日以保险合同所载日期为准。\n本主险合同满第一个保单年度时所对应的保单周年日为首个保单周年日，以此类推。  如果当月无对应的同一日，则以该月的最后一日为对应日。\t\n附录\t疾病名称、重大疾病定义和及时援助保险金给付标准\n本主险合同所指的疾病或重大疾病是指以下列出的疾病、疾病状态或手术。其中有“*”标记的重大疾病的疾病定义是由中国保险行业协会与中国医师协会联合制定的首部重大疾病保险的疾病定义。无“*”标记的重大疾病的疾病定义是我公司增加的疾病定义。\t\n序号\t疾病名称\t重大疾病定义\t及时援助保险金给付标准\t\n1\t*恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t对于“恶性肿瘤”若未达到重大疾病保险\n金的给付标准，但对于经组织病理学检查确诊并且己经接受了公认有效的针对性 治疗的下列五种非危及生命的恶性肿瘤， 我们将按约定给付及时援助保险金：\n原位癌；\n相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n相当于 Ann Arbor 分期方案Ⅰ期程度的何杰金氏病；\n皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\nTNM 分期为 T1N0M0 期或更轻分期的前列腺癌。\t\n2\t*急性心肌\n梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n典型临床表现，例如急性胸痛等；\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高， 或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50。\t对于“急性心肌梗塞”若未达到重大疾病\n保险金的给付标准，但仅满足下列两项条件且被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗的情况，我们将按约定给付及时援助保险金：\n典型临床表现，例如急性胸痛等；\n\n新近的心电图改变提示急性心肌梗塞；\n心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于\n50。\t\n3\t*脑中风后\n遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失（见注释）；\n语言能力或咀嚼吞咽能力完全丧失（见注释）；\n\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见注释）中的三项或三项以上。\t对于“脑中风后遗症”若未达到重大疾病\n保险金的给付标准，但对于确实发生了中风并且影像学检查证实有相应中风病灶， 并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍，我们将按约定给付及时援助保险金：\n一肢（上肢或下肢）的三大关节中有一关节以上机能完全丧失；\n仅无法独立完成六项基本日常生活活动中的一项或两项。\t\n4\t*重大器官\n移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t本疾病没有及时援助保险金保障利益。\t\n5\t*冠状动脉\n搭桥术（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介入手术、腔镜手术不在保障范围内。\t对于“冠状动脉搭桥术”若未达到重大疾\n病保险金的给付标准，但首次实际接受了经皮冠状动脉成形术或其它介入、腔镜手术纠正一支或以上显著的冠状动脉狭窄的情况，我们将按约定给付及时援助保险金。\t\n6\t*终末期肾\n病（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t本疾病没有及时援助保险金保障利益。\t\n7\t*多个肢体\n缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t本疾病没有及时援助保险金保障利益。\t\n8\t*急性或亚\n急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死， 导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n重度黄疸或黄疸迅速加重；\n肝性脑病；\nB 超或其它影像学检查显示肝脏体积急速萎缩；\n肝功能指标进行性恶化。\t本疾病没有及时援助保险金保障利益。\t\n9\t*良性脑肿\n瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t对于“良性脑肿瘤”若未达到重大疾病保\n险金的给付标准，但由头颅断层扫描\n（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实且被临床诊断为脑垂体肿瘤，并接受了下列至少一项治疗，我们将按约定给付及时援助保险金：\n实际实施了开颅进行的脑垂体肿瘤完全切除或部分切除手术；\n实际实施了对脑垂体肿瘤进行的放射治疗。\t\n10\t*慢性肝功\n能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t对于“慢性肝功能衰竭失代偿期”若未达\n到重大疾病保险金的给付标准，但因慢性肝脏疾病导致肝功能衰竭失代偿期，尚不满足下列全部条件但满足下列任意两个条件，我们将按约定给付及时援助保险金：\n持续性黄疸；\n腹水；\n肝性脑病；\n充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n11\t*脑炎后遗\n症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性功能障碍。神经系统永久性功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t本疾病没有及时援助保险金保障利益。\t\n12\t*深度昏迷\t指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其它\n生命维持系统 96 小时以上。\n\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t本疾病没有及时援助保险金保障利益。\t\n13\t*双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆\n（见注释）性丧失，在 500 赫兹、1,000 赫兹和 2,000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\t本疾病没有及时援助保险金保障利益。\t\n14\t*双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n眼球缺失或摘除；\n矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 5 度。\t对于“双目失明”若未达到重大疾病保险\n金的给付标准，但若双眼中较好眼满足下列任意一个条件，我们将按约定给付及时援助保险金：\n矫正视力低于 0.1（采用国际标准视力表，如果使用其它视力表应进行换算）；\n视野半径小于 20 度。\t\n15\t*瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失， 指疾病确诊 180 天后或意外伤害发生180 天后， 每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t本疾病没有及时援助保险金保障利益。\t\n16\t*心脏瓣膜\n手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜臵换或修复的手术。\t对于“心脏瓣膜手术”若未达重大疾病保\n险金的给付标准，但首次实际接受了经非胸廓切开的经胸壁打孔内镜手术或经皮血管穿刺导管介入手术来进行心脏瓣膜臵换或修复，我们将按约定给付及时援助保险金。\t\n17\t*严重阿尔\n茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、 行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失， 无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t本疾病没有及时援助保险金保障利益。\t\n18\t*严重脑损\n伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。 神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\t对于“严重脑损伤”若未达到重大疾病保险\n金的给付标准，但因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描\n（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤\n180 天后，仍遗留下列一种或一种以上障碍，我们将按约定给付及时援助保险金：\n（1） 一肢（上肢或下肢）的三大关节中\t\n\t\t（3） 自主生活能力完全丧失，无法独立完成\n六项基本日常生活活动中的三项或三项以上。\t有一关节以上机能完全丧失；\n仅无法独立完成六项基本日常生活活动中的一项或两项。\n实际接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）。\t\n19\t*严重帕金\n森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n药物治疗无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t本疾病没有及时援助保险金保障利益。\t\n20\t*严重Ⅲ度\n烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％以上。体表面积根据\n《中国新九分法》计算。\t对于“严重Ⅲ度烧伤”若未达到重大疾病\n保险金的给付标准，但对于皮肤烧伤面积小于 的全身体表面积但是等于或大于\n10的全身体表面积的Ⅲ度烧伤，我们将按约定给付及时援助保险金。体表面积根据《中国新九分法》计算。\t\n21\t*严重原发\n性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性\n发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级（见注释），且静息状\n态下肺动脉平均压超过 30mmHg。\t本疾病没有及时援助保险金保障利益。\t\n22\t*严重运动\n神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t本疾病没有及时援助保险金保障利益。\t\n23\t*语言能力\n丧失\t指因疾病或意外伤害导致完全丧失语言能力， 经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\t本疾病没有及时援助保险金保障利益。\t\n24\t*重型再生\n障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫\n血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n骨髓穿刺检查或骨髓活检结果支持诊断；\n外周血象须具备以下三项条件：\t本疾病没有及时援助保险金保障利益。\t\n\t\t① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1；\n③ 血小板绝对值≤20×109/L。\t\t\n25\t*主动脉手\n术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、臵换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t本疾病没有及时援助保险金保障利益。\t\n26\t严重慢性 \n呼吸衰竭\t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n休息时出现呼吸困难；\n动脉血氧分压（PaO 2 ）< 50mmHg；\n动脉血氧饱和度（SaO 2 ）< 80％；\n因缺氧必须接受持续的输氧治疗。\t本疾病没有及时援助保险金保障利益。\t\n27\t严重心肌 \n病\t指被保人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能\nIV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t本疾病没有及时援助保险金保障利益。\t\n28\t严重多发 \n性硬化症\t多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化导致的神经系统永久性功能障。神经系统永久性功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n语言能力或咀嚼吞咽能力完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t本疾病没有及时援助保险金保障利益。\t\n29\t1 型糖尿 \n病及其并发症\t1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断， 而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断，并且满足下列全部条件：\n已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n因需要已经接受了下列治疗中的至少一种：\t对于“1 型糖尿病”若未达到重大疾病保\n险金的给付标准，但被保险人被确诊为 1 型糖尿病，并且导致糖尿病肾病，出现持续 180 天以上的血肌酐（Scr）值大于\n5mg/dl 或肌酐清除率（Ccr）小于 25ml/min或肾小球滤过率（GFR）小于 25ml/min， 我们将按约定给付及时援助保险金。\t\n\t\t① 因严重心律失常植入了心脏起搏器；\n② 因坏疽自跖趾关节或以上切除了一趾或多趾。\t\t\n30\t单个肢体 \n缺失\t本疾病没有重大疾病保险金保障利益。\t指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离，我们将按约定给付及时援助保险金。\t\n31\t植物人状 \n态\t由于大脑和/或脑干严重损害造成认知功能丧失，无意识活动，不能执行命令，保持自主呼吸和血压，有睡眠-醒觉周期，不能理解和表达 语言，能自动睁眼或刺激下睁眼，可有无目的性眼球跟踪运动，丘脑下部及脑干功能基本保存。诊断必须明确并且具有严重颅脑外伤和脑损害的证据。植物人状态必须持续 30 天以上方可申请理赔。\t本疾病没有及时援助保险金保障利益。\t\n32\t全身型重 \n症肌无力\t重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：\n经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t本疾病没有及时援助保险金保障利益。\t\n33\t经输血导 \n致的人类免疫缺陷病毒感染\t被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n被保险人因输血而感染 HIV；\n提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；\n受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止 AIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\t本疾病没有及时援助保险金保障利益。\t\n34\t严重类风 \n湿性关节炎\t类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节或关节组（如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节）。类风湿性关节炎必须明确诊断并且已经达到永久不可逆性关节功能障碍，并且满足下列全部条件：\n晨僵；\n对称性关节炎；\n类风湿性皮下结节；\n类风湿因子滴度升高；\nX 线显示严重的关节（软骨和骨）破坏和关节畸形；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t本疾病没有及时援助保险金保障利益。\t\n35\t系统性红 \n斑狼疮 性肾炎\t系统性红斑狼疮是由多种因素引起，累及多系\n统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。\n本保单所指的系统性红斑狼疮仅限于累及肾脏\n（经肾脏活检确认的，符合 WHO 诊断标准定义\nⅢ型或Ⅲ型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围内。\n世界卫生组织（WHO）狼疮性肾炎分型：\nⅠ型 微小病变型\nⅡ型 系膜病变型\nⅢ型 局灶及节段增生型\nⅣ型 弥漫增生型\nⅤ型  膜型\nⅥ型 肾小球硬化型\nⅠ型和Ⅱ型狼疮性肾炎不在保障范围内。\t本疾病没有及时援助保险金保障利益。\t\n36\t严重溃疡 \n性结肠炎\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。\t本疾病没有及时援助保险金保障利益。\t\n37\tⅡ级重症急性胰腺炎\tⅡ级重症急性胰腺炎是指急性胰腺炎伴有脏器功能障碍。被保险人所患的Ⅱ级重症急性胰腺炎必须经专科医生明确诊断，按 APACHEⅡ评分\t本疾病没有及时援助保险金保障利益。\t\n\t\t达到 8 分或 8 分以上和 Balthazar 分级系统达到Ⅱ级或Ⅱ级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的胰腺炎以及腹腔镜手术不在保障范围内。\t\t\n38\t严重冠心 \n病\t指经根据冠状动脉造影检查结果明确诊断为三支主要血管严重狭窄性病变（至少一支血管管腔直径减少 75％以上和其他两支血管管腔直径减少 60％以上）。冠状动脉的主要血管指左冠状动脉主干、前降支、左旋支及右冠状动脉。前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不在保障范围内。\t本疾病没有及时援助保险金保障利益。\t\n39\t严重脊髓 \n灰质炎\t指由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断，且需提供脊髓灰质炎病毒检查的证据(如粪便或脑脊液检查，血液中抗体检查)。脊髓灰质炎导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n一肢或一肢以上肢体机能完全丧失；\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t本疾病没有及时援助保险金保障利益。\t\n40\t严重克隆 \n病\t克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t本疾病没有及时援助保险金保障利益。\t\n41\t严重弥漫 \n性系统性硬皮病\t一种系统性胶原血管病引起进行性的皮肤/血管和内脏器官的弥漫性纤维化。诊断必须明确并由活检和血清学证据支持并且疾病已经影响到心脏、肺或肾脏等内脏器官并且达到下列标准之一：\n肺纤维化，已经出现肺动脉高压、肺心病；\n心脏损害，心脏功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能\nⅣ级；\n肾脏损害，已经出现肾功能衰竭。下列疾病不在保障范围内：\t本疾病没有及时援助保险金保障利益。\t\n\t\t局限硬皮病；\n嗜酸细胞筋膜炎；\nCREST 综合征。\t\t\n42\t因职业关 \n系导致的人类免疫缺陷病毒感染\t被保险人在其常规职业工作过程中遭遇外伤， 或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n必须满足下列全部条件：\n\n感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于下列职业：\n医生和牙科医生护士\n医院化验室工作人员医院护工\n医生助理和牙医助理救护车工作人员\n助产士 消防队员警察\n狱警\n血清转化必须出现在事故发生后的 6 个月以内；\n必须提供被保险人在所报事故发生后的\n5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或\nHIV 抗体阴性；\n必须在事故发生后的 12 个月内证实被保险人体内存在HIV 病毒或者HIV 抗体。\t本疾病没有及时援助保险金保障利益。\t\n43\t重症急性 \n坏死性筋膜炎\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。其诊断必须满足以下所有条件：\n细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n病情迅速恶化，有脓毒血症表现；\n受感染肢体被截肢（自腕关节或踝关节近端）。\t本疾病没有及时援助保险金保障利益。\t\n44\t严重慢性复发性胰腺炎\t指慢性反复发作的胰腺炎症导致胰腺的广泛纤\n维化、坏死、弥漫性钙化及假性囊肿形成，造成胰腺功能障碍出现严重糖尿病和营养不良。必须满足以下所有条件：\t本疾病没有及时援助保险金保障利益。\t\n\t\tCT 显示胰腺广泛钙化或逆行胰胆管造\n影（ERCP）显示胰管扭曲、扩张和狭窄；\n接受胰岛素替代治疗和酶替代治疗 180 天以上。\n酒精导致的慢性复发性胰腺炎不在保障范围内。\t\t\n45\t严重心肌 \n炎\t以指被保险人因严重心肌炎性病变导致心功能损害造成持续的永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。 被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t本疾病没有及时援助保险金保障利益。\t\n46\t进行性核 \n上性麻痹\t进 行 性 核 上 性 麻 痹 （ PSP ） 又 称\nSteele-Rchardson-Olszewski 综合征，是一种神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。PSP 必须由三级甲等医院的神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t本疾病没有及时援助保险金保障利益。\t\n47\t破裂脑动 \n脉瘤夹闭手术\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\t本疾病没有及时援助保险金保障利益。\t\n48\t严重自身 \n免疫性肝炎\t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应， 从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：\n高γ球蛋白血症；\n血液中存在高水平的自身免疫抗体，如\nANA（抗核抗体）、SMA（抗平滑肌抗体）、抗 LKM1 抗体或抗-SLA/LP 抗体；\n肝脏活检证实免疫性肝炎；\n临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。\t本疾病没有及时援助保险金保障利益。\t\n49\t慢性肺源 \n性心脏病\t指被保险人因慢性肺部疾病导致慢性心功能损\n害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t本疾病没有及时援助保险金保障利益。\t\n注 1\t肢体机能完全丧失\t指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节\n的整个上肢或包括髋关节的整个下肢。\t\n\n注 2\t\n语言能力完全丧失\t\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种，或声带全部切除，或因大脑语言中枢受伤害而患失语症。\t\n\n注 3\t\n咀嚼吞咽能力完全丧失\t\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n\n注 4\t\n六项基本日常生活活动\t\n六项基本日常生活活动是指：①穿衣：自己能够穿衣及脱衣；②移动：自己从一个房间到另一个房间；③行动：自己上下床或上下轮椅；④如厕：自己控制进行大小便；⑤进食：自己从已准备好的碗或碟中取食物放入口中；⑥洗澡：自己进行淋浴或盆浴。\t\n\n注 5\t\n永久不可逆\t\n指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通过现有医疗手段恢复。\t\n\n注 6\t\n美国纽约心脏病学会心功能状态分级\nIV 级\t\n根据美国纽约心脏病学会心功能状态分级标准，心功能状态分级 IV 级是指在治疗情况下不能无症状地进行任何体力活动，休息时可有心力衰竭或心绞痛症状，并且体检及实验室检查显示有心功能异常的证据。\t\n",
   "spans": []
  }
 ]
}