{
 "result": [
  {
   "data_id": 15609103,
   "data_set_name": "txt22",
   "content": " \n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指天安人寿保险股份有限公司。\n\t您拥有的重要权益\n签收本保险合同之日起10日（即犹豫期）内您若要求退保，本公司仅扣除保\n单工本费„„„„„„„„„„„„„„„„„„„„„„„„„„„„1.4\n被保险人享受本保险合同提供的保障„„„„„„„„„„„„„„„„2.3\n您有减保的权利„„„„„„„„„„„„„„„„„„„„„„„„„3.5\n您有保单质押贷款的权利„„„„„„„„„„„„„„„„„„„„„3.6\n您有退保的权利„„„„„„„„„„„„„„„„„„„„„„„„„1.6\n\t您应当特别注意的事项\n您解除本保险合同会有一定的损失，请慎重决策„„„„„„„„„„„1.6\n本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任„„2.4\n您应当按时交纳保险费„„„„„„„„„„„„„„„„„„„„„„3.2\n申请保险金给付时，应当提供的证明和资料„„„„„„„„„„„„„4.3\n您有如实告知的义务„„„„„„„„„„„„„„„„„„„„„„„5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意„„„„„  6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您\n仔细阅读正文加粗的部分。\n\t条款目录\n\n1.您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n犹豫期\n合同内容变更\n您解除合同的手续\n及风险\n合同终止\n2.我们提供的保障\n基本保险金额\n保险期间\n保险责任\n责任免除\n3.您的权利和义务\n\n减保\n保单质押贷款\n年金转换选择\n4.保险金的申请与给付\n保险金受益人的指定和变更\n保险事故通知\n保险金及豁免保险费的申请\n保险金的给付\n未还款项的扣除\n诉讼时效\n5.其他需要关注的事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄确定与错误处理\n地址变更\n\n认可医院\n专科医生\n初次发生\n本合同所指的轻症疾病\n本保险实际交纳的保险费\n意外伤害\n本合同所指的重大疾病\n保单生效对应日\n身体全残\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n遗传性疾病\n\n\n\n\n \n\n天安人寿保险股份有限公司\n\n天安人寿康佑一生终身重大疾病保险条款\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n（Crohn’s 病）\n\n由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\n\n\n\n严重溃疡性结肠炎\n\n指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除及/ 或回肠造瘘术。\n\n\n植物人状态\t\t指被保险人因意外事故或疾病导致大脑皮质功能丧失，人呈无意识状态，但 脑干功能仍然保留，需要持续依赖外界生命支持系统维持生命的临床状态。该病须由本公司认可的医院的神经科专科医生明确诊断并证明有永久性神经系统损 害。植物人状态必须持续 30 天以上方可申请理赔。\n由于酗酒或滥用药物所致的植物人状态不属于保障范围内。\n\n主动脉夹层       指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。被保险人需通过 X 线断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法（MRA）或血管扫描等检查，并且经本公司认可医院的专科医生认可有必要进行紧急修补手术。\n\n\n系统性红斑狼\n疮—（并发）\nIII 型或以上狼疮性肾炎\n\n\n\n\n\n\n\n\n\n\n\n\n非阿尔茨海默\n病所致严重痴呆\n\n系统性红斑狼疮是一种由多因素引起，累及多系统的自身免疫性疾病。本保障所指的系统性红斑狼疮仅限于累及肾脏的情况，即：经肾脏活检确认的，符合\nWHO 诊断标准定义 III 型或 III 型以上狼疮性肾炎，并伴有持续性蛋白尿（尿蛋白++以上）的系统性红斑狼疮。该病必须由本公司认可医院的风湿科专科医生确诊。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。导致痴呆的疾病必须经本公司认可医院的专科医生明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。\n\n\n\n严重类风湿性\n关节炎\n\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形， 侵犯至少三个主要关节或关节组(如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节)。类风湿性关节炎必须明确诊断并且由本公司认\n\n\n\n\n\n\n\n\n\n\n3.1\t保险费的交纳\t5.5\t失踪处理\t6.18\t先天性畸形、变形或染色\t\n3.2\t续期保险费的\t5.6\t争议处理\t\t体异常\t\n\t交纳、宽限期\t6.释义\t\t6.19\t感染艾滋病病毒或患艾\t\n3.3\t合同效力中止\t6.1\t周岁\t\t滋病\t\n3.4\t合同效力恢复\t6.2\t现金价值\t6.20\t指定鉴定机构\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n1.被保险人范围：凡出生满 28 天至 60 周岁（详见释义），身体健康且符合我们规定的投保条件者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\t\n1.2\t合同构成\t本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、与本合同有关的其他投保文件、健康告知书、保险合同变更申请书、声明、批注、附贴批单及其他书面协议构成。\t\n1.3\t合同成立与生效\t您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\t\n1.4\t犹豫期\t本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书\n面签收之日起 10 日的期间，您在上述期间内要求解除本合同的，应书面提出合同\n解除申请，并提供您的保险合同及有效身份证件，本公司将在扣除不超过 10 元的保单工本费后退还本保险交纳的保险费。自本公司收到合同解除申请之日起，本合同即被解除，对本合同解除前发生的保险事故本公司不承担保险责任。\t\n1.5\t合同内容变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单或其他保险凭证上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.6\t您解除合同的手续及风险\t您在犹豫期后要求解除本合同的，应书面提出合同解除申请，并提供下列证明和资料：\n1.保险合同；\n2.您的有效身份证件。\n自本公司收到合同解除申请及上述证明和资料之日起，本合同终止。本公司自收到解除合同申请之日起 30 日内向您退还保险单的现金价值（详见释义）。\n您犹豫期后解除合同可能会遭受一定损失。\t\n1.7\t合同终止\t以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.本合同因条款所列其他情况而终止的。\t\n\n\t\n我们提供的保障\t\n我们提供的保障\t\n\n2.1\t\n基本保险金额\t\n本合同基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故保险金总和的约定也不得超过前述限额。\t\n2.2\t保险期间\t本合同的保险期间为被保险人终身，并在保险单上载明。保险期间自本合同生效日的零时开始。\t\n2.3\t保险责任\t在本合同保险期间内，本公司承担下列保险责任：\t\n2.3.1\t轻症疾病保险金\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的轻症疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付轻症疾病保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病\n（无论一种或多种），本公司按本合同的基本保险金额的20%给付轻症疾病保险金， 仅以一次赔付为限，本项责任终止。\t\n2.3.2\t重大疾病保险金\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费给付重大疾病保险金，本合同终止。\n被保险人因意外伤害或于本合同生效（或合同效力恢复）之日起180日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按本合同的基本保险金额的100%给付重大疾病保险金，本合同终止。\t\n2.3.3\t身故保险金\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内身故，本公司按本保险实际交纳的保险费给付身故保险金，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后身故，本公司按以下约定给付身故保险金：\n1.被保险人于 18 周岁保单生效对应日（详见释义）之前身故，本公司按本保险实际交纳的保险费与身故时保险单的现金价值二者之较大者给付身故保险金， 本合同终止；\n2.被保险人于 18 周岁保单生效对应日后身故，本公司按本合同的基本保险金额的 100%给付身故保险金，本合同终止。\n若被保险人身故是以其在本合同保险期间内遭受的意外伤害为直接且单独的原因所致，则不受前述 180 日的限制。\n前述“重大疾病保险金”、“身故保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n2.3.4\t投保人意外伤\t除另有约定外，投保人因意外伤害身故或身体全残(详见释义)，且投保人身\t\n\t\n害身故或身体全残豁免保险费\t\n故或身体全残时年龄介于 18 周岁至 60 周岁之间，可免交自投保人身故或被确定身体全残之日起的续期保险费，本合同继续有效。\n投保人在保险期间内变更的，变更后的投保人因意外伤害身故或身体全残， 本公司不予豁免保险费。\t\n2.4\t责任免除\t\t\n2.4.1\t重大疾病、轻症疾病保险责任免除\t被保险人因下列情形之一发Th本合同所指的重大疾病、轻症疾病的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n3.主动吸食或注射毒品（详见释义）；\n4.酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.感染艾滋病病毒或患艾滋病(详见释义)。\n被保险人因上述第 1 项情形发Th重大疾病的，本合同终止，本公司向被保险人退还保险单的现金价值。\n被保险人因上述第 2-8 项情形之一发Th重大疾病的，本合同终止，本公司向您退还保险单的现金价值。\n被保险人因上述第 1-8 项情形之一发Th轻症疾病的，本公司不承担给付轻症疾病保险金的责任，本合同继续有效。\t\n2.4.2\t身故或身体全残保险责任免除\t被保险人因下列情形之一身故的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意犯罪或抗拒依法采取的刑事强制措施；\n3.自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n4.主动吸食或注射毒品；\n5.酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n6.战争、军事冲突、暴乱或武装叛乱；\n7.核爆炸、核辐射或核污染。\n被保险人因上述第 1 项情形身故的，本合同终止，本公司向身故保险金受益人退还保险单的现金价值。如投保人与身故保险金受益人为同一人且没有其他身故保险金受益人的，本公司则向被保险人的继承人退还保险单的现金价值。\n被保险人因上述第 2-7 项情形之一身故的，本合同终止，本公司向您退还保险单的现金价值。\n投保人因上述第 2-7 项情形之一身故或身体全残的，以及投保人因被保险人对投保人的故意杀害、故意伤害身故或身体全残的，本公司不予豁免保险费。\t\n\t\n您的权利和义务\t\n您的权利和义务\t\n\n3.1\t\n保险费的交纳\t\n本合同保险费的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将在保险单上载明。\t\n3.2\t续期保险费的交纳、宽限期\t本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日，并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。\t\n3.3\t合同效力中止\t除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\t\n3.4\t合同效力恢复\t本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费及利息之日起，本合同效力恢复。前述补交保险费的利息按保单质押贷款利率计算。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还宽限期开始前一日保险单的现金价值。\t\n3.5\t减保\t本合同已交足二年以上保险费且生效二年后，您可以申请减保，但减保后的基本保险金额不得低于申请减保时本公司规定的最低标准。\n减保后，基本保险金额同比例减少，同时，您将领取减少部分对应的现金价值。减保后的保险费按下列公式计算：\n减保后的保险费=本次减保前的保险费×(1-减保比例) 本公司按减保后的基本保险金额承担保险责任。\t\n3.6\t保单质押贷款\t在本合同有效期内，经被保险人书面同意，您可凭保险单向本公司申请保单质押贷款，经本公司同意后您可办理保单质押贷款。贷款金额将根据您与本公司的约定执行，且不得超过保险单的现金价值。每次贷款期限不得超过六个月。贷款利息在贷款到期时应与本金一并归还，逾期不还者，贷款本息与其他各项欠款达到保险单的现金价值全数时，本合同终止。\n保单质押贷款利率参照同期中国人民银行六个月期贷款利率并结合本公司自身资金成本及风险管控能力确定并公布，公布时间分别为每年的一月一日和七月一日。\t\n3.7\t年金转换选择\t在本合同有效期内，经被保险人书面同意，您可于被保险人年满66周岁起的任一保单生效对应日将保险单的现金价值的部分或全部转换为年金保险，但用于转换的现金价值不得低于本公司当时所规定的最低限额，对年金保险转换部分本公司不再承担本合同所规定的保险责任。\n本公司将按转换时您选择的转换年金保险所约定的领取方式，向被保险人分期支付年金。具体领取金额或领取年限等事宜将在转换年金保险合同中约定。\n您需在拟申请年金转换的保单生效对应日之前至少提前 30 日向本公司书面提出转换年金申请。\t\n\n\t\n保险金的申请与给付\t\n保险金的申请与给付\t\n\n4.1\t\n保险金受益人的指定和变更\t\n重大疾病保险金、轻症疾病保险金受益人为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n4.2\t保险事故通知\t您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事\n故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n4.3\t保险金及豁免保险费的申请\t1.申请重大疾病保险金、轻症疾病保险金时，由被保险人作为申请人书面提出保险金给付申请，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人书面提出保险金给付申请，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明\t\n\t\t\n和资料。\n保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.申请投保人意外伤害身故或身体全残豁免保险费时，由被保险人作为申请人书面提出豁免保险费申请，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的投保人的死亡证明或本公司指定鉴定机构（详见释义）出具的投保人身体全残鉴定书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n4.如委托他人代为申请，还须填写《索赔申请书（含资料调阅授权书）》委托栏，并提供受托人有效身份证件。\n5.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\t\n4.4\t保险金的给付\t本公司在收到保险金给付申请及上述有关证明和资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人\n或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。前述“损失”是指根据中国人民银行公布的同时期的人民币活期存款基准利率计算的利息损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n4.5\t未还款项的扣除\t本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您有欠交保险费、保单质押贷款或其他款项未还清的，本公司先扣除欠交保险费、保单质押贷款及其他款项后，再办理相关手续。\t\n4.6\t诉讼时效\t受益人向本公司请求给付身故保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向本公司请求给付其他保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t\n其他需要关注的事项\t\n其他需要关注的事项\t\n\n5.1\t\n明确说明与如实告知\t\n订立本合同时，本公司会向您明确说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就\n您和被保险人的有关情况提出书面询问，您应当如实告知。\t\n\t\t\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄确定与错误处理\t1.被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的， 本公司有权更正并要求您补交保险费；如已经发生保险事故的，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的， 本公司会将多收的保险费退还给您。\t\n5.4\t地址变更\t为了保障您的合法权益，您的住所或通讯地址变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所或通讯地址发送的有关通知， 均视为已送达给您。\t\n5.5\t失踪处理\t被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\t\n5.6\t争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\t\n\t\n释义\t\t\n\n6.1\t\n周岁\t\n以法定有效身份证件中记载的出生日期为计算基础，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n6.2\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\t\n6.3\t认可医院\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可咨询本公司全国客户服务电话或登陆本公司主页\n）查询。\t\n6.4\t专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.5\t初次发生\t指被保险人初次出现与约定疾病相关的症状或体征，而该症状或体征已足以引起一般人士注意并去医院寻求医疗检查，且被诊断为约定的疾病或在其后发展为约定的疾病。\t\n6.6\t本合同所指的轻症疾病\t本合同所指的轻症疾病，是指符合下列定义的疾病、疾病状态或手术：\t\n6.6.1\t非危及生命的\n（极早期的） 恶性病变\t指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n1.原位癌；\n2.相当于 RAI’s 分期标准的 I 期和 II 期程度的慢性淋巴细胞白血病；\n3.相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5.TNM 分期为 T N M 或 T N M 的前列腺癌。\n1a 0 0\t1b  0 0\n\n原位癌：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\t\n6.6.2\t不典型的急性心肌梗塞\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗虽然未达到重大疾病“急性心肌梗塞”的给付标准，但满足下列全部条件：\n1.心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n2.心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t\n\n6.6.3\t\n冠状动脉介入手术\t\n为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\t\n6.6.4\t微创冠状动脉搭桥术\t指确实透过微型的胸壁锁孔（于肋骨之间开一个细小的切口），进行非体外循环下的冠状动脉搭桥手术，以矫正一条或以上冠状动脉狭窄或闭塞。微创进行直接的冠状动脉搭桥手术亦可称“锁孔”式冠状动脉手术。有关程序为医疗所需及由本公司认可医院的心脏专科医生进行。\t\n6.6.5\t颈动脉狭窄介入治疗\t指对一条或以上的颈动脉狭窄的治疗，本疾病的诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。理赔时必须同时符合下列所有条件：\n1.经由血管造影术证明一条或以上的颈动脉存在 50%或以上狹窄；\n2.确实已针对以上狭窄血管进行介入治疗以减轻症状，介入治疗包括血管成形术及/或进行植入支架或颈动脉粥肿斑块清除手术。\t\n6.6.6\t特定周围动脉狭窄的血管介入治疗\t指对一条或以上的下列血管存在狭窄的治疗，本疾病的诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行：\n1.为下肢或上肢供血的动脉（如髂、股、腘、肱、桡动脉等）；\n2.肾动脉；\n3.肠系膜动脉。\n理赔时必须同时符合下列所有条件：\n1.经血管造影术证明一条或以上的血管存在 50%或以上狹窄；\n2.确实已针对以上狭窄血管进行介入治疗以减轻症状，介入治疗包括血管成形术及/或进行植入支架或动脉粥肿斑块清除手术。\t\n6.6.7\t轻微脑中风\t指首次实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊 180 天后仍然遗留神经系统功能障碍。后遗的功能障碍虽未达到重大疾病“脑中风后遗症”的给付标准，但是仍遗留下列全部障碍：\n1.一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍；\n2.被保险人仍然无法独立完成六项基本日常生活活动中的一项或一项以上。六项基本日常生活活动，指：\n1.穿衣：自己能够穿衣及脱衣；\n2.移动：自己从一个房间到另一个房间；\n3.行动：自己上下床或上下轮椅；\n4.如厕：自己控制进行大小便；\n5.进食：自己从已准备好的碗或碟中取食物放入口中；\n6.洗澡：自己进行淋浴或盆浴。\n有关诊断必须由本公司认可医院的神经专科医生确认。\t\n6.6.8\t心脏瓣膜介入手术\t为了治疗心脏瓣膜疾病，首次实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。诊断及治疗均须在本公司认\n可医院内由专科医生认为是医疗必须的情况下进行。\t\n\n6.6.9\t\n单眼视力丧失\t\n指因疾病或意外伤害导致单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n1.眼球缺失或摘除；\n2.矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n3.视野半径小于 5 度。\n诊断须在本公司认可医院内由眼科专科医生确认。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n6.6.10\t主动脉内手术\t为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\t\n6.6.11\t脑垂体瘤介入治疗及/或放射治疗\t指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为脑垂体瘤，并首次实际接受了介入或放射治疗。\n诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\t\n6.6.12\t颅内动脉瘤的血管介入治疗\t经影像学检查，确认颅内动脉瘤诊断成立，并确实进行了血管介入治疗，包括但不限于：经血管内动脉瘤栓塞术、经血管内盘绕治疗术、血管成形术、支架植入术、 流量分流器置入术。\n诊断必须是经影像学检查结果支持，并由本公司认可医院的神经专科医生确认。有关治疗、手术亦必须为医疗必须且由本公司认可医院的神经专科医生进行。\t\n6.6.13\t较小面积的\nIII 度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的 5%，但小于 20%。体表面积须由本公司认可医院的专科医生根据《中国新九分法》计算。\t\n6.6.14\t意外受伤所需的面部重建手术\t指因意外伤害导致面部受伤而确实进行整形或者重建手术（颈部以上的面部构造不完整、缺掉或者受损而对其形态及外观进行修复或者重建），同时必须由本公司认可医院的专科医生证实该面部毁容所进行的治疗是医疗所必须。\n因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或者独立的皮肤伤口所进行的手术均不在保障范围内。\t\n6.6.15\t单个肢体缺失\t指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n6.6.16\t因肾上腺皮质腺瘤切除肾上腺\t因肾上腺皮质腺瘤所导致的醛固酮分泌过多而产生的继发性恶性高血压而实际接受了肾上腺切除术治疗。诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\t\n6.6.17\t糖尿病视网膜晚期增生性病\t因糖尿病而并发视网膜晚期增生性血管病变，并必须符合下列所有理赔条件：\n1.确诊糖尿病视网膜病变时被保险人已患有糖尿病；\t\n\t\n变\t\n2.双眼最佳矫正视力低于 0.3（采用国际标准视力表，如果使用其他视力表应进行换算）；\n3.被保险人已确实进行了激光治疗等以改善视力障碍；\n4.糖尿病视网膜病变的诊断、视力障碍的程度及治疗的医疗之必要性必须由本公司认可医院的眼科专科医生确定。\t\n6.6.18\t胆总管小肠吻合术\t因疾病或胆道损伤导致实际接受涉及胆总管小肠吻合术的胆道重建手术。 诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进\n行。\n因胆道闭锁等先天性疾病而导致进行的胆道手术并不在本保障范围內。\t\n6.6.19\t严重手足口病\t经本公司认可医院的儿科专科医生确诊为患有手足口病，并伴有下列三项中任意一项并发症：\n1.有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查证据；\n2.有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；\n3.有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证据。\t\n6.6.20\t早期原发性心肌病\t被诊断为原发性心肌病，并符合下列所有条件：\n1.导致心室功能受损，其受损程度达到美国纽约心脏病学会心脏功能分级的第 III 级，或其同等级別，即：体力活动明显受限，休息时无症状，轻于日常的活动即可引起充血性心力衰竭的症状。\n2.原发性心肌病的诊断必须由本公司认可医院的心脏专科医生确认，并提供心脏超声检查结果报告。\n本保障范围内的心肌病包括扩张型心肌病、肥厚型心肌病及限制型心肌病。继发于全身性疾病或其它器官系统疾病及酒精滥用造成的心肌病变不在保障\n范围内。\t\n6.6.21\t早期象皮病\t指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿。此病症须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n急性淋巴管炎或其它原因引起的淋巴水肿并不在保障范围內。\t\n6.6.22\t早期运动神经元疾病\t指一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。\n必须为严重及及永久性神经损伤的运动功能障碍。被保险人满足至少 180 天无法独立完成六项基本日常生活活动中的两项或两项以上的条件。\n疾病诊断及严重程度必须由本公司认可医院的神经专科医生确认。\t\n6.6.23\t心脏起搏器或除颤器植入\t因严重心律失常而确实已行植入永久性心脏起搏器或除顫器的手术。理赔时须提供完整病历资料及手术记录以证实此严重心律失常并不能以其他方法治疗。诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\t\n6.6.24\t病毒性肝炎导\t因肝炎病毒感染的肝脏慢性炎症并发展为肝硬化。理赔时须满足下列全部条\t\n\t\n致的肝硬化\t\n件：\n1.被保险人有感染慢性肝炎病毒的血清学及实验室检查报告等临床证据；\n2.必须由本公司认可医院的消化科专科医生基于肝脏组织病理学检查报告、临床表现及病史对肝炎病毒感染导致肝硬化作出肯定的诊断；\n3.病理学检查报告证明肝脏病变按Metavir 分级表中属F4 阶段或Knodell 肝纤维化标准达到 4 分。\n由酒精或药物滥用而引起或有关的肝病不在保障范围内。\t\n6.6.25\t湿性年龄相关性黄斑变性\t又称为新生血管性年龄相关性黄斑变性或“渗出性”年龄相关性黄斑变性， 发生脉络膜新生血管（CNV）异常生长穿透玻璃膜进入视网膜，新生血管渗漏，渗出及出血。该病必须由荧光素眼底血管造影检查提示黄斑区新生血管形成，并且必须由本公司认可医院的眼科专科医生确诊为湿性年龄相关性黄斑变性。\n被保险人申请理赔时须提供近 3 个月内视力改变显示病情恶化的相关检查报告、诊断证明及病历报告。\t\n6.6.26\t左及/或右肝叶切除术\t指因疾病或意外导致必须以部份肝脏切除术切除最少一整叶左肝脏或一整叶右肝脏。\n诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\n因酒精或者滥用药物引致的疾病或者紊乱及/或者因捐赠肝脏而所需的肝脏手术均不在保障范围内。\t\n6.6.27\t单耳失聪\t指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000\n赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实。\n该诊断必须由本公司认可医院的专科医生确认。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n6.6.28\t中度严重细菌性脑膜炎\t指细菌感染性脑（脊髓）膜炎导致神经系统永久性的中度功能障碍，即疾病首次确诊 180 天后，仍遗留下列全部障碍：\n1.一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍；\n2.自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的一项或一项以上。\n诊断必须由本公司认可医院的神经专科医生确定，并必须由适当的检查证明疾病原因为急性脑（脊髓）膜受细菌感染。\t\n6.6.29\t中度严重脑部损伤\t指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描\n（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到重大疾病“严重脑损伤”的给付标准，但是符合以下条件之一：\n1.被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n2.在外伤 180 天后仍然遗留一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍。\t\n\n6.6.30\t\n中度严重肾脏疾病\t\n指慢性肾功能衰竭。必须符合下列所有条件：\n1.肾小球滤过率(GFR)< 25ml/min，或内生肌酐清除率（Ccr） <25ml/min；\n2.血肌酐（Scr）> 5mg/dl 或 >442μmol/L；\n3.连续维持至少 180 天；\n4.慢性肾功能损害的诊断必须由本公司认可医院的泌尿科或肾病科专科医生确定。\t\n6.6.31\t中度严重重症肌无力症\t必须由本公司认可医院的专科医生明确诊断为重症肌无力，且须满足疾病首次确诊 180 天后被保险人仍符合按美国重症肌无力基金会的临床分类界定为第\nIII 级及以上。\n美国重症肌无力基金会的临床分类：\n第 I 级 ：任何眼部肌肉无力，可能性之上睑下垂，及并无其他部位出现肌无力的证据。\n第 II 级 ：任何程度之眼部肌肉无力，及其他部位之轻度肌肉无力。第 III 级 ：任何程度之眼部肌肉无力，及其他部位之中度肌肉无力。第 IV 级 ：任何程度之眼部肌肉无力，及其他部位之严重肌肉无力。\t\n6.6.32\t中度严重帕金森病\t指经由本公司认可医院的神经专科医生作出明确之诊断为原发性帕金森病。该诊断必须同时符合下列所有理赔条件：\n1.无法通过药物控制；\n2.出现逐步退化客观征状；\n3.被保险人满足至少 180 天无法独立完成六项基本日常生活活动中的两项或两项以上的条件。\t\n6.6.33\t嗜铬细胞瘤\t指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类。嗜铬细胞瘤的诊断必须由本公司认可医院的内分泌专科医生确定。\t\n6.6.34\t中度严重类风湿性关节炎\t根据美国风湿病学院的诊断标准，由风湿科专科医生明确诊断并符合下列所有理赔条件：\n1.关节广泛受损，并经临床证实出现最少 2 个下列关节位置严重变形：手部、手腕、肘部、膝部、髋部、踝部、颈椎或脚部；\n2.被保险人满足至少 180 天无法独立完成六项基本日常生活活动中的两项或两项以上的条件。\t\n6.6.35\t中度严重系统性红斑狼疮\t本合同所指的系统性红斑狼疮必须符合下列所有理赔条件：\n1.在下列 5 项情况中出现最少 2 项：\n(1)关节炎：非磨损性关节炎，需涉及两个或以上关节；\n(2)浆膜炎：胸膜炎或心包炎；\n(3)肾病：24 小时尿蛋白定量达到 0.5 克，或尿液检查出现细胞管型；\n(4)血液学异常：溶血性贫血、白细胞减少、或血小板减少；\n(5)抗核抗体阳性、或抗 dsDNA 阳性，或抗 Smith 抗体阳性。\n2.系统性红斑狼疮的诊断必须由本公司认可医院的风湿科或免疫系统专科医生确定。\t\n\n6.6.36\t\n中度严重溃疡性结肠炎\t\n本合同所指的溃疡性结肠炎须满足下列所有理赔条件：\n1.须经由内窥镜检查证实该疾病侵犯全部结肠及直肠；\n2.活检病理学组织切片检查证实为溃疡性结肠炎；\n3.经专科医生以类固醇或免疫抑制剂连续治疗至少 180 天。\n诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\t\n6.6.37\t中度严重克隆病\t是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由本公司认可医院的专科医生经内窥镜及肠病理活检结果证实，同时经专科医生以类固醇或免疫抑制剂连续治疗至少 180 天，方符合理赔条件。\t\n6.6.38\t心包膜切除术\t因心包膜疾病导致已经接受心包膜切除术。手术必须由本公司认可医院的心脏科专科医生认为是医疗必须的情况下进行。\t\n6.6.39\t单肾切除手术\t因肾脏疾病或外伤而确实已经接受手术切除左肾及/或右肾。手术必须由本公司认可医院的专科医生认为是医疗必须的情况下进行。\n因捐赠肾脏而所需的手术不在保障范围内。\t\n6.6.40\t单肺切除手术\t指被保险人因疾病或意外而确实已经接受手术完全切除了左全肺或右全肺。手术必须由本公司认可医院的专科医生认为是医疗必须的情况下进行。\n部份切除一个肺不在保障范围内。\n因捐赠肺脏而所需的手术不在保障范围内。\t\n6.7\t本保险实际交纳的保险费\t指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\t\n6.8\t意外伤害\t指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害。\t\n6.9\t本合同所指的重大疾病\t本合同所指的重大疾病，是指符合下列定义的疾病、疾病状态或手术：\t\n6.9.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。 下列疾病不在保障范围内：\n1.原位癌；\n2.相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3.相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5.TNM 分期为 T N M 期或更轻分期的前列腺癌；\n1  0 0\n6.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n\n6.9.2\t\n急性心肌梗塞\t\n指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1.典型临床表现，例如急性胸痛等；\n2.新近的心电图改变提示急性心肌梗塞；\n3.心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4.发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n6.9.3\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失：\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动，指：\n1.穿衣：自己能够穿衣及脱衣；\n2.移动：自己从一个房间到另一个房间；\n3.行动：自己上下床或上下轮椅；\n4.如厕：自己控制进行大小便；\n5.进食：自己从已准备好的碗或碟中取食物放入口中；\n6.洗澡：自己进行淋浴或盆浴。\t\n6.9.4\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n6.9.5\t冠状动脉搭桥术（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.9.6\t终末期肾病\n（或称慢性肾\n功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n\n6.9.7\t\n多个肢体缺失\t\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n\n6.9.8\t\n急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1.重度黄疸或黄疸迅速加重；\n2.肝性脑病；\n3.B 超或其他影像学检查显示肝脏体积急速萎缩；\n4.肝功能指标进行性恶化。\t\n6.9.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n1.实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2.实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n6.9.10\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1.持续性黄疸；\n2.腹水；\n3.肝性脑病；\n4.充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。 因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n6.9.11\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n6.9.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n6.9.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后， 仍无法通过现有医疗手段恢复。\n除内耳结构损伤等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n6.9.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\t\n\t\t\n1.眼球缺失或摘除；\n2.矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n3.视野半径小于5度。\n除眼球缺失或摘除等情形外，被保险人申请理赔时年龄必须在三周岁以上， 并且提供理赔当时的视力丧失诊断及检查证据。\t\n6.9.15\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n6.9.16\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n6.9.17\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n6.9.18\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n6.9.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1.药物治疗无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n6.9.20\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n6.9.21\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n6.9.22\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活\t\n\t\t\n能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n6.9.23\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n除声带完全切除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n6.9.24\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1.骨髓穿刺检查或骨髓活检结果支持诊断；\n2.外周血象须具备以下三项条件：\n(1)中性粒细胞绝对值≤0.5×109/L；\n(2)网织红细胞＜1%；\n(3)血小板绝对值≤20×109/L。\t\n6.9.25\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n6.9.26\t严重多发性硬化\t多发性硬化是一种中枢神经系统脱髓鞘性疾病。该病必须经本公司认可的医院的神经科专科医生确诊。本保障仅对多发性硬化造成神经系统功能的永久性损害予以理赔。所谓神经系统功能的永久性损害是指诊断为多发性硬化后，被保险人已持续 180 天无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n6.9.27\t因职业关系导致的 HIV 感染\t被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n理赔必须符合下列所有条件：\n1.感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n2.必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性及/或 HIV 抗体阴性；\n3.必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体，即血液 HIV 病毒阳性及/或 HIV 抗体阳性。\n职业限制如下所示:\n医生和牙科医生\t护士\n实验室工作人员\t医院护工\n医生助理和牙医助理\t救护车工作人员 助产士\t消防队员\n警察\t狱警\n本公司承担本项疾病责任不受合同责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\t\n\n6.9.28\t\n特发性慢性肾上腺皮质功能减退\t\n指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n1.明确诊断，符合所有以下诊断标准；\n(1)血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n(2)血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n(3)促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n2.已经采用皮质类固醇替代治疗 180 天以上。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能减退，其他成因\n（包括但不限于：肾上腺结核、HIV 感染或艾滋病、感染、肿瘤）所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退均不在保障范围内。\t\n6.9.29\t严重冠状动脉粥样硬化性心脏病\t指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\n1.左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞 75%以上，另一支血管管腔堵塞 60%以上；\n2.左前降支、左旋支和右冠状动脉中，至少一支血管管腔堵塞 75%以上，其他两支血管管腔堵塞 60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n6.9.30\t脊髓灰质炎\t指由脊髓灰质炎病毒感染所致的一种急性病毒性传染病，其临床表现多样。本保障仅限于脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况。肢体机能永久完全丧失，指疾病确诊 180 天后， 每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n6.9.31\t全身性（型） 重症肌无力\t是一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。该病必须由本公司认可医院的专科医生明确诊断， 且须满足下列全部条件：\n1.经药物治疗或胸腺手术治疗一年以上仍无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n6.9.32\t严重原发性心肌病\t指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭（指按照美国纽约心脏病学会提出的心功能状态分级的标准判定，心功能状态已达到 IV 级），且有相关住院医疗记录显示 IV 级心功能衰竭状态已持续至少 180 日。本病须经本公司认可医院的专科医生明确诊断。理赔时需提供超声心动图或其它支持性检查结果及诊断报告。\n继发于全身性疾病或其它器官系统疾病及酒精滥用造成的心肌病变不在保障范围内。\t\n6.9.33\t严重克罗恩病\t是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须\t\nI 型\t微小病变型\t\nII 型\t系膜病变型\t\nIII 型\t局灶及节段增生型\t\nIV 型\t弥漫增生型\t\nV 型\t膜型\t\nVI 型\t肾小球硬化型\t\n\t\t\n可医院的专科医生确认被保险人在无他人协助下无法独立完成六项基本日常生活活动中的三项或三项以上。上述畸形及功能异常须持续至少达 180 天。\t\n6.9.40\t慢性呼吸功能衰竭终末期肺病\t指被保险人必须经本公司认可医院的呼吸科专科医生确诊因慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，其诊断标准包括以下各项：\n1.休息时出现呼吸困难；\n2.动脉血氧饱和度（SaO2）<80%；\n3.肺功能测试其 FEV1 持续低于 1 升。\n4.因慢性阻塞性肺病或慢性呼吸功能不全所致缺氧必须接受持续的输氧治疗。\t\n6.9.41\t肾髓质囊性病\t肾髓质囊性病的诊断须同时符合下列要求：\n1.肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n2.肾功能衰竭；\n3.诊断须由肾组织活检确定。\n我们承担本项疾病责任不受合同责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\t\n6.9.42\t重症急性坏死性筋膜炎\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n1.细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n2.病情迅速恶化，有脓毒血症表现；\n3.受感染肢体被截肢（自腕关节或踝关节近端）。\t\n6.9.43\t进行性核上性麻痹\t是一种隐袭起病、逐渐加重的神经系统变性疾病。本疾病必须由本公司认可医院的神经科专科医生确诊，并满足以下全部临床特征：\n1.步态共济失调；\n2.对称性眼球垂直运动障碍；\n3.假性球麻痹（构音障碍和吞咽困难）。\t\n6.9.44\t胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\t\n6.9.45\t脑皮质坏死\t指脑皮质广泛坏死，仅存脑干无损。诊断必须由本公司认可医院的神经科专科医生确认，临床情况必须有至少一个月的书面记载。\t\n6.9.46\t破裂脑动脉瘤夹闭手术\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\t\n6.9.47\t丝虫病所致象\t指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿，达到国际\t\n\t\n皮肿\t\n淋巴学会淋巴水肿分期第 III 期，其临床表现为肢体非凹陷性水肿伴畸形增大， 硬皮症及疣状增生。此病症须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n急性淋巴管炎或其它原因引起的淋巴水肿并不在保障范围內。\t\n6.9.48\t急性坏死性胰腺炎开腹手术\t指胰酶在胰腺内激活后引起胰腺组织自身消化的急性化学性炎症，并伴有胰腺功能障碍。本病必须经认可医院的专科医生明确诊断，并已经接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎以及腹腔镜手术不在保障范围内。\t\n6.9.49\t感染性心内膜炎导致的心脏瓣膜病\t指由感染性微生物导致的心脏内膜炎症，并须符合下列所有条件： 1.血液细菌培养结果呈阳性，证明感染性微生物的存在；\n2.感染性心内膜炎导致最少中度的心脏瓣膜关闭不全（即返流部分面积达 20% 或以上）或中度的心脏瓣膜狭窄（即心脏瓣膜面积为正常值的 30%或以下）；\n3.感染性心内膜炎的诊断及瓣膜受损的严重程度必须由本公司认可医院的心脏病专科医生确定，并提供超声心动图或放射影像学检查结果报告以支持诊断。\t\n6.9.50\t系统性硬皮病\t指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。本病须经本公司认可医院的专科医生明确诊断，并须满足下列至少一项条件：\n1.肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n2.心脏：心功能受损达到美国纽约心脏病学会心功能状态分级 IV 级；\n3.肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。下列疾病不在保障范围内：\n1.局部性硬皮病（如：带状硬皮病、硬斑病）；\n2.嗜酸性粒细胞性筋膜炎；\n3.CREST 综合征。\t\n6.9.51\t原发性硬化性胆管炎\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄， 并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n1.总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n2.持续性黄疸病史；\n3.出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n6.9.52\t经输血导致的人类免疫缺陷病毒感染\t被保险人因输血而感染上人类免疫缺陷病毒(HIV)，并且满足下列全部条件：\n1.造成感染的输血事件发生在本合同生效（或合同效力恢复）之日后，血清出现 HIV 感染必须发生在接受输血后 180 天内；\n2.输血在医疗上是必须的，或者是治疗的一部分。提供输血治疗的输血中心或医院应为正规医疗机构，并出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任事故；\n3.在索赔当时的医疗技术条件下尚无已知的治愈方法。\t\n\t\t\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在保障范围内。本公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。本条款责任免除中的“感染艾滋病病毒或患艾滋病” 规定，不适用于本条。\t\n6.9.53\t严重克-雅二氏病\t是一种由动物源性的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等等。传染性海绵状脑病必须由本公司认可医院的神经专科医生基于致病蛋白的发现而明确诊断。理赔时需提供脑电图、脑脊液报告、电脑断层扫描（CT）或核磁共振（MRI） 报告。\n疑似病例不在保障范围内。\t\n6.9.54\t脑外科手术\t因颅内动脉瘤、帕金森病、癫痫的治疗需要，在全麻下进行脑部颅骨切开手术（以切开硬脑膜为准）。手术必须是在本公司认可医院内由神经专科医生认为是医疗必须的情况下进行。\n不需手术切开或切除组织的治疗（如伽玛射线、脑血管神经放射介入治疗如栓塞形成、血栓溶解及立体定位活检）及因意外而需要进行的脑部外科手术均不在保障范围内。\t\n6.9.55\t一肢及单眼缺失\t因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n1.眼球缺失或摘除；\n2.矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n3.视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n6.9.56\t糖尿病导致的双脚截除\t因糖尿病引起的神经及血管病变而经本公司认可医院的内分泌科专科医生确认，由足踝或以上位置截除双脚是维持生命的唯一方法。\n切除一只或多只脚趾或因任何其他原因引起的截除术不在保障范围内。\t\n6.9.57\t骨髓纤维化\t是一种因纤维组织取代正常骨髓从而导致贫血、白血球及血小板含量过低及脾脏肿大的疾病。病况必须恶化至永久性及严重程度导致被保人需最少每月进行输血。骨髓纤维化的诊断必须由本公司认可医院的专科医生作出。理赔时需提供骨髓穿刺检查诊断报告。\t\n6.9.58\t严重获得性或继发性肺泡蛋白质沉积症\t因获得性或继发性原因或导致双肺肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病。理赔时须满足下列所有条件：\n1.支气管镜活检或开胸肺活检病理检查证实肺泡内充满有过碘酸雪夫（PAS） 染色阳性的蛋白样物质；\n2.被保险人因中重度呼吸困难或低氧血症而实际已行全身麻醉下的全肺灌洗治疗。\t\n\n6.9.59\t\n肺淋巴管肌瘤病\t\n是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列全部条件：\n1.经组织病理学诊断；\n2.CT 显示双肺弥漫性囊性改变；\n3.休息时出现呼吸困难；\n4.经并经本公司认可医院的专科医生认可有必要进行肺移植手术。\t\n6.9.60\t严重肺源性心脏病\t指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n\t\t以上第 1 至 25 种疾病的名称和释义为中国保险行业协会制定的 《重大疾病\n保险的疾病定义使用规范》中的疾病名称和释义。第 26 种至 60 种疾病为本公司增加的疾病类型。\t\n6.10\t保单生效对应日\t保单生效日每年的对应日，如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n6.11\t身体全残\t本合同所述“身体全残”指下列情形之一：\n1.双目永久完全失明；\n2.两上肢腕关节以上或两下肢踝关节以上缺失；\n3.一上肢腕关节以上及一下肢踝关节以上缺失；\n4.一目永久完全失明及一上肢腕关节以上缺失；\n5.一目永久完全失明及一下肢踝关节以上缺失；\n6.四肢关节机能永久完全丧失；\n7.咀嚼、吞咽机能永久完全丧失；\n8.中枢神经系统机能或胸、腹部脏器机能极度障碍，导致终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的。\n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，且病程持续超过 180天（眼球缺失或摘除不在此限），并由本公司指定鉴定机构出具鉴定书。\n关节机能的丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。咀嚼、吞咽机能的丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，\n以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要之日常生活活动，全需他人扶助：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\t\n6.12\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品， 但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.13\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到\n或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n\n6.14\t\n无合法有效驾驶证驾驶\t\n指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.15\t无有效行驶证\t指下列情形之一：\n1.机动车被依法注销登记的；\n2.未依法按时进行或通过机动车安全技术检验。\t\n6.16\t机动车\t指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\t\n6.17\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.18\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n6.19\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\t\n6.20\t指定鉴定机构\t指本公司指定的残疾鉴定机构，指定鉴定机构目录可咨询本公司全国客户服务电话或登陆本公司主页）查询。\t\n",
   "spans": [
    {
     "span_name": ".皮肤癌",
     "label": "11.3疾病名称",
     "start_offset": 10523,
     "end_offset": 10527
    },
    {
     "span_name": "湿性年龄相关性黄斑变性\t",
     "label": "11.3疾病名称",
     "start_offset": 14371,
     "end_offset": 14383
    },
    {
     "span_name": "轻症疾病\t",
     "label": "11.1疾病集合名称",
     "start_offset": 10343,
     "end_offset": 10348
    },
    {
     "span_name": "中度严重细菌性脑膜炎",
     "label": "11.3疾病名称",
     "start_offset": 14891,
     "end_offset": 14901
    },
    {
     "span_name": "中度严重重症肌无力症",
     "label": "11.3疾病名称",
     "start_offset": 15498,
     "end_offset": 15508
    },
    {
     "span_name": "单肺切除手术",
     "label": "11.3疾病名称",
     "start_offset": 16838,
     "end_offset": 16844
    },
    {
     "span_name": "严重手足口病",
     "label": "11.3疾病名称",
     "start_offset": 13308,
     "end_offset": 13314
    },
    {
     "span_name": "颅内动脉瘤的血管介入治疗",
     "label": "11.3疾病名称",
     "start_offset": 12383,
     "end_offset": 12395
    },
    {
     "span_name": "\t病毒性肝炎导",
     "label": "11.3疾病名称",
     "start_offset": 14129,
     "end_offset": 14136
    },
    {
     "span_name": "特定周围动脉狭窄的血管介入治疗",
     "label": "11.3疾病名称",
     "start_offset": 11245,
     "end_offset": 11260
    },
    {
     "span_name": "中度严重溃疡性结肠炎",
     "label": "11.3疾病名称",
     "start_offset": 16397,
     "end_offset": 16407
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 16508,
     "end_offset": 16513
    },
    {
     "span_name": "心脏起搏器或除颤器植入",
     "label": "11.3疾病名称",
     "start_offset": 14006,
     "end_offset": 14017
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 11569,
     "end_offset": 11574
    },
    {
     "span_name": "10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 2715,
     "end_offset": 2719
    },
    {
     "span_name": "左及/或右肝叶切除术",
     "label": "11.3疾病名称",
     "start_offset": 14578,
     "end_offset": 14588
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 15445,
     "end_offset": 15450
    },
    {
     "span_name": "前列腺癌",
     "label": "11.3疾病名称",
     "start_offset": 10575,
     "end_offset": 10579
    },
    {
     "span_name": "意外受伤所需的面部重建手术",
     "label": "11.3疾病名称",
     "start_offset": 12649,
     "end_offset": 12662
    },
    {
     "span_name": "本保险交纳的保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 2822,
     "end_offset": 2831
    },
    {
     "span_name": "致的肝硬化",
     "label": "11.3疾病名称",
     "start_offset": 14174,
     "end_offset": 14179
    },
    {
     "span_name": "中度严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 15758,
     "end_offset": 15766
    },
    {
     "span_name": "恶性病变",
     "label": "11.2疾病组别名称",
     "start_offset": 10401,
     "end_offset": 10405
    },
    {
     "span_name": "单眼视力丧失",
     "label": "11.3疾病名称",
     "start_offset": 11969,
     "end_offset": 11975
    },
    {
     "span_name": "单个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 12820,
     "end_offset": 12826
    },
    {
     "span_name": "脑垂体瘤介入治疗及/或放射治疗",
     "label": "11.3疾病名称",
     "start_offset": 12267,
     "end_offset": 12282
    },
    {
     "span_name": "微创冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 10923,
     "end_offset": 10932
    },
    {
     "span_name": "冠状动脉介入手术",
     "label": "11.3疾病名称",
     "start_offset": 10837,
     "end_offset": 10845
    },
    {
     "span_name": "何杰金氏病",
     "label": "11.3疾病名称",
     "start_offset": 10515,
     "end_offset": 10520
    },
    {
     "span_name": "心脏瓣膜介入手术",
     "label": "11.3疾病名称",
     "start_offset": 11858,
     "end_offset": 11866
    },
    {
     "span_name": "中度严重脑部损伤",
     "label": "11.3疾病名称",
     "start_offset": 15096,
     "end_offset": 15104
    },
    {
     "span_name": "不典型的急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 10692,
     "end_offset": 10702
    },
    {
     "span_name": "慢性淋巴细胞白血病",
     "label": "11.3疾病名称",
     "start_offset": 10477,
     "end_offset": 10486
    },
    {
     "span_name": "心包膜切除术",
     "label": "11.3疾病名称",
     "start_offset": 16675,
     "end_offset": 16681
    },
    {
     "span_name": "中度严重类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 15975,
     "end_offset": 15986
    },
    {
     "span_name": "单肾切除手术",
     "label": "11.3疾病名称",
     "start_offset": 16744,
     "end_offset": 16750
    },
    {
     "span_name": "胆总管小肠吻合术",
     "label": "11.3疾病名称",
     "start_offset": 13189,
     "end_offset": 13197
    },
    {
     "span_name": " 60 日",
     "label": "8.1.宽限期",
     "start_offset": 5618,
     "end_offset": 5623
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 15546,
     "end_offset": 15551
    },
    {
     "span_name": "单耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 14716,
     "end_offset": 14720
    },
    {
     "span_name": "因肾上腺皮质腺瘤切除肾上腺",
     "label": "11.3疾病名称",
     "start_offset": 12876,
     "end_offset": 12889
    },
    {
     "span_name": "被保险人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 6096,
     "end_offset": 6104
    },
    {
     "span_name": "不得超过保险单的现金价值",
     "label": "10.2贷款金额",
     "start_offset": 6161,
     "end_offset": 6173
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 15268,
     "end_offset": 15273
    },
    {
     "span_name": "颈动脉狭窄介入治疗",
     "label": "11.3疾病名称",
     "start_offset": 11063,
     "end_offset": 11072
    },
    {
     "span_name": "不超过 10 元",
     "label": "9.2.工本费",
     "start_offset": 2805,
     "end_offset": 2813
    },
    {
     "span_name": " 3 个月",
     "label": "11.4疾病观察期",
     "start_offset": 14535,
     "end_offset": 14540
    },
    {
     "span_name": "糖尿病视网膜晚期增生性病",
     "label": "11.3疾病名称",
     "start_offset": 12980,
     "end_offset": 12992
    },
    {
     "span_name": "早期象皮病",
     "label": "11.3疾病名称",
     "start_offset": 13722,
     "end_offset": 13727
    },
    {
     "span_name": "原位癌",
     "label": "11.3疾病名称",
     "start_offset": 10442,
     "end_offset": 10445
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 15855,
     "end_offset": 15861
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 16096,
     "end_offset": 16102
    },
    {
     "span_name": "中度严重克隆病",
     "label": "11.3疾病名称",
     "start_offset": 16559,
     "end_offset": 16566
    },
    {
     "span_name": "不得超过六个月",
     "label": "10.3贷款期限",
     "start_offset": 6180,
     "end_offset": 6187
    },
    {
     "span_name": "轻微脑中风",
     "label": "11.3疾病名称",
     "start_offset": 11480,
     "end_offset": 11485
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 14939,
     "end_offset": 14945
    },
    {
     "span_name": "主动脉内手术",
     "label": "11.3疾病名称",
     "start_offset": 12155,
     "end_offset": 12161
    },
    {
     "span_name": "参照同期中国人民银行六个月期贷款利率并结合本公司自身资金成本及风险管控能力确定",
     "label": "10.5计息方式",
     "start_offset": 6253,
     "end_offset": 6292
    },
    {
     "span_name": "较小面积的\nIII 度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 12557,
     "end_offset": 12570
    },
    {
     "span_name": "嗜铬细胞瘤",
     "label": "11.3疾病名称",
     "start_offset": 15899,
     "end_offset": 15904
    },
    {
     "span_name": "中度严重肾脏疾病",
     "label": "11.3疾病名称",
     "start_offset": 15323,
     "end_offset": 15331
    },
    {
     "span_name": "早期运动神经元疾病",
     "label": "11.3疾病名称",
     "start_offset": 13829,
     "end_offset": 13838
    },
    {
     "span_name": "早期原发性心肌病",
     "label": "11.3疾病名称",
     "start_offset": 13475,
     "end_offset": 13483
    }
   ]
  },
  {
   "data_id": 15609099,
   "data_set_name": "txt22",
   "content": "天安人寿[2010]疾病保险 006 号\n\n请扫描以查询验证条款\n天安人寿保险股份有限公司\n天安人寿吉祥鸟终身重大疾病保险条款\n\n目录\n\n感谢您（1）选择了天安人寿。\n在您阅读本保险条款之前，浏览一下目录可以让您对条款结构有一个大致的了解。其中， 黑体部分涉及到您的切身利益，请在阅读中给予特别留意：\n\n特别提示基本条款\n第一条\t合同的构成\n第二条\t投保范围\n第三条\t保险金额、保险费和保险期间\n第四条\t合同的成立与Th效\n第五条\t宽限期\n第六条\t合同效力的中止和恢复\n第七条\t合同效力的终止\n第八条\t保险责任\n第九条\t责任免除\n第十条\t明确说明与如实告知第 十一条\t公司合同解除权的限制 第十二条\t受益人\n保单服务\n第十三条\t犹豫期\n第十四条\t借款\n第十五条\t保险费的自动垫交\n第十六条\t减额交清\n第十七条\t欠款的扣除\n第十八条\t年龄确定与错误处理 第十九条\t地址的变更\n第二十条\t合同内容的变更\n第二十一条\t投保人解除合同的处理\n保单理赔\n第二十二条\t保险事故的通知 第二十三条\t保险金的申请 第二十四条\t保险金的给付 第二十五条\t宣告死亡的处理 第二十六条\t争议处理\n\n第二十七条\t管辖法院与法律适用\n名词释义\n\n\n\n特别提示\n\n阅读本篇可以帮助您快速地把握本主险合同的核心内容：\n\n产品特色：\n一、本主险合同接受的被保险人的年龄为六十天以上，六十周岁（2）以下（含六十周岁）；二、重大疾病保险金、身故或全残（3）保险金。\n\n免责事项：\n责任免除：\n一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人自本主险合同成立或者合同效力恢复之日起二年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n四、被保险人主动吸食或注射毒品（9）；\n五、被保险人酒后驾驶（10），无合法有效驾驶证驾驶（11），或驾驶无有效行驶证（12）的机动车（13）；六、被保险人感染艾滋病病毒或患艾滋病（14）（不包括本保险条款第八条所指的经输血导致的艾滋病病毒感染（55））；\n七、战争、军事冲突、暴乱或武装叛乱； 八、核爆炸、核辐射或核污染；\n九、遗传性疾病（15），先天性畸形、变形或染色体异常（16）。其他：\n一、本主险合同效力中止期间（详见本保险条款第六条）； 二、投保人未履行如实告知义务（详见本保险条款第十条）；\n三、投保人、被保险人或者受益人未及时履行保险事故通知义务（详见本保险条款第二十二条）。\n\n\n退保的损失：\n在本主险合同有效期内，您可以申请解除本主险合同。公司（17）将按照本主险合同的约定退还本主险合同的现金价值（18）。实际退还数额可能小于您所交纳的保险费。\n\n现金价值：\n\n是指人身保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由公司退还的那部分金额。现金价值的具体金额根据本主险合同现金价值表中上一保险单年度（19）末及本保险单年度末的现金价值，按该保险单年度已经过的天数折算所得。\n\n犹豫期：\n犹豫期是从您收到本主险合同并书面签收日起十日内的一段时期。为了维护您的权益，请您在犹豫期内仔细阅读本主险合同。您可以在犹豫期内要求解除本主险合同，公司扣除合同工本费 10 元后，无息退还已收保险费。\n\n\n基本条款\n\n为了更好地了解您所获得的权益，请仔细阅读以下基本条款：\n\n第一条\t合同的构成\n\n“天安人寿吉祥鸟终身重大疾病保险合同”（以下简称“本主险合同”）由本保险条款和保险单、投保单（正本留公司存档，其复印件或电子影印件与正本具有同等效力）、有关的声明、批单、批注及其他约定书共同构成。\n本保险条款中所称的“保险合同”包含本主险合同及其附加险合同。\n\n第二条\t投保范围\n\n年龄为六十天以上，六十周岁以下（含六十周岁）的人，可以成为本主险合同的被保险人。\n\n第三条\t保险金额、保险费和保险期间\n\n本主险合同的保险金额由您和公司约定并在保险合同上载明，公司承担给付保险金的责任以本主险合同的保险金额为限。\n为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\n请您按照本主险合同约定的交费方式向公司支付保险费。您在支付首期保险费后，应当按期支付其余各期的保险费，直至约定的交费期满。\n本主险合同的保险期间为终身，自本主险合同生效日次日零时起至被保险人身故时止。\n\n第四条\t合同的成立与生效\n\n您提出保险申请、公司同意承保，本主险合同成立。本主险合同的成立日将在保险单上载明。\n本主险合同成立并且当公司收取了首期保险费后，本主险合同生效，公司将签发保险单作为承保的凭证。本主险合同的生效日将在保险单上载明。保险费约定支付日（20）以该日期计算。\n\n本主险合同生效日以后每年的对应日为保险单周年日。\n公司对本主险合同应承担的保险责任自本主险合同生效日次日零时开始。\n\n第五条\t宽限期\n\n分期支付保险费的，您支付首期保险费后，除本主险合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起六十日为宽限期。宽限期内发生的保险事故，公司仍会承担保险责任。\n\n第六条\t合同效力的中止和恢复\n在本主险合同效力中止期间，公司不承担保险责任。\n本主险合同效力中止之日起二年内，您可以申请恢复合同效力。经公司与您协商并达成协议，在您补交保险费之日起，本主险合同效力恢复。\n自本主险合同效力中止之日起满二年您和公司未达成协议的，公司有权解除本主险合同。公司解除本主险合同的，按照本主险合同的约定向投保人退还本主险合同效力中止时的现金价值。\n\n第七条   合同效力的终止\n\n有下列情形之一的，本主险合同效力终止：\n一、您在本主险合同有效期内解除本主险合同；\n二、公司已经按照约定承担保险责任，本主险合同终止； 三、法律规定或当事人约定终止的其他情形。\n\n第八条   保险责任\n\n在本主险合同保险责任有效期内，公司承担下列保险责任： 一、重大疾病保险金\n被保险人因在本主险合同生效日起六十天内（含第六十天）或合同效力恢复之日起六十天内（含第六十天）（上述生效日或效力恢复之日以较迟者为准）首次出现的症状或体征，导致按本主险合同对重大疾病的定义和诊断标准被医疗机构（21）和专科医生（22）确诊首次发生本主险合同所列三十种重大疾病的（无论一种或多种），公司无息退还您已交的保险费，本主险合同终止。\n若被保险人因在本主险合同生效日起六十天后或合同效力恢复之日起六十天后（上述生效日或效力恢复之日以较迟者为准）首次出现的症状或体征，导致按本主险合同对重大疾病的定义和诊断标准被医疗机构和专科医生确诊首次发生本主险合同所列三十种重大疾病的（无论一种或多种），公司按本主险合同的保险金额给付重大疾病保险金，本主险合同终止。\n本主险合同所列三十种重大疾病指：\n1、 恶性肿瘤（23）\n2、 急性心肌梗塞(24)\n3、 脑中风后遗症(25)\n4、 重大器官移植术或造血干细胞移植术(29)\n\n5、 冠状动脉搭桥术（或称冠状动脉旁路移植术）(30)\n6、 终末期肾病（或称慢性肾功能衰竭尿毒症期）(31)\n7、 急性或亚急性重症肝炎(32)\n8、 良性脑肿瘤(33)\n9、 慢性肝功能衰竭失代偿期(34)\n10、脑炎后遗症或脑膜炎后遗症(35)\n11、深度昏迷(36)\n12、双耳失聪(37)\n13、双目失明(39)\n14、瘫痪(40)\n15、心脏瓣膜手术(41)\n16、严重阿尔茨海默病(42)\n17、严重脑损伤(43)\n18、严重帕金森病(44)\n19、严重 III 度烧伤(45)\n20、严重原发性肺动脉高压(46)\n21、严重运动神经元病(47)\n22、语言能力丧失(48)\n23、重型再生障碍性贫血(49)\n24、主动脉手术(50)\n25、脊髓灰质炎(51)\n26、多发性硬化症(52)\n27、肌营养不良症(53)\n28、慢性呼吸功能衰竭(54)\n29、经输血导致的艾滋病病毒感染(55)\n30、严重狼疮性肾炎(56)\n注：上述第一至第二十四种重大疾病为中国保险行业协会 2007 年 4 月发布的《重大疾病保险的疾病定义使用规范》中指定的重大疾病。\n二、身故或全残保险金\n被保险人身故或全残，公司按本主险合同的保险金额给付身故或全残保险金，本主险合同终止。\n\n第九条 责任免除\n因下列情形之一导致本主险合同所列保险责任的，公司不承担给付保险金责任： 一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人自本主险合同成立或者合同效力恢复之日起二年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n四、被保险人主动吸食或注射毒品；\n五、被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n六、被保险人感染艾滋病病毒或患艾滋病（不包括本保险条款第八条所指的经输血导致的艾滋病病毒感染）；\n\n七、战争、军事冲突、暴乱或武装叛乱；\n八、核爆炸、核辐射或核污染；\n九、遗传性疾病，先天性畸形、变形或染色体异常。\n发Th上述第一项情形导致被保险人身故的，本主险合同终止，投保人已交足二年以上保险费的，公司按照本主险合同的约定向其他权利人退还本主险合同的现金价值。\n发Th上述其他情形之一导致被保险人身故的，本主险合同终止，公司按照本主险合同的约定向投保人退还本主险合同的现金价值。\n\n第十条   明确说明与如实告知\n\n订立本主险合同时，公司应向您说明本主险合同的内容。\n对保险条款中免除公司责任的条款，公司在订立本主险合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n公司就投保人和被保险人的有关情况提出询问的，投保人应当如实告知。\n投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响公司决定是否同意承保或者提高保险费率的，公司有权解除本主险合同。\n投保人故意不履行如实告知义务的，公司对于本主险合同解除前发Th的保险事故，不承担给付保险金的责任，并不退还保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，公司对于本主险合同解除前发Th的保险事故，不承担给付保险金的责任，但应当无息退还已收保险费。\n公司在合同订立时已经知道投保人未如实告知的情况的，公司不得解除本主险合同；发生保险事故的，公司承担给付保险金的责任。\n\n第十一条\t公司合同解除权的限制\n\n本保险条款第十条规定的合同解除权，自公司知道有解除事由之日起，超过三十日不行使而消灭。自本主险合同成立之日起超过二年的，公司不得解除本主险合同；发生保险事故的， 公司承担给付保险金的责任。\n\n第十二条\t受益人\n\n投保人或者被保险人可以指定一人或者数人为身故保险金受益人。\n身故保险金受益人为数人的，投保人或者被保险人可以确定受益顺序和受益份额；未确定受益份额的，各身故保险金受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或者限制民事行为能力人的，可以由其监护人指定受益人。投保人或者被保险人可以变更身故保险金受益人并书面通知公司。公司收到变更身故保险\n金受益人的书面通知后，在本主险合同上批注或者附贴批单。\n投保人在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由公司依照《中\n\n华人民共和国继承法》的规定履行给付身故保险金的义务： 一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n身故保险金受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定身故保险金受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除另有约定外，本主险合同重大疾病保险金和全残保险金的受益人均为被保险人本人。\n\n\n\n\n保单服务\n\n在享受本主险合同给您带来的权益的同时，您还可获得公司为您特别提供的以下服务：\n\n第十三条\t犹豫期\n\n犹豫期是从您收到本主险合同并书面签收日起十日内的一段时期。\n为了维护您的权益，在犹豫期内，您可以在提交本保险条款第二十一条第二款所列的证明和资料的原件后，按照本保险条款第二十一条第三款的约定办理解除合同手续。\n\n第十四条\t借款\n\n在本主险合同有效期内，您可以向公司书面提出借款申请，最高借款金额不得超过保险合同当时的现金价值（须扣除保单欠款（57）及利息（58））的 70%，每次借款时间不得超过六个月。\n借款及利息应在借款期满日前偿还。未能及时偿还的，所有利息将被并入原借款金额中， 视同重新借款。\n当您的借款及利息等同于或超过保险合同的现金价值时，保险合同的效力中止。\n\n第十五条\t保险费的自动垫交\n\n您可在宽限期内向公司书面提出中止申请（保险合同即自宽限期满的次日零时起效力中止），否则当期保险费逾宽限期仍未支付的，公司将以保险合同当时的现金价值（须扣除保单欠款及利息）自动垫交欠交的保险费及由此产生的利息（所垫交的保险费视同借款，按照保单借款利率计算利息），使保险合同继续有效，直到现金价值为零之时，保险合同的效力中止。\n\n第十六条\t减额交清\n\n若您决定不再支付续期保险费，且本主险合同已具有现金价值，您可在宽限期内向公司提出书面减额交清申请，经公司同意后，在本主险合同保险责任、保险期间不变的前提下降低本\n\n主险合同的保险金额，同时以宽限期开始前一日本主险合同所具有的现金价值扣除保单欠款及利息后的余额一次性交清与降低后的保险金额对应的保险费。\n减额交清后，若本主险合同还有其他附加险合同的，则其他附加险合同的效力自动终止， 公司将按照您解除上述附加险合同的情况处理。\n\n第十七条\t欠款的扣除\n\n公司在给付各项保险金或退还现金价值、已收保险费时，若本主险合同或附加险合同有保单欠款及利息，则公司应先扣除前述所有保单欠款及利息后再给付余额。\n\n第十八条\t年龄确定与错误处理 被保险人的年龄以周岁计算。\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果\n发生错误应按照下列方式办理：\n一、您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合同约定投保年龄限制的，在保险事故发生之前公司有权解除本主险合同，并按照本主险合同的约定向投保人退还本主险合同的现金价值。公司行使合同解除权适用本保险条款第十一条的规定。\n二、您申报的被保险人年龄不真实，致使您支付保险费少于应付保险费的，公司有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按支付保险费和应付保险费的比例给付。\n三、您申报的被保险人年龄不真实，致使您支付保险费多于应付保险费的，公司会将多收的保险费无息退还给您。\n\n第十九条\t地址的变更\n\n如果您的住所或通讯地址发生变更，请及时以书面形式通知公司，否则公司将按最后一次记录您所书面通知的住所或通讯地址发送有关文件，并视为已送达。\n\n第二十条\t合同内容的变更\n\n您和公司可以协商变更本主险合同内容。变更本主险合同的，应当由公司在本主险合同上批注或者附贴批单，或者由您和公司订立变更的书面协议。\n\n第二十一条\t投保人解除合同的处理\n\n在本主险合同有效期内，您可以向公司书面申请解除本主险合同。\n一、您申请解除本主险合同时，应填写由公司提供的保险合同终止申请书，并提供下列证明和资料的原件：\n1、保险合同；\n2、您的有效身份证件。\n二、您在犹豫期内申请解除本主险合同的，必须将上述证明和资料的原件亲自或挂号邮寄\n\n送达公司。自公司收到保险合同终止申请书时起，本主险合同终止，公司不承担本主险合同在此日前后的任何保险责任。公司自收到保险合同终止申请书之日起三十日内，在扣除本主险合同工本费 10 元后，向投保人无息退还已收保险费。\n三、您在犹豫期后申请解除本主险合同的，自公司收到保险合同终止申请书时起，本主险合同终止。公司自收到保险合同终止申请书之日起三十日内，按照本主险合同的约定向投保人退还本主险合同的现金价值。您在犹豫期后解除本主险合同可能会遭受一定损失。\n\n\n\n保单理赔\n\n当本主险合同约定的条件满足时，公司将按照以下流程办理您的申请：\n\n第二十二条\t保险事故的通知\n投保人、被保险人或者受益人知道保险事故发生后应当在十日内通知公司。投保人、被保险人或者受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，公司对无法确定的部分，不承担给付保险金的责任，但公司通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响公司确定保险事故的性质、原因、损失程度的除外。\n\n第二十三条\t保险金的申请\n\n一、被保险人被确诊为首次发生本主险合同所列重大疾病的，由重大疾病保险金受益人作为申请人填写由公司提供的索赔申请书，并凭下列证明和资料的原件向公司申请给付：\n1、保险合同；\n2、申请人的有效身份证件；\n3、被保险人完整的病历资料（含检查报告的门急诊病历卡和出院小结等）；\n4、医疗机构和专科医生出具的附有被保险人病历、必要病理检查、影像学检查、血液检查及其他检查报告的诊断证明书；\n5、所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n二、被保险人身故，由身故保险金受益人或者被保险人的继承人作为申请人填写由公司提供的索赔申请书，并凭下列证明和资料的原件向公司申请给付：\n1、保险合同；\n2、申请人的有效身份证件；\n3、医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n4、所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n保险金作为被保险人遗产时，申请人必须提供可证明其具有合法继承权的相关权利文件。三、被保险人全残，由全残保险金受益人作为申请人填写由公司提供的索赔申请书，并凭\n下列证明和资料的原件向公司申请给付：\n\n1、保险合同；\n2、申请人的有效身份证件；\n3、医疗机构和专科医生出具的附有被保险人完整病历资料（含检查报告的门急诊病历卡和出院小结等）的诊断证明书；\n4、由司法鉴定机构或其他有残疾程度鉴定资质的医疗鉴定机构出具的被保险人残疾鉴定书；\n5、所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n四、以上证明和资料不完整的，公司将及时一次性通知申请人补充提供有关证明和资料。五、受益人向公司请求给付重大疾病保险金的诉讼时效期间为二年，自其知道或者应当知\n道保险事故发生之日起计算。受益人向公司请求给付身故或全残保险金的诉讼时效期间为五年， 自其知道或者应当知道保险事故发生之日起计算。\n\n第二十四条 保险金的给付\n\n公司在收到索赔申请书及本主险合同约定的证明和资料的原件后，将在五日内作出核定； 情况复杂的，除本主险合同另有约定外，公司将在三十日内作出核定。对属于保险责任的，公司在与申请人达成给付保险金的协议后十日内，履行给付保险金的义务。\n公司未及时履行前款规定义务的，除支付保险金外，应当赔偿申请人因此受到的损失。\n对不属于保险责任的，公司自作出核定之日起三日内向申请人发出拒绝给付保险金通知书， 并说明理由。\n公司在收到索赔申请书及有关证明和资料的原件之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料的原件，按可以确定的数额先予支付；公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第二十五条\t宣告死亡的处理\n\n在本主险合同有效期内，如果被保险人失踪且被法院宣告死亡，公司以人民法院出具或承认的宣告死亡证明文件上的宣告死亡日期作为被保险人的死亡时间，按本主险合同的约定给付身故保险金，本主险合同终止。\n如果被保险人在宣告死亡后重新出现或者保险金领取人确知其没有死亡的，保险金领取人应于知道后三十日内向公司退还已给付的保险金，本主险合同的效力依法确定。\n\n第二十六条\t争议处理\n\n保险合同争议解决方式由当事人在保险合同中约定从下列两种方式中选择一种：\n一、因履行保险合同发生的争议，由当事人协商解决，协商不成的，提交×××仲裁委员会仲裁；\n二、因履行保险合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。第二十七条\t管辖法院与法律适用\n\n保险合同涉及诉讼时，应以被告住所地人民法院为管辖法院，适用中华人民共和国法律。\n\n\n\n\n名词释义\n\n对于因一些专用术语的使用而给您阅读带来的不便，我们深表歉意。以下是本主险合同组成部分之一的名词释义，可以帮助您解决这一问题：\n\n您：指投保人。\n周岁：指以有效身份证件中记载的出生日期为计算基础，满一年的岁数。\n全残：指由于疾病或意外事件导致被保险人完全地、必然地和永久地不能从事任何工作， 并且符合下列情形之一：\n1、双目永久完全（4）失明（5）；\n2、一目永久完全失明及一上肢腕关节以上缺失；\n3、一目永久完全失明及一下肢踝关节以上缺失；\n4、二上肢腕关节以上或二下肢踝关节以上缺失；\n5、一上肢腕关节以上及一下肢踝关节以上缺失；\n6、四肢关节机能永久完全丧失（6）；\n7、咀嚼、吞咽机能永久完全丧失（7）；\n8、中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助（8）的。\n永久完全：指经过 180 天的治疗，其机能仍然完全丧失，无恢复可能。但眼球摘除等无\n法复原的情况不在此限。\n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由公司指定有资格的眼科专科医生出具医疗诊断证明。\n关节机能的丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要的日常生活活动，全需他人扶助：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，都不能自己独立完成，需要他人帮助。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由专科医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到\n或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n\n无合法有效驾驶证驾驶：指下列情形之一：\n1、没有取得驾驶资格；\n2、驾驶与驾驶证准驾车型不相符合的车辆；\n3、持审验不合格的驾驶证驾驶；\n4、持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n无有效行驶证：指下列情形之一：\n1、机动车被依法注销登记的；\n2、未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\n感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起\n的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n公司：指天安人寿保险股份有限公司。\n现金价值：指人身保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由公司退还的那部分金额。\n保险单年度：指在本主险合同有效期内，保险合同生效日起或保险单周年日起至下一个保险单周年日间的一年期间。\n保险费约定支付日：指保险合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n医疗机构：指符合下列所有条件的机构：\n1、经国家级医疗卫生行政管理部门批准的有合法经营执照的二级或二级以上综合性的医院和专科医院（前述医院和专科医院中的门/急诊观察室、家庭病床、联合病房、临时病房、康复病房除外）；\n2、不包括精神病院、民营医院、职工医院、私人诊所，以及作为康复、疗养、护理、戒酒、戒毒或类似的医疗机构。\n专科医生：专科医生应当同时满足以下四项资格条件：1、具有有效的中华人民共和国\n《医师资格证书》；2、具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；3、具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；4、在二级或二级以上医院的相应科室从事临床工作三年以上。\n恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以\n经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，\n\n临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1、原位癌；\n2、相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3、相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4、皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5、TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n6、感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1、 典型临床表现，例如急性胸痛等；\n2、 新近的心电图改变提示急性心肌梗塞；\n3、 心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4、 发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、 一肢或一肢以上肢体机能完全丧失(26)；\n2、 语言能力或咀嚼吞咽能力完全丧失(27)；\n3、  自主生活能力完全丧失，无法独立完成六项基本日常生活活动(28)中的三项或三项以上。\n肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是\n指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动：指：1、穿衣：自己能够穿衣及脱衣；2、移动：自己从一个房\n间到另一个房间；3、行动：自己上下床或上下轮椅；4、如厕：自己控制进行大小便；\n5、进食：自己从已准备好的碗或碟中取食物放入口中；6、洗澡：自己进行淋浴或盆浴。\n重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开\n胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n\n终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭，达到尿\n毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1、 重度黄疸或黄疸迅速加重；\n2、 肝性脑病；\n3、 B 超或其他影像学检查显示肝脏体积急速萎缩；\n4、 肝功能指标进行性恶化。\n良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n1、 实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2、 实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1、 持续性黄疸；\n2、 腹水；\n3、 肝性脑病；\n4、 充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、 一肢或一肢以上肢体机能完全丧失；\n2、 语言能力或咀嚼吞咽能力完全丧失；\n3、 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程\n度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n由于酗酒或药物滥用导致的深度昏迷不在保障范围内。\n双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆(38)性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通\n过现有医疗手段恢复。\n双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n\n1、 眼球缺失或摘除；\n2、 矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n3、 视野半径小于 5 度。\n瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的\n手术。\n严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n1、 一肢或一肢以上肢体机能完全丧失；\n2、 语言能力或咀嚼吞咽能力完全丧失；\n3、 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。\n须满足下列全部条件：\n1、 药物治疗无法控制病情；\n2、 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％ 以上。体表面积根据《中国新九分法》计算。\n严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊\n肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个\n月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n\n精神心理因素所致的语言能力丧失不在保障范围内。\n重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1、 骨髓穿刺检查或骨髓活检结果支持诊断；\n2、 外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n脊髓灰质炎：指由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎诊断必须明确无疑。公司仅对脊髓灰质炎造成的神经系统功能损害已导致被保险人永久性的肢体瘫痪的情况予以理赔。\n多发性硬化症：指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬\n化症诊断必须明确无疑。公司仅对多发性硬化症造成神经系统功能损害并且符合下列条件的情况予以理赔：\n被保险人永久不可逆性的丧失下列活动能力：\n1、在室内从房间到房间之间的平地移动；或者\n2、在食物已经准备好的情况下自行进食。\n肌营养不良症：是一组遗传性肌肉变性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。公司仅对肌营养不良症造成的运动功能损害已导致被保险人永久不可逆性的丧失在室内从房间到房间之间的平地移动的能力的情况予以理赔。\n慢性呼吸功能衰竭：指终末期慢性肺部疾病。必须满足以下所有条件：\n1、 第一秒末用力呼气量（FEV1）小于 1 升，及\n2、 气道内阻力增加，至少达到 0.5 kPa/l/s，及\n3、 残气容积占肺总量(TLC)的 60%以上，及\n4、 胸内气体容积升高，超过 170 (基值的百分比)。\n经输血导致的艾滋病病毒感染：指被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n1、在本主险合同生效日或合同效力恢复之日后，被保险人因输血而感染 HIV；\n2、提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者人民法院出具或承认该项输血感染属医疗责任事故的生效裁判或证明文件；\n3、受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止 AIDS 发生的医疗方法被研究出来以后，经输血导致的艾滋病病毒感染不在保障范围内。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。\n\n公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。\n严重狼疮性肾炎：指由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自\n身抗体对抗多种自身抗原。多见于育龄妇女。\n本主险合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义 III 型至 V 型狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n本病必须由免疫和风湿科专科医生确诊。世界卫生组织（WHO）狼疮性肾炎分型:\n型（微小病变型）          镜下阴性，尿液正常\n型（系膜病变型）         中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型）  蛋白尿，尿沉渣改变\n型（弥漫增生型）         急性肾炎伴有尿沉渣改变及／或肾病综合征\n型（膜型）\t肾病综合征或重度蛋白尿\n保单欠款：指欠交的保险费、自动垫交的保险费及借款。\n利息：按以下情况分别计算：\n1、借款的利息，按借款的数额、经过天数和利率以本保险条款第十四条约定的方式计算，利率由公司于每年 1 月 1 日和 7 月 1 日参考当时中国人民银行的六个月贷款利率各确定一次。在借款的经过期间如遇公司调整利率，则自公司利率调整日当天起的利息按照调整后的利率计算。\n2、自动垫交的保险费的利息，按自动垫交的保险费、经过天数和利率以年复利方式计\n算，利率由公司于每年 1 月 1 日和 7 月 1 日参考当时中国人民银行的六个月贷款利率各确定一次。在自动垫交的经过期间如遇公司调整利率，则自公司利率调整日当天起的利息按照调整后的利率计算。\n",
   "spans": [
    {
     "span_name": "不得超过六个月",
     "label": "10.3贷款期限",
     "start_offset": 5210,
     "end_offset": 5217
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 12043,
     "end_offset": 12055
    },
    {
     "span_name": "严重原发性肺动脉高压：",
     "label": "11.3疾病名称",
     "start_offset": 13349,
     "end_offset": 13360
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 10591,
     "end_offset": 10595
    },
    {
     "span_name": "严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 13458,
     "end_offset": 13466
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 10597,
     "end_offset": 10603
    },
    {
     "span_name": "慢性淋巴细胞白血病",
     "label": "11.3疾病名称",
     "start_offset": 10470,
     "end_offset": 10479
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 12683,
     "end_offset": 12689
    },
    {
     "span_name": "重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 2713,
     "end_offset": 2717
    },
    {
     "span_name": "三十日内",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 6618,
     "end_offset": 6622
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.2疾病组别名称",
     "start_offset": 10301,
     "end_offset": 10305
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 13821,
     "end_offset": 13826
    },
    {
     "span_name": "前列腺癌",
     "label": "11.3疾病名称",
     "start_offset": 10567,
     "end_offset": 10571
    },
    {
     "span_name": "支付日的次日零时起六十日为宽限期",
     "label": "8.1.宽限期",
     "start_offset": 2086,
     "end_offset": 2102
    },
    {
     "span_name": "皮肤癌",
     "label": "11.3疾病名称",
     "start_offset": 10517,
     "end_offset": 10520
    },
    {
     "span_name": " 12 个\n月",
     "label": "11.4疾病观察期",
     "start_offset": 13609,
     "end_offset": 13616
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 13672,
     "end_offset": 13681
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 12345,
     "end_offset": 12349
    },
    {
     "span_name": "视同重新借款",
     "label": "10.6未偿还贷款可以自动进入下一期",
     "start_offset": 5259,
     "end_offset": 5265
    },
    {
     "span_name": "无息退还已收保险费。\n",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 6546,
     "end_offset": 6557
    },
    {
     "span_name": "严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 13160,
     "end_offset": 13166
    },
    {
     "span_name": " 96 小时",
     "label": "11.4疾病观察期",
     "start_offset": 12310,
     "end_offset": 12316
    },
    {
     "span_name": "保险费的自动垫交",
     "label": "8.5自动垫交保险费",
     "start_offset": 5309,
     "end_offset": 5317
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 13574,
     "end_offset": 13580
    },
    {
     "span_name": "经输血导致的艾滋病病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 14421,
     "end_offset": 14434
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期",
     "label": "11.3疾病名称",
     "start_offset": 11928,
     "end_offset": 11939
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 11732,
     "end_offset": 11737
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 12101,
     "end_offset": 12106
    },
    {
     "span_name": "肌营养不良症",
     "label": "11.3疾病名称",
     "start_offset": 14171,
     "end_offset": 14177
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 10829,
     "end_offset": 10835
    },
    {
     "span_name": " 90 天",
     "label": "11.4疾病观察期",
     "start_offset": 10728,
     "end_offset": 10733
    },
    {
     "span_name": "慢性呼吸功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 14277,
     "end_offset": 14285
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 13056,
     "end_offset": 13061
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 11010,
     "end_offset": 11025
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 11278,
     "end_offset": 11294
    },
    {
     "span_name": "自动垫交的保险费的利息，按自动垫交的保险费、经过天数和利率以年复利方式计\n算，利率由公司于每年 1 月 1 日和 7 月 1 日参考当时中国人民银行的六个月贷款利率各确定一次。在自动垫交的经过期间如遇公司调整利率，则自公司利率调整日当天起的利息按照调整后的利率计算。",
     "label": "10.5计息方式",
     "start_offset": 15283,
     "end_offset": 15416
    },
    {
     "span_name": " 90 天",
     "label": "11.4疾病观察期",
     "start_offset": 11574,
     "end_offset": 11579
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 12503,
     "end_offset": 12507
    },
    {
     "span_name": "在本主险合同有效期内",
     "label": "10.1.申请贷款条件",
     "start_offset": 5131,
     "end_offset": 5141
    },
    {
     "span_name": "终末期肾病",
     "label": "11.3疾病名称",
     "start_offset": 11520,
     "end_offset": 11525
    },
    {
     "span_name": "10 元",
     "label": "9.2.工本费",
     "start_offset": 6536,
     "end_offset": 6540
    },
    {
     "span_name": "冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 11412,
     "end_offset": 11419
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 12205,
     "end_offset": 12209
    },
    {
     "span_name": "脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 10764,
     "end_offset": 10770
    },
    {
     "span_name": "原位癌",
     "label": "11.3疾病名称",
     "start_offset": 10442,
     "end_offset": 10445
    },
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 12763,
     "end_offset": 12771
    },
    {
     "span_name": "、借款的利息，按借款的数额、经过天数和利率以本保险条款第十四条约定的方式计算，利率由公司于每年 1 月 1 日和 7 月 1 日参考当时中国人民银行的六个月贷款利率各确定一次。在借款的经过期间如遇公司调整利率，则自公司利率调整日当天起的利息按照调整后的利率计算。\n",
     "label": "10.5计息方式",
     "start_offset": 15149,
     "end_offset": 15281
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 12621,
     "end_offset": 12623
    },
    {
     "span_name": "不得超过保险合同当时的现金价值（须扣除保单欠款（57）及利息（58））的 70%",
     "label": "10.2贷款金额",
     "start_offset": 5163,
     "end_offset": 5203
    },
    {
     "span_name": "肢体机能完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 10947,
     "end_offset": 10955
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 12480,
     "end_offset": 12485
    },
    {
     "span_name": "何杰金氏病",
     "label": "11.3疾病名称",
     "start_offset": 10508,
     "end_offset": 10513
    },
    {
     "span_name": "十日",
     "label": "9.1.犹豫期长度",
     "start_offset": 5036,
     "end_offset": 5038
    },
    {
     "span_name": "脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 13919,
     "end_offset": 13924
    }
   ]
  },
  {
   "data_id": 15609106,
   "data_set_name": "txt22",
   "content": "天安人寿[2015]疾病保险 016 号\n\n天安人寿健康随心重大疾病保险条款\n\n\n阅 读 指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n\n\n请扫描以查询验证条款\n\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指天安人寿保险股份有限公司。\n\t您拥有的重要权益\n签收本保险合同之日起10日（即犹豫期）内您若要求退保，本公司仅扣除保\n单工本费„„„„„„„„„„„„„„„„„„„„„„„„„„„„1.4\n被保险人享受本保险合同提供的保障„„„„„„„„„„„„„„„„2.3\n您有减保的权利„„„„„„„„„„„„„„„„„„„„„„„„„3.5\n您有保单质押贷款的权利„„„„„„„„„„„„„„„„„„„„„3.6\n您有退保的权利„„„„„„„„„„„„„„„„„„„„„„„„„1.6\n\t您应当特别注意的事项\n您解除本保险合同会有一定的损失，请慎重决策„„„„„„„„„„„1.6\n本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任„„2.4\n您应当按时交纳保险费„„„„„„„„„„„„„„„„„„„„„„3.2\n申请保险金给付时，应当提供的证明和资料„„„„„„„„„„„„„4.3\n您有如实告知的义务„„„„„„„„„„„„„„„„„„„„„„„5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意„„„„„  6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您\n仔细阅读正文加粗的部分。\n\t条款目录\n\n1.您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n犹豫期\n合同内容变更\n您解除合同的手续及风险\n合同终止\n2.我们提供的保障\n\n减保\n保单质押贷款\n4.保险金的申请与给付\n保险金受益人的指定和变更\n保险事故通知\n保险金的申请\n保险金的给付\n未还款项的扣除\n诉讼时效\n5.其他需要关注的事项\n\n专科医生\n初次发生\n本合同所指的重大疾病\n本保险实际交纳的保险费\n意外伤害\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n\n\n\n\n天安人寿保险股份有限公司\n\n天安人寿健康随心重大疾病保险条款\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n2.1 保险金额\t5.1\t明确说明与如实告知\t6.14\t遗传性疾病\t\n2.2 保险期间\t5.2\t本公司合同解除权的限制\t6.15\t先天性畸形、变形或染色\t\n2.3 保险责任\t5.3\t年龄确定与错误处理\t\t体异常\t\n2.4 责任免除\t5.4\t地址变更\t6.16\t感染艾滋病病毒或患艾\t\n3.您的权利和义务\t5.5\t失踪处理\t\t滋病\t\n3.1 保险费的交纳\t5.6\t争议处理\t6.17\t保单生效对应日\t\n3.2 续期保险费的\t6.释义\t\t\t\t\n交纳、宽限期\t6.1\t周岁\t\t\t\n3.3 合同效力中止\t6.2\t现金价值\t\t\t\n3.4 合同效力恢复\t6.3\t认可医院\t\t\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n1.被保险人范围：凡出生满 28 天至 59 周岁（详见释义），身体健康且符合我们规定的投保条件者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\t\n1.2\t合同构成\t本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、与本合同有关的其他投保文件、健康告知书、保险合同变更申请书、声明、批注、附贴批单及其他书面协议构成。\t\n1.3\t合同成立与生效\t您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\t\n1.4\t犹豫期\t本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书\n面签收之日起 10 日的期间，您在上述期间内要求解除本合同的，应书面提出合同\n解除申请，并提供您的保险合同及有效身份证件，本公司将在扣除不超过 10 元的保单工本费后退还本保险交纳的保险费。自本公司收到合同解除申请之日起，本合同即被解除，对本合同解除前发生的保险事故本公司不承担保险责任。\t\n1.5\t合同内容变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单或其他保险凭证上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.6\t您解除合同的手续及风险\t您在犹豫期后要求解除本合同的，应书面提出合同解除申请，并提供下列证明和资料：\n1.保险合同；\n2.您的有效身份证件。\n自本公司收到合同解除申请及上述证明和资料之日起，本合同终止。本公司自收到解除合同申请之日起 30 日内向您退还保险单的现金价值（详见释义）。\n您犹豫期后解除合同可能会遭受一定损失。\t\n1.7\t合同终止\t以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.本合同因条款所列其他情况而终止的。\t\n\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n保险金额\t\n本合同保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的保险金额将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.2\t保险期间\t本合同的保险期间由您和本公司约定，但须符合本公司当时的投保规定，约定的保险期间将在保险单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\t\n2.3\t保险责任\t在本合同保险期间内，本公司承担下列保险责任：\t\n2.3.1\t重大疾病保险金\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付重大疾病保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起\n180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按本合同的保险金额给付重大疾病保险金，本合同终止。\t\n2.3.2\t身故保险金\t被保险人身故，本公司按本保险实际交纳的保险费与身故时保险单的现金价值二者之较大者给付身故保险金，本合同终止。\n前述“重大疾病保险金”、“身故保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n2.4\t责任免除\t\t\n2.4.1\t重大疾病保险责任免除\t被保险人因下列情形之一发Th本合同所指的重大疾病的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n3.主动吸食或注射毒品（详见释义）；\n4.酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.感染艾滋病病毒或患艾滋病(详见释义)。\t\n2.4.2\t身故保险责任免除\t被保险人因下列情形之一身故的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\t\n\t\t\n2.故意犯罪或抗拒依法采取的刑事强制措施；\n3.自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n4.主动吸食或注射毒品；\n5.酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n6.战争、军事冲突、暴乱或武装叛乱；\n7.核爆炸、核辐射或核污染。\n被保险人因上述第 1 项情形身故的，本合同终止，本公司向身故保险金受益人退还保险单的现金价值。如投保人与身故保险金受益人为同一人且没有其他身故保险金受益人的，本公司则向被保险人的继承人退还保险单的现金价值。\n被保险人因上述第 2-7 项情形之一身故的，本合同终止，本公司向您退还保险单的现金价值。\t\n\t\n您的权利和义务\t\n您的权利和义务\t\n\n3.1\t\n保险费的交纳\t\n本合同保险费的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将在保险单上载明。\t\n3.2\t续期保险 费的交纳、宽限期\t本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日（详见释义），并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任， 但在给付保险金时将扣减您欠交的保险费。\t\n3.3\t合同效力中止\t除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\t\n3.4\t合同效力恢复\t本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费及利息之日起，本合同效力恢复。前述补交保险费的利息按保单质押贷款利率计算。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还宽限期开始前一日保险单的现金价值。\t\n3.5\t减保\t本合同已交足二年以上保险费且生效二年后，您可以申请减保，但减保后的基本保险金额不得低于申请减保时本公司规定的最低标准。\n减保后，基本保险金额同比例减少，同时，您将领取减少部分对应的现金价值。减保后的保险费按下列公式计算：\n减保后的保险费=本次减保前的保险费×(1-减保比例) 本公司按减保后的基本保险金额承担保险责任。\t\n3.6\t保单质押贷款\t在本合同有效期内，经被保险人书面同意，您可凭保险单向本公司申请保单质押贷款，经本公司同意后您可办理保单质押贷款。贷款金额将根据您与本公司的约定执行，且不得超过保险单的现金价值。每次贷款期限不得超过六个月。贷款利息\t\n\t\t\n在贷款到期时应与本金一并归还，逾期不还者，贷款本息与其他各项欠款达到保险单的现金价值全数时，本合同终止。\n保单质押贷款利率参照同期中国人民银行六个月期贷款利率并结合本公司自 身资金成本及风险管控能力确定并公布，公布时间分别为每年的一月一日和七月一日。\t\n\t\n保险金的申请与给付\t\n保险金的申请与给付\t\n\n4.1\t\n保险金受益人的指定和变更\t\n重大疾病保险金为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n4.2\t保险事故通知\t您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故\n的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生， 或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n4.3\t保险金的申请\t1.申请重大疾病保险金时，由被保险人作为申请人书面提出保险金给付申请， 并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人书面提出保险金给付申请，并提供下列证明和资料：\t\n\t\t\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.如委托他人代为申请，还须填写《索赔申请书（含资料调阅授权书）》委托栏，并提供受托人有效身份证件。\n4.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\t\n4.4\t保险金的给付\t本公司在收到保险金给付申请及上述有关证明和资料后，将在5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或受\n益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损 失。前述“损失”是指根据中国人民银行公布的同时期的人民币活期存款基准利率计算的利息损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n4.5\t未还款项的扣除\t本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您有欠交保险费、保单质押贷款或其他款项未还清的，本公司先扣除欠交保险费、保单质押贷款及其他款项后，再办理相关手续。\t\n4.6\t诉讼时效\t受益人向本公司请求给付身故保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向本公司请求给付其他保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t\n其他需要关注的事项\t\n其他需要关注的事项\t\n\n5.1\t\n明确说明与如实告知\t\n订立本合同时，本公司会向您明确说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明， 未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\t\n\t\t\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄确定与错误处理\t1.被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的， 本公司有权更正并要求您补交保险费；如已经发生保险事故的，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的， 本公司会将多收的保险费退还给您。\t\n5.4\t地址变更\t为了保障您的合法权益，您的住所或通讯地址变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n5.5\t失踪处理\t被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\t\n5.6\t争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\t\n\t\n释义\t\t\n6.1\t周岁\t以法定有效身份证件中记载的出生日期为计算基础，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n6.2\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本\t\n\t\t\n公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\t\n6.3\t认可医院\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可咨询本公司全国客户服务电话或登陆本公司主页\n）查询。\t\n6.4\t专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.5\t初次发生\t指被保险人初次出现与约定疾病相关的症状或体征，而该症状或体征已足以引起一般人士注意并去医院寻求医疗检查，且被诊断为约定的疾病或在其后发展为约定的疾病。\t\n6.6\t本合同所指的重大疾病\t本合同所指的重大疾病，是指符合下列定义的疾病、疾病状态或手术：\t\n6.6.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的 恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1.原位癌；\n2.相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3.相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5.TNM 分期为 T N M 期或更轻分期的前列腺癌；\n1  0 0\n6.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n6.6.2\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1.典型临床表现，例如急性胸痛等；\n2.新近的心电图改变提示急性心肌梗塞；\n3.心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4.发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n6.6.3\t脑中风后\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性\t\n\t\n遗症\t\n的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失：\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动，指：\n1.穿衣：自己能够穿衣及脱衣；\n2.移动：自己从一个房间到另一个房间；\n3.行动：自己上下床或上下轮椅；\n4.如厕：自己控制进行大小便；\n5.进食：自己从已准备好的碗或碟中取食物放入口中；\n6.洗澡：自己进行淋浴或盆浴。\t\n6.6.4\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n6.6.5\t冠状动脉搭桥术（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.6.6\t终末期肾 病（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n6.6.7\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n6.6.8\t急性或亚急性重症\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1.重度黄疸或黄疸迅速加重；\t\n\t\n肝炎\t\n2.肝性脑病；\n3.B 超或其他影像学检查显示肝脏体积急速萎缩；\n4.肝功能指标进行性恶化。\t\n6.6.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n1.实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2.实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n6.6.10\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1.持续性黄疸；\n2.腹水；\n3.肝性脑病；\n4.充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。 因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n6.6.11\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n6.6.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n6.6.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后， 仍无法通过现有医疗手段恢复。\n除内耳结构损伤等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n6.6.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1.眼球缺失或摘除；\n2.矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n3.视野半径小于5度。\n除眼球缺失或摘除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n\n6.6.15\t\n瘫痪\t\n指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n6.6.16\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n6.6.17\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n6.6.18\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n6.6.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1.药物治疗无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n6.6.20\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n6.6.21\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n6.6.22\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n6.6.23\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\t\n\t\t\n除声带完全切除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n6.6.24\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n1.骨髓穿刺检查或骨髓活检结果支持诊断；\n2.外周血象须具备以下三项条件：\n(1)中性粒细胞绝对值≤0.5×109/L；\n(2)网织红细胞＜1%；\n(3)血小板绝对值≤20×109/L。\t\n6.6.25\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n6.6.26\t严重多发性硬化\t指被保险人因脑及脊髓内的脱髓鞘病变而出现神经系统多灶性（多发性）多时相（至少 6 个月以内有一次以上（不包含一次）的发作）的病变，须由计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，持续至少 180 天。\t\n6.6.27\t因职业关系导致的人类免疫缺陷病毒\n（HIV）感染\t被保险人在其常规职业工作过程中遭遇外伤，或职业需要处理血液或其它体液时感染上艾滋病病毒或者患上艾滋病。须满足下列全部条件：\n1.感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n2.必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n3.必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体，即血液 HIV 病毒阳性和/或 HIV 抗体阳性。\n职业限制如下所示:\n医生和牙科医生、护士、实验室工作人员、医院护工、医生助理和牙医助理、救护车工作人员、助产士。\n本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\t\n\n6.6.28\t\n重症急性胰腺炎（急性出血坏死性胰腺炎开腹手术）\t\n指被保险人因为急性出血坏死性胰腺炎已经接受了外科开腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因饮酒所致的急性出血坏死性胰腺炎或经腹腔镜手术进行的治疗不在保障范围内。\t\n6.6.29\t重症肌无\t指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全\t\n\t\n力\t\n身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。且须满足下列全部条件：\n1.经药物、胸腺手术治疗一年以上无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n\n6.6.30\t\n系统性红斑狼疮并发重度的肾功能损害\t\n指系统性红斑狼疮患者并发狼疮性肾炎而影响和损害肾脏功能。须满足下列全部条件：\n1.临床表现须具备以下至少四项条件：\n(1)蝶形红斑或盘形红斑；\n(2)光敏感；\n(3)口鼻腔黏膜溃疡；\n(4)非畸形性关节炎或多关节痛；\n(5)胸膜炎或心包炎；\n(6)神经系统损伤（癫痫或精神症状）；\n(7)血象异常（白细胞小于 4000/μl 或血小板小于 100000/μl 或溶血性贫血）。\n2.检查结果须具备以下至少两项条件：\n(1)抗 dsDNA 抗体阳性；\n(2)抗 Sm 抗体阳性；\n(3)抗核抗体阳性；\n(4)皮肤狼疮带试验（非病损部位）或肾活检阳性；\n(5)C3 低于正常值。\n3.狼疮肾炎致使肾功能减弱，内生肌酐清除率低于每分钟 30ml。\t\n6.6.31\t慢性呼吸功能衰竭\t指被保险人因患有终末期肺病而出现慢性呼吸功能衰竭。须满足下列全部条件：\n1.肺功能测试其一秒用力呼气容积（FEV1）持续低于 0.75 升；\n2.病人缺氧必须广泛而持续地进行输氧治疗；\n3.动脉血气分析氧分压低于 55mmHg。\t\n6.6.32\t严重 1 型糖尿病\t1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血\n糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断， 并且满足下列全部条件：\n1.已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n2.因需要已经接受了下列治疗：\n(1)因严重心律失常植入了心脏起搏器；\n(2)因坏疽自跖趾关节或以上切除了一趾或多趾。\n可以用其他方法（非胰岛素注射）治疗的糖尿病不在本保障范围内。\t\n6.6.33\t川崎病\t\n川崎病为一种系统性血管炎。根据轻度贫血、白细胞计数升高和红细胞沉降率\n升高诊断。血液化验也可能发现血小板（血液中重要的凝血成份）显著升高。本合同仅对诊断性检查证实川崎病并发的动脉瘤或其它心血管异常且需要进行手术治\t\n\t\t\n疗的情况承担保险责任。\t\n6.6.34\t严重类风湿性关节炎\t指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要关节（腕关节、肘关节、肩关节、踝关节、膝关节、髋关节）或关节组（如手的多个指间、掌指关节，足的多个足趾、跖趾关节等），并已达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍，且须满足下列全部条件：\n1.晨僵；\n2.对称性关节炎；\n3.类风湿性皮下结节；\n4.类风湿因子滴度升高；\n5.X 线显示严重的关节（软骨和骨）破坏和关节畸形。\t\n6.6.35\t严重克隆病\t指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化，须由病理学检查结果证实，且已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n6.6.36\t严重冠心病\t指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\n1.左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞75%以上，另一支血管管腔堵塞60%以上；\n2.左前降支、左旋支和右冠状动脉中，至少一支血管管腔堵塞75%以上，其他两支血管管腔堵塞60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n6.6.37\t严重溃疡性结肠炎\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，须根据组织病理学特点诊断，并且被保险人已经接受了全结肠切除和回肠造瘘术。\t\n6.6.38\t持续植物人状态\t植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。诊断必须明确并且具有严重颅脑外伤和脑损害的证据。植物人状态必须持续 30 天以上方可申请理赔。\t\n6.5.39\t脊髓灰质炎\t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理 赔。肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n6.6.40\t非阿尔茨海默病所致严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以\n上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\t\n\t\t\n神经官能症，精神疾病及酒精中毒所致脑损害不在保障范围内。\t\n6.6.41\t侵蚀性葡萄胎（或称恶性葡\n萄胎）\t指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。\t\n6.6.42\t系统性硬化病（硬皮病）\t指一种以局限性或弥漫性皮肤增厚和皮肤\\血管\\内脏器官异常纤维化为特征的结缔组织病.本病须经专科医师明确诊断,并须满足下列至少一项为条件：\n1.肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n2.心脏：心功能受酸达到美国纽约脏学会心功能状态分级 IV 级；\n3.肾脏：肾脏受酸导致双肾功能慢性不可逆衰竭,达到尿毒症期。下列疾病不在本险种保障范围内：\n1.局部性硬皮病（如:带状硬皮病\\硬斑病)；\n2.嗜酸性粒细胞性筋膜炎；\n3.CREST综合征。\t。\t\n6.6.43\t颅脑手术\t指被保险人确已实施全麻下的开颅手术（以切开硬脑膜为准）（不包括颅骨钻孔手术）。理赔时必须提供由神经外科医生出具的诊断书及手术报告。\n因外伤而实施的颅脑手术不在保障范围内。\t\n6.6.44\t经输血导致的感染艾滋病病毒或者患艾滋病\t指被保险人感染艾滋病病毒或者患艾滋病且须满足下列全部条件：\n1.因输血而感染；\n2.提供输血治疗的输血中心或医院出具的该项输血感染属医疗责任事故的报告，或法院确认被保险人因输血导致感染艾滋病病毒或患艾滋病为医疗责任事故的生效判决；\n3.受感染的被保险人不是血友病患者。\n本公司具有获得和使用被保险人的所有血液样本的权利以及能够对这些样本进行独立检验的权利。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致感染艾滋病病毒或者患艾滋病不在保障范围内。\t\n6.6.45\t严重心肌病\t指由任何病因引起的心室功能损伤（左室腔扩大至少达到正常值上限的 120%， 且左室射血分数持续性低于 40%），导致被保险人身体永久不可逆性受损，达到美国纽约心脏病学会心功能状态分级 IV 级，且经包括超声心动图在内的相关检查证实。\n酗酒或滥用药物引起的心肌病不在保障范围内。\t\n6.6.46\t重症急性坏死性筋膜炎\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n1.细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n2.病情迅速恶化，有脓毒血症表现；\n3.受感染肢体被截肢（自腕关节或踝关节近端）。\t\n\n6.6.47\t\n严重传染性心内膜炎\t\n指由感染性微生物引致的心脏内膜炎症，并须符合下列所有准则：\n1.血液培植结果呈阳性反应，证明感染性微生物的存在；\n2.出现最少中度之心脏瓣膜功能不全（即返流部份达百分之二十或以上）或中度之心脏瓣膜狭窄（即心脏瓣面积为正常值的百分之三十或以下），导致传染性心内膜炎；\n3.传染性心内膜炎的诊断及瓣膜受损的严重程度必须由心脏病专科医生确定。\t\n6.6.48\t象皮病\t指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经相关专科医生根据临床表现和微丝蚴的化验结果确诊。\t\n6.6.49\t胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术\n（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\t\n6.6.50\t特发性慢性肾上腺皮质功能减退\t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。须满足下列全部条件：\n1.明确诊断，符合所有以下诊断标准；\n(1)血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n(2)血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n(3)促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n2.已经采用皮质类固醇替代治疗 180 天以上。\n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在保障范围内。\n\n以上第 1 至 25 种疾病的名称和释义为中国保险行业协会制定的《重大疾病保\n险的疾病定义使用规范》中的疾病名称和释义。第 26 种至 50 种疾病为本公司增加的疾病类型。\t\n6.7\t本保险实际交纳的保险费\t指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\t\n6.8\t意外伤害\t指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害。\t\n6.9\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.10\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或\n超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.11\t无合法有\n效驾驶证驾驶\t指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.12\t无有效行驶证\t指下列情形之一：\n1.机动车被依法注销登记的；\n2.未依法按时进行或通过机动车安全技术检验。\t\n6.13\t机动车\t指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\t\n6.14\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.15\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n6.16\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\t\n6.17\t保单生效对应日\t保单生效日每年的对应日，如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n",
   "spans": [
    {
     "span_name": "颅脑手术",
     "label": "11.3疾病名称",
     "start_offset": 15225,
     "end_offset": 15229
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 10933,
     "end_offset": 10938
    },
    {
     "span_name": "因职业关系导致的人类免疫缺陷病毒\n（HIV）感染",
     "label": "11.3疾病名称",
     "start_offset": 12204,
     "end_offset": 12228
    },
    {
     "span_name": "急性或亚急性重症",
     "label": "11.3疾病名称",
     "start_offset": 9414,
     "end_offset": 9422
    },
    {
     "span_name": "不得超过保险单的现金价值",
     "label": "10.2贷款金额",
     "start_offset": 4252,
     "end_offset": 4264
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 14642,
     "end_offset": 14647
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 11756,
     "end_offset": 11765
    },
    {
     "span_name": "原位癌",
     "label": "11.3疾病名称",
     "start_offset": 8157,
     "end_offset": 8160
    },
    {
     "span_name": "被保险人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 4187,
     "end_offset": 4195
    },
    {
     "span_name": "严重多发性硬化",
     "label": "11.3疾病名称",
     "start_offset": 12020,
     "end_offset": 12027
    },
    {
     "span_name": " 6 个月内",
     "label": "11.4疾病观察期",
     "start_offset": 12413,
     "end_offset": 12419
    },
    {
     "span_name": "慢性呼吸功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 13234,
     "end_offset": 13242
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.2疾病组别名称",
     "start_offset": 8017,
     "end_offset": 8021
    },
    {
     "span_name": "不超过 10 元",
     "label": "9.2.工本费",
     "start_offset": 1769,
     "end_offset": 1777
    },
    {
     "span_name": "60 日",
     "label": "8.1.宽限期",
     "start_offset": 3709,
     "end_offset": 3713
    },
    {
     "span_name": "前列腺癌",
     "label": "11.3疾病名称",
     "start_offset": 8281,
     "end_offset": 8285
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 9012,
     "end_offset": 9028
    },
    {
     "span_name": "慢性淋巴细胞白血病",
     "label": "11.3疾病名称",
     "start_offset": 8185,
     "end_offset": 8194
    },
    {
     "span_name": "冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 9154,
     "end_offset": 9161
    },
    {
     "span_name": " 90 天后",
     "label": "11.4疾病观察期",
     "start_offset": 8452,
     "end_offset": 8458
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 9877,
     "end_offset": 9889
    },
    {
     "span_name": "重症急性胰腺炎（",
     "label": "11.3疾病名称",
     "start_offset": 12583,
     "end_offset": 12591
    },
    {
     "span_name": "严重克隆病",
     "label": "11.3疾病名称",
     "start_offset": 13997,
     "end_offset": 14002
    },
    {
     "span_name": "多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 9354,
     "end_offset": 9360
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 10406,
     "end_offset": 10410
    },
    {
     "span_name": "持续植物人状态",
     "label": "11.3疾病名称",
     "start_offset": 14373,
     "end_offset": 14380
    },
    {
     "span_name": " 96 小时",
     "label": "11.4疾病观察期",
     "start_offset": 10148,
     "end_offset": 10154
    },
    {
     "span_name": "皮肤癌",
     "label": "11.3疾病名称",
     "start_offset": 8232,
     "end_offset": 8235
    },
    {
     "span_name": "象皮病",
     "label": "11.3疾病名称",
     "start_offset": 16081,
     "end_offset": 16084
    },
    {
     "span_name": "瘫痪\t\n",
     "label": "11.3疾病名称",
     "start_offset": 10582,
     "end_offset": 10586
    },
    {
     "span_name": "系统性红斑狼疮并发重度的肾功能损害",
     "label": "11.3疾病名称",
     "start_offset": 12886,
     "end_offset": 12903
    },
    {
     "span_name": "严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 11469,
     "end_offset": 11477
    },
    {
     "span_name": "重大疾病",
     "label": "10.5计息方式",
     "start_offset": 7973,
     "end_offset": 7977
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 9555,
     "end_offset": 9560
    },
    {
     "span_name": "本保险交纳的保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 1786,
     "end_offset": 1795
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 8731,
     "end_offset": 8746
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 10190,
     "end_offset": 10194
    },
    {
     "span_name": "力",
     "label": "11.3疾病名称",
     "start_offset": 12750,
     "end_offset": 12751
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 10691,
     "end_offset": 10697
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 8325,
     "end_offset": 8331
    },
    {
     "span_name": "终末期肾 病",
     "label": "11.3疾病名称",
     "start_offset": 9268,
     "end_offset": 9274
    },
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 10741,
     "end_offset": 10749
    },
    {
     "span_name": "严重 1 型糖尿病\t",
     "label": "11.3疾病名称",
     "start_offset": 13366,
     "end_offset": 13376
    },
    {
     "span_name": "特发性慢性肾上腺皮质功能减退",
     "label": "11.3疾病名称",
     "start_offset": 16265,
     "end_offset": 16279
    },
    {
     "span_name": "严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 11151,
     "end_offset": 11157
    },
    {
     "span_name": "肢体机能完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 8669,
     "end_offset": 8677
    },
    {
     "span_name": "遗症",
     "label": "11.3疾病名称",
     "start_offset": 8538,
     "end_offset": 8540
    },
    {
     "span_name": "严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 11352,
     "end_offset": 11362
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 11592,
     "end_offset": 11598
    },
    {
     "span_name": "10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 1679,
     "end_offset": 1683
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 11281,
     "end_offset": 11287
    },
    {
     "span_name": "严重传染性心内膜炎",
     "label": "11.3疾病名称",
     "start_offset": 15893,
     "end_offset": 15902
    },
    {
     "span_name": "经输血导致的感染艾滋病病毒或者患艾滋病",
     "label": "11.3疾病名称",
     "start_offset": 15324,
     "end_offset": 15343
    },
    {
     "span_name": "不得超过六个月",
     "label": "10.3贷款期限",
     "start_offset": 4271,
     "end_offset": 4278
    },
    {
     "span_name": "严重溃疡性结肠炎",
     "label": "11.3疾病名称",
     "start_offset": 14270,
     "end_offset": 14278
    },
    {
     "span_name": "\t脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 14510,
     "end_offset": 14516
    },
    {
     "span_name": "90 天",
     "label": "11.4疾病观察期",
     "start_offset": 9323,
     "end_offset": 9327
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 8567,
     "end_offset": 8573
    },
    {
     "span_name": "川崎病",
     "label": "11.3疾病名称",
     "start_offset": 13635,
     "end_offset": 13638
    },
    {
     "span_name": " 6 个月",
     "label": "11.4疾病观察期",
     "start_offset": 12066,
     "end_offset": 12071
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 16524,
     "end_offset": 16530
    },
    {
     "span_name": "脑中风后",
     "label": "11.3疾病名称",
     "start_offset": 8495,
     "end_offset": 8499
    },
    {
     "span_name": "深度昏迷\t",
     "label": "11.3疾病名称",
     "start_offset": 10043,
     "end_offset": 10048
    },
    {
     "span_name": "严重类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 13771,
     "end_offset": 13780
    },
    {
     "span_name": "胰腺移植",
     "label": "11.3疾病名称",
     "start_offset": 16176,
     "end_offset": 16180
    },
    {
     "span_name": "严重心肌病",
     "label": "11.3疾病名称",
     "start_offset": 15579,
     "end_offset": 15584
    },
    {
     "span_name": "参照同期中国人民银行六个月期贷款利率并结合本公司自 身资金成本及风险管控能力确定",
     "label": "10.5计息方式",
     "start_offset": 4349,
     "end_offset": 4389
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 11041,
     "end_offset": 11047
    },
    {
     "span_name": "\t系统性硬化病",
     "label": "11.3疾病名称",
     "start_offset": 14977,
     "end_offset": 14984
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 10633,
     "end_offset": 10638
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 13526,
     "end_offset": 13532
    },
    {
     "span_name": "何杰金氏病",
     "label": "11.3疾病名称",
     "start_offset": 8223,
     "end_offset": 8228
    },
    {
     "span_name": "侵蚀性葡萄胎",
     "label": "11.3疾病名称",
     "start_offset": 14901,
     "end_offset": 14907
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期",
     "label": "11.3疾病名称",
     "start_offset": 9757,
     "end_offset": 9768
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 11914,
     "end_offset": 11919
    },
    {
     "span_name": " 30 天",
     "label": "11.4疾病观察期",
     "start_offset": 14488,
     "end_offset": 14493
    },
    {
     "span_name": "重症肌无",
     "label": "11.3疾病名称",
     "start_offset": 12707,
     "end_offset": 12711
    },
    {
     "span_name": "\t重症急性坏死性筋膜炎",
     "label": "11.3疾病名称",
     "start_offset": 15731,
     "end_offset": 15742
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 9933,
     "end_offset": 9939
    },
    {
     "span_name": " 12 个月",
     "label": "11.4疾病观察期",
     "start_offset": 11627,
     "end_offset": 11633
    },
    {
     "span_name": "非阿尔茨海默病所致严重痴呆",
     "label": "11.3疾病名称",
     "start_offset": 14686,
     "end_offset": 14699
    },
    {
     "span_name": "严重冠心病",
     "label": "11.3疾病名称",
     "start_offset": 14073,
     "end_offset": 14078
    }
   ]
  },
  {
   "data_id": 15609108,
   "data_set_name": "txt22",
   "content": "天安人寿[2016]疾病保险 012 号 \n\n天安人寿健康源终身重大疾病保险条款\n\n\n阅 读 指 引 \n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。 \n\n\n请扫描以查询验证条款 \n\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指天安人寿保险股份有限公司。 \n\n您拥有的重要权益 \n签收本保险合同之日起10日（即犹豫期）内您若要求退保，本公司仅扣除保 单工本费…………………………………………………………………………1.4 \n被保险人享受本保险合同提供的保障…………………………………………2.3 \n您有减保的权利…………………………………………………………………3.5 \n您有保单质押贷款的权利………………………………………………………3.6 \n您有保险费自动垫交的权利……………………………………………………3.8 \n您有退保的权利…………………………………………………………………1.6 您应当特别注意的事项   \n您解除本保险合同会有一定的损失，请慎重决策……………………………1.6 \n本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任……2.4 \n您应当按时交纳保险费…………………………………………………………3.2 \n申请保险金给付时，应当提供的证明和资料…………………………………4.3 \n您有如实告知的义务……………………………………………………………5.1 \n我们对一些重要术语进行了解释，并作了显著标识，请您注意……………  6 条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。 \n          我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您仔细阅读正文加粗的部分。 \n\t条款目录\t3.5 减保 \n\n1.您与我们的合同 \n1.1 投保范围 \n\n\n保单质押贷款 \n年金转换选择 \n\n专科医生 \n初次发生 \n本合同所指的轻症疾病 \n\n1.2 合同构成            3.8 保险费自动垫交 \n\n意外伤害 \n\n合同成立与生效 \n犹豫期 \n\n4.保险金的申请与给付 \n4.1 保险金受益人的指定和变更 \n\n本合同所指的重大疾病  \n本保险实际交纳的保险费 \n\n1.5 合同内容变更        4.2 保险事故通知               6.10 身体全残 \n\n1.6 您解除合同的手续 \n及风险 \n\n保险金及豁免保险费的申请 \n保险金的给付 \n\n6.11 保单生效对应日 \n6.12 疾病终末期阶段         \n\n  1.7 合 同 终 止    4.5 未 还 款 项 的 扣 除   \n\n  6.13 毒品 \n\n2.我们提供的保障 \n\n  4.6 诉 讼 时 效              6.14 酒 后 驾 驶 \n\n2.1 基本保险金额      5   .其他需要关注的事项         \n\n6.15 无合法有效驾驶证驾驶 \n\n保险期间 \n\n5.1 明确说明与如实告知          6.16 无有效行驶证 \n\n保险责任 \n责任免除 \n3.您的权利和义务    \n保险费的交纳 \n续期保险费的  交纳、宽限期 \n合同效力中止 \n合同效力恢复 \n\n本公司合同解除权的限制 \n年龄确定与错误处理 \n地址变更 \n失踪处理 \n争议处理 \n6.释义 \n周岁 \n现金价值 \n\n机动车 \n遗传性疾病 \n先天性畸形、变形或染色体异常 \n感染艾滋病病毒或患艾滋病 \n指定鉴定机构 \n\n\n \n\n天安人寿保险股份有限公司 \n\n天安人寿健康源终身重大疾病保险条款 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n \n\n\n\n6.8.33 \n \n\n因职业关系导致的人类免疫缺陷病毒\n（HIV）感染 \n\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。 \n必须满足下列全部条件： \n1.感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业； \n2．血清转化必须出现在事故发生后的 6 个月以内； \n3.必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性； \n4.必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。职业限制如下所示: \n\n本公司承担本项疾病责任不受合同责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。 \n \t \t \n\n6.8.34 \n \n\n经输血导致的人类免疫缺陷病毒\n（HIV）感染 \n\n被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件： \n1.在保障起始日或复效日之后，被保险人因输血而感染 HIV； \n2.提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉； \n3.受感染的被保险人不是血友病患者。 \n在任治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止 AIDS 发生的医疗方法被研究出来以后，本保障将不再予以赔付。 \n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在本保单保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。 \n本公司承担本项疾病责任不受合同责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。 \n\n \t \t 6.8.35 \t严重克隆\n\n\n克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必\n\n病\t须由病理检查结果证实。 \n被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。 \n\n \t \t 6.8.36 \t严重溃疡\n\n\n本保险所指的严重溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性\n\n性结肠炎 \n\n结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结\n肠切除和回肠造瘘术。 \n溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除及/或回肠造瘘术。 \n\n \t \t 6.8.37 \t1 型糖尿\n\n\n1型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖\n\n病\t升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的1型糖尿\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \t \t \t\n\t您与我们的合同                                                             \t您与我们的合同                                                             \t\n \t \t \t\n1.1 \t投保范围 \t1.被保险人范围：凡出生满 28 天至 60 周岁（详见释义），身体健康且符合我们规定的投保条件者均可作为被保险人参加本保险。 \n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。 \t\n \t \t \t\n1.2   \t合同构成  \t本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、\n与本合同有关的其他投保文件、健康告知书、保险合同变更申请书、声明、批注、附贴批单及其他书面协议构成。 \t\n \t \t \t\n1.3 \t合同成立\n与生效 \t您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。 \n除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。 \t\n \t \t \t\n1.4   \n \t犹豫期    \t本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书面签\n收之日起 10 日的期间，您在上述期间内要求解除本合同的，应书面提出合同解除申请，\n并提供您的保险合同及有效身份证件，本公司将在扣除不超过 10 元的保单工本费后退还本保险交纳的保险费。自本公司收到合同解除申请之日起，本合同即被解除，对本合同解除前发生的保险事故本公司不承担保险责任。 \t\n \t \t \t\n1.5   \t合同内容\n变更      \t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单\n或其他保险凭证上批注或附贴批单，或由您和本公司订立变更的书面协议。 \t\n \t \t\t\n1.6   \t您解除合\n同的手续 及风险    \t您在犹豫期后要求解除本合同的，应书面提出合同解除申请，并提供下列证明和\n资料：  \n1.保险合同； \n2.您的有效身份证件。 \n自本公司收到合同解除申请及上述证明和资料之日起，本合同终止。本公司自收到解除合同申请之日起 30 日内向您退还保险单的现金价值（详见释义）。 \n您犹豫期后解除合同可能会遭受一定损失。 \t \t\n \t \t \t\n1.7 \n \n \n \t合同终止 \t以下任何一种情况发生时，本合同终止： \n1.在本合同有效期内解除本合同的； \n2.本公司已经履行完毕保险责任的； \n3.本合同因条款所列其他情况而终止的。 \t\n\n\t\n我们提供的保障                                                             \t\n我们提供的保障                                                             \t\n \t \t \t\n2.1   \t基本保险\n金额      \t本合同基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规\n定，约定的基本保险金额将在保险单上载明。 \n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故保险金总和的约定也不得超过前述限额。\t\n \t \t \t\n2.2 \t保险期间 \t本合同的保险期间为被保险人终身，并在保险单上载明。保险期间自本合同生效\n日的零时开始。 \t\n \t \t \t\n2.3   \t保险责任  \t在本合同保险期间内，本公司承担下列保险责任： \t\n \t \t \t\n2.3.1 \t轻症疾病\n保险金 \t被保险人于本合同生效（或合同效力恢复）之日起 90 日后，由本公司认可医院（详\n见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的轻症疾病\n（详见释义）（无论一种或多种），本公司按以下约定给付轻症疾病保险金，本合同继续有效： \n1.首次及第二次发生轻症疾病，每次给付的轻症疾病保险金为本合同的基本保险金额的 20%； \n2.第三次及以后发生轻症疾病，每次给付的轻症疾病保险金为本合同的基本保险金额的 30%。 \n每种轻症疾病只给付一次轻症疾病保险金，给付后该种轻症疾病保险金责任终止， 本合同的轻症疾病保险金累计以五次为限。 \n如果被保险人因同一原因或在同一事故中导致其发生本合同所指的两种或者两种以上的轻症疾病，我们仅按一种轻症疾病给付轻症疾病保险金； \n若被保险人被确诊的轻症疾病是以其在本合同保险期间内遭受的意外伤害（详见释义）为直接且单独的原因所致，则不受前述 90 日的限制。 \t\n \t \t \t\n2.3.2 \t重大疾病\n保险金 \t被保险人于本合同生效（或合同效力恢复）之日起 90 日内，由本公司认可医院的\n专科医生确诊初次发生本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付重大疾病保险金，本合同终止。 \n被保险人于本合同生效（或合同效力恢复）之日起90日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按本合同的基本保险金额的100%给付重大疾病保险金，本合同终止。 \n若被保险人被确诊的重大疾病是以其在本合同保险期间内遭受的意外伤害为直接且单独的原因所致，则不受前述 90 日的限制。\t\n \t \t \t\n2.3.3 \t身故或身\n体全残保险金 \t被保险人于本合同生效（或合同效力恢复）之日起 90 日内身故或身体全残（详见\n释义），本公司按本保险实际交纳的保险费给付身故或身体全残保险金，本合同终止。 被保险人于本合同生效（或合同效力恢复）之日起 90 日后身故或身体全残，本公\n司按以下约定给付身故或身体全残保险金： \n1.被保险人于 18 周岁保单生效对应日（详见释义）之前身故或身体全残，本公司按本保险实际交纳的保险费 200%给付身故或身体全残保险金，本合同终止； \n2.被保险人于 18 周岁保单生效对应日后身故或身体全残，本公司按本合同的基本\t\n\t\t\n保险金额的 100%给付身故或身体全残保险金，本合同终止。 \n若被保险人身故或身体全残是以其在本合同保险期间内遭受的意外伤害为直接且单独的原因所致，则不受前述 90 日的限制。\t\n \t \t \t\n2.3.4 \t疾病终末\n期保险金 \t被保险人于本合同生效（或合同效力恢复）之日起 90 日内，由本公司认可医院的\n专科医生确诊初次达到疾病终末期阶段（详见释义），本公司按本保险实际交纳的保险费给付疾病终末期保险金，本合同终止。 \n被保险人于本合同生效（或合同效力恢复）之日起 90 日后，由本公司认可医院的专科医生确诊初次达到疾病终末期阶段，本公司按以下约定给付疾病终末期保险金： \n1.被保险人于 18 周岁保单生效对应日之前达到疾病终末期阶段，本公司按本保险实际交纳的保险费的 200%给付疾病终末期保险金，本合同终止； \n2.被保险人于 18 周岁保单生效对应日后达到疾病终末期阶段，本公司按本合同的基本保险金额的 100%给付达到疾病终末期保险金，本合同终止。 \n若被保险人被确诊初次达到疾病终末期阶段是以其在本合同保险期间内遭受的意外伤害为直接且单独的原因所致，则不受前述 90 日的限制。\n前述“重大疾病保险金”、“身故或身体全残保险金”、“疾病终末期保险金”三者不可兼得，即若本公司给付其中任何一项保险金，则其余两项保险金将不再给付。\t\n \t \t \t\n2.3.5 \t轻症疾病\n豁免保险费 \t被保险人于本合同生效（或合同效力恢复）之日起 90 日后，由本公司认可医院的\n专科医生确诊初次发生本合同所指的轻症疾病，我们将豁免本合同自轻症疾病确诊之日起的续期保险费，本合同继续有效。\n若被保险人被确诊的轻症疾病是以其在本合同保险期间内遭受的意外伤害为直接且单独的原因所致，则不受前述 90 日的限制。\t\n \t \t\t\n2.4 \t责任免除  \t被保险人因下列第 1-7 项情形之一身故或身体全残的，本公司不承担保险责任；\n被保险人因下列第 2-10 项情形之一发Th本合同所指的重大疾病、轻症疾病、进入疾病终末期的，本公司不承担保险责任：\n1.被保险人自本合同成立（或合同效力恢复）之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n2.投保人对被保险人的故意杀害、故意伤害；\n3.故意犯罪或抗拒依法采取的刑事强制措施；\n4.主动吸食或注射毒品（详见释义）；\n5.酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）；\n6.战争、军事冲突、暴乱或武装叛乱；\n7.核爆炸、核辐射或核污染；\n8.故意自伤；\n9.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n10.感染艾滋病病毒或患艾滋病(详见释义)。\n被保险人因上述第 2 项情形身故的，本合同终止，本公司向身故保险金受益人退还保险单的现金价值。\n被保险人因上述第 2 项情形发Th身体全残、重大疾病、轻症疾病、进入疾病终末期的，本合同终止，本公司向被保险人退还保险单的现金价值。\n被保险人因上述第 1 项、第 3-7 项情形之一身故或身体全残的，本合同终止，本\t\n\t\t\n公司向您退还保险单的现金价值。\n被保险人因上述第 3-10 项情形之一发Th重大疾病、轻症疾病、进入疾病终末期的， 本合同终止，本公司向您退还保险单的现金价值。\t\n \t \t\t\n\t您的权利和义务                                                             \t您的权利和义务                                                             \t\n  3.1 \t \n保险费的交纳 \t \n本合同保险费的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将在保险单上载明。 \t\n \t \t \t\n3.2 \t续期保险\n费的交 纳、宽限期 \t本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选\n择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日， 并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。 \t\n \t \t \t\n3.3 \t合同效力\n中止 \t除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零\n时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。 \t\n \t \t \t\n3.4 \t合同效力\n恢复 \t本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达\n成协议，自您补交保险费及利息之日起，本合同效力恢复。前述补交保险费的利息按保单质押贷款利率计算。 \n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同， 并退还宽限期开始前一日保险单的现金价值。 \t\n \t \t \t\n3.5 \t减保 \t本合同已交足二年以上保险费且生效二年后，您可以申请减保，但减保后的基本\n保险金额不得低于申请减保时本公司规定的最低标准。 \n减保后，基本保险金额同比例减少，同时，您将领取减少部分对应的现金价值。减保后的保险费按下列公式计算： \n减保后的保险费=本次减保前的保险费×(1-减保比例) 本公司按减保后的基本保险金额承担保险责任。 \t\n \t \t \t\n3.6 \t保单质押贷款 \t在本合同有效期内，经被保险人书面同意，您可凭保险单向本公司申请保单质押贷款，经本公司同意后您可办理保单质押贷款。贷款金额将根据您与本公司的约定执行，且不得超过保险单的现金价值。每次贷款期限不得超过六个月。贷款利息在贷款到期时应与本金一并归还，逾期不还者，贷款本息与其他各项欠款达到保险单的现金价值全数时，本合同终止。 \n保单质押贷款利率参照同期中国人民银行六个月期贷款利率并结合本公司自身资金成本及风险管控能力确定并公布，公布时间分别为每年的一月一日和七月一日。 \t\n \t \t \t\n3.7 \t年金转换\n选择 \t在本合同有效期内，经被保险人书面同意，您可于被保险人年满66周岁起的任一\n保单生效对应日将保险单的现金价值的部分或全部转换为年金保险，但用于转换的现金价值不得低于本公司当时所规定的最低限额，对年金保险转换部分本公司不再承担本合同所规定的保险责任。 \t\n\t\t\n本公司将按转换时您选择的转换年金保险所约定的领取方式，向被保险人分期支付年金。具体领取金额或领取年限等事宜将在转换年金保险合同中约定。 \n您需在拟申请年金转换的保单生效对应日之前至少提前 30 日向本公司书面提出转换年金申请。 \t\n \t \t\t\n3.8 \t保险费自\n动垫交 \t您在投保时选择保险费自动垫交方式的，若续期保险费超过宽限期仍未交纳，且\n此时本合同现金价值扣除未还款项及其利息后的余额足以垫交当期保险费，本公司将以本合同现金价值扣除未还款项及其利息后的余额自动垫交应交纳的保险费，本合同继续有效。\n垫交的保险费视作您从本公司的保单质押贷款。若本合同现金价值扣除未还款项及其利息后的余额不足以垫交当期保险费，本合同效力自宽限期满的次日零时起中止。 \t\n \t \t\t\n\t保险金的申请与给付                                                         \t保险金的申请与给付                                                         \t\n \t \t \t\n4.1   \t保险金受\n益人的指定和变更 \n          \t重大疾病保险金、轻症疾病保险金、身体全残保险金、疾病终末期保险金受益人\n为被保险人本人。 \n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。 \n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单或其他保险凭证上批注或附贴批单。 \n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。 \n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务： \n1.没有指定受益人或受益人指定不明无法确定的； \n2.受益人先于被保险人身故，没有其他受益人的； \n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。 \n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。 \n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，该受益人丧失受益权。\t\n \t \t \t\n4.2   \t保险事故\n通知      \t您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。 \n如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。 \t\n \t \t \t\n4.3 \t保险金及\n豁免保险费的申请 \t1.申请重大疾病保险金、轻症疾病保险金、疾病终末期保险金、轻症疾病豁免保\n险费时，由被保险人作为申请人书面提出保险金给付申请，并提供下列证明和资料： \n（1）保险合同； \n（2）被保险人的有效身份证件； \t\n\t\t\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书； \n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。 \n2.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人书面提出保险金给付申请，并提供下列证明和资料： \n（1）保险合同； \n（2）申请人的有效身份证件； \n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明； \n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。 \n保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。 \n3 .申请身体全残保险金时，由被保险人作为申请人书面提出保险金给付申请，并提供下列证明和资料： \n（1）保险合同； \n（2）被保险人的有效身份证件； \n（3）本公司指定鉴定机构（详见释义）出具的被保险人身体全残鉴定书； \n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。 \n4.如委托他人代为申请，还须填写《索赔申请书（含资料调阅授权书）》委托栏， 并提供受托人有效身份证件。 \n5.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。 \t\n \t \t \t\n4.4   \t保险金的\n给付      \t本公司在收到保险金给付申请及上述有关证明和资料后，将在 5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或受益人\n达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。 \n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。前述“损失”是指根据中国人民银行公布的同时期的人民币活期存款基准利率计算的利息损失。 \n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。 \n本公司在收到保险金给付申请及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。 \t\n \t \t \t\n4.5 \t未还款项\n的扣除 \t本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险\n费等事项时，如您有欠交保险费、保单质押贷款或其他款项未还清的，本公司先扣除欠交保险费、保单质押贷款及其他款项后，再办理相关手续。 \t\n \t \t \t\n4.6 \t诉讼时效 \t受益人向本公司请求给付身故保险金的诉讼时效期间为 5 年，自其知道或者应当\n知道保险事故发生之日起计算。 \n受益人向本公司请求给付其他保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。 \t\n\n \t\n \t\n \t\n\t其他需要关注的事项                                                         \t其他需要关注的事项                                                         \t\n \t \t \t\n5.1 \t明确说明\n与如实告 知        \t订立本合同时，本公司会向您明确说明本合同的条款内容。对本合同中免除本公\n司责任的条款，本公司在订立合同时将在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。 \n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。 \n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。 \n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。 \n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同；发生保险事故的，本公司承担给付保险金的责任。 \t\n5.2 \t本公司合同解除权的限制 \t前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。 \t\n \t \t \t\n5.3 \t年龄确定\n与错误处理 \t1.被保险人的年龄以周岁计算。 \n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理： \n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。 \n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的，本公司有权更正并要求您补交保险费；如已经发生保险事故的，在给付保险金时按实付保险费和应付保险费的比例支付。 \n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的，本公司会将多收的保险费退还给您。 \t\n \t \t \t\n5.4 \t地址变更  \t为了保障您的合法权益，您的住所或通讯地址变更时，请及时通知本公司。如您\n未通知本公司，本公司按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。 \t\n \t \t \t\n5.5 \t失踪处理 \t被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法\n院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。 \t\n\n \t\n \t\n \t\n5.6  \t争议处理  \t本合同争议解决方式由当事人约定从下列二种方式中选择一种： \n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁； \n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。 \t\n \t \t \t\n\t释义                                                                       \t释义                                                                       \t\n6.1 \t周岁 \t以法定有效身份证件中记载的出生日期为计算基础，自出生之日起为零周岁，每经过一年增加一岁，不足一年的不计。 \t\n \t \t \t\n6.2 \t现金价值 \t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公\n司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。 \n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。 \t\n \t \t \t\n6.3 \t认可医院 \t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。\n具体可咨询本公司全国客户服务电话或登陆本公司主页）查询。 \t\n \t \t \t\n6.4 \t专科医生\t专科医生应当同时满足以下四项资格条件： \n1.具有有效的中华人民共和国《医师资格证书》； \n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册； \n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》； \n4.在二级或二级以上医院的相应科室从事临床工作三年以上。 \t\n \t \t \t\n6.5 \t初次发生 \t指被保险人初次出现与约定疾病相关的症状或体征，而该症状或体征已足以引起\n一般人士注意并去医院寻求医疗检查，且被诊断为约定的疾病或在其后发展为约定的疾病。 \t\n \t \t \t\n6.6 \t本合同所\n指的轻症疾病 \t本合同所指的轻症疾病(共 35 种)，是指符合下列定义的疾病、疾病状态或手术： \t\n \t \t \t\n6.6.1 \t非危及生\n命的（极早期的） 恶性病变 \t指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应\n的治疗。  \n1.原位癌；  \n2.相当于Binet 分期方案A期程度的慢性淋巴细胞白血病；  \n3.相当于Ann Arbor 分期方案I期程度的何杰金氏病； \n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）； \n5.TNM 分期为 T N M 期或更轻分期的前列腺癌。 \n1  0 0\n原位癌：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新\n生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接\t\n\t\t\n受了针对原位癌病灶的积极治疗。  \t\n \t \t \t\n6.6.2 \t冠状动脉\n介入手术  \t指被保险人为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊\n扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。 \t\n \t \t \t\n6.6.3 \t轻微脑中\n风  \t指被保险人因非意外原因实际发生了脑血管的突发病变出现神经系统功能障碍表\n现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊180天后仍然遗留一肢或一肢以上肢体肌力III级或\nIII级以下的运动功能障碍。  \t\n \t \t \t\n6.6.4 \t心脏瓣膜\n介入手术  \t为了治疗心脏瓣膜疾病，被保险人实际接受了非开胸的经胸壁打孔内镜手术或经\n皮经导管介入手术进行的心脏瓣膜置换或修复手术。  \t\n \t \t \t\n6.6.5 \t脑  垂 体\n瘤、脑囊肿、脑动脉瘤及脑血管瘤  \t指被保险人经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为\n下列病变，并实际接受了手术或放射治疗： \n1.脑垂体瘤；  \n2.脑囊肿； \n3.脑动脉瘤、脑血管瘤。  \t\n \t \t \t\n6.6.6 \t视力严重\n受损（ 三周岁始理赔） \t指被保险人因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大\n疾病“双目失明”的给付标准，但满足下列条件之一： \n1.双眼中较好眼矫正视力低于0.1（采用国际标准视力表，如果使用其他视力表应进行换算）；  \n2．双眼中较好眼视野半径小于20度。 \n永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗180 天后，仍无法通过现有医疗手段恢复。 \n    被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。 \t\n \t \t \t\n6.6.7 \t主动脉内\n介入手术  \t指被保险人为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动\n脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。 \t\n \t \t \t\n6.6.8 \t较小面积\nIII 度烧伤（10%） \t指被保险人的烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的10%但小于\n20%。体表面积根据 《中国新九分法》计算。 \t\n \t \t \t\n6.6.9 \t慢性肾功\n能  损 害 \n–  肾功能衰竭期  \t指被保险人因双肾功能慢性不可逆性损害达到肾功能衰竭期，诊断必须满足所有\n以下标准： \n1.GFR < 25%； \n2.Scr > 5mg/dl或>442umol/L； \n3.持续180天。 \t\n \t \t \t\n6.6.10 \t重症头部\n外伤  \t指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、\n核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导\t\n\t\n \t\n致神经系统功能障碍，虽然未达到重大疾病“严重脑损伤”的给付标准，但是符合以下条件之一： \n1.被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）； \n2.在外伤180天后仍然遗留一肢或一肢以上肢体肌力III级或III级以下的运动功能障碍。 \t\n \t \t \t\n6.6.11 \t单个肢体\n缺失  \t指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完\n全性断离。 \t\n \t \t \t\n6.6.12 \t单侧肺脏\n切除 \t指因疾病或意外事故实际实施的一侧肺脏切除术。 \n肺脏部分切除手术和肺脏捐献引起的手术不在保障范围内。 \t\n \t \t \t\n6.6.13 \t肝脏手术 \n \t指为治疗肝脏肿瘤、肝内胆管结石、肝脓肿、肝包虫病等疾病而实际实施的肝脏\n部分切除术。 \n因酒精或者滥用药物引致的疾病或者紊乱及/或者因捐赠肝脏而所需的肝脏手术均不在保障范围内。 \t\n \t \t \t\n6.6.14 \t早期运动\n神经性疾病 \t是一组中枢神经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进行性\n延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。 \t\n \t \t \t\n6.6.15 \t人工耳蜗\n植入术 \n \t指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。诊断须经专科医生确认\n在医学上是必要的，且在植入手术之前已经符合下列全部条件： \n1.双耳持续12个月以上重度感音神经性耳聋； \n2.使用相应的听力辅助设备效果不佳。 \t\n \t \t \t\n6.6.16 \t胆道重建\n手术 \n \t指因疾病或胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须\n在专科医生认为是医疗所需的情况下进行。胆道闭锁并不在保障范围内。 \t\n \t \t \t\n6.6.17 \t双侧卵巢\n或睾丸切除术 \t指为治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢或睾丸完全切除手\n术。 \n部分卵巢或睾丸切除不在保障范围。 \t\n \t \t \t\n6.6.18 \t单侧肾脏\n切除 \t指因疾病或意外事故实际实施的一侧肾脏切除术。 \n肾脏部分切除手术和肾脏捐献引起的手术不在保障范围内。 \t\n \t \t \t\n6.6.19 \t肝叶切除 \t因意外伤害导致的大块肝组织离断、破碎或大胆管破裂无法修补而实际实施的至\n少一整叶肝脏的切除手术。 \t\n \t \t \t\n6.6.20 \t单耳失聪 \t指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹\n和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实。 \n被保险人在三周岁之前因疾病导致的单耳失聪不在保障范围内。 \t\n\n \t\n \t\n \t\n6.6.21 \t微创冠状\n动脉搭桥手术 \t指为纠正冠状动脉的狭窄或堵塞，而实际实施的微创冠状动脉旁路移植手术。手\n术通过微创开胸术（肋骨间小切口）进行，且诊断须由冠状动脉血管造影检查确诊狭窄或堵塞。微创冠状动脉绕道也包括“锁孔”冠脉搭桥手术。 \n必须满足下列全部条件： \n1.血管造影显示至少两支冠状动脉狭窄超过50%或一支冠状动脉狭窄超过70%； \n2.手术须由心脏专科医生进行，并确认该手术的必要性。 \t\n \t \t \t\n6.6.22 \tⅢ度房室\n传导阻滞\n-已放置心脏起搏器 \t指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的\n心脏传导性疾病须满足下列所有条件： \n1.心电图显示房室搏动彼此独立，心室率<50次/分钟； \n2.出现阿-斯综合征或心力衰竭的表现； \n3.必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。 \t\n \t \t \t\n6.6.23 \t于颈动脉\n进行血管成形术或内膜切除术 \t指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少\n一支血管管腔直径减少50％以上）。本病须经国家机关认可的有合法资质的专科医生明确诊断，同时必须已经采取以下手术以减轻症状： \n1.确实进行动脉内膜切除术； \n2.确实进行血管介入治疗，例如血管成形术及/或进行植入支架或动脉粥样瘤清除手术。 \t\n \t \t \t\n6.6.24 \t心包膜切\n除术 \t因心包膜疾病导致已接受心包膜切除术或已进行任何需要心脏小切口技术的手\n术。此手术必须在本公司认可医院内由心脏科医生认为是医学上必需的情况下进行。 \t\n \t \t \t\n6.6.25 \t脑炎或脑\n膜炎 \t因感染脑炎或脑膜炎住院至少 3 个月。 \n此诊断必须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。。 \t\n \t \t \t\n6.6.26 \t硬脑膜下\n血肿手术 \t为清除或引流因意外导致的血肿，需于头部进行开颅或钻孔手术。 \n开颅或钻孔手术必须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。 \t\n \t \t \t\n6.6.27 \t严重阻塞\n性睡眠窒息症 \t须由相关医学范畴的注册专科医生，经多导睡眠监测仪检查明确诊断为严重阻塞\n性睡眠呼吸暂停综合征(OSA)，并必须符合以下两项条件： \n1.被保险人必须现正接受持续气道正压呼吸器(CPAP)之夜间治疗；及 \n2.必须提供睡眠测试的文件证明，显示AHI > 30及夜间血氧饱和平均值< 85。 \t\n \t \t \t\n6.6.28 \t因意外毁\n容而施行的面部整形手术 \t指为修复意外伤害或暴力袭击造成的面部毁损，实际接受了在全身麻醉的情況下，\n由整形外科医生实施的对严重缺陷、缺失、损害或变形的面部形态和结构进行修复或重建的面部整形手术，但未达到重大疾病“6.8.80严重面部烧伤”的给付标准。 \n面部整形手术必须在意外伤害后的180天内实施。 \n因面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术不在保障范围内。意外伤害必须满足下列全部条件： \n1.由外在暴力引起并且造成表面可视性伤口和面部骨结构损害的，或面部皮肤三度或全层意外烧伤； \t\n\t\t\n2.是造成面部毁损的直接和独立的原因。 \t\n \t \t \t\n6.6.29 \t角膜移植 \t指为增进视力或治疗某些角膜疾患，已经实施了异体的角膜移植手术。 \n此手术必须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。 \t\n \t \t \t\n6.6.30 \t单眼失明 \t指因疾病或意外伤害导致单眼视力永久不可逆性丧失，须满足下列至少一项条件： \n1.眼球缺失或摘除； \n2.矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）； \n3.视野半径小于5度。 \t\n \t \t \t\n6.6.31 \t可逆性再\n生障碍性贫血 \t指因急性可逆性的骨髓造血功能衰竭而导致贫血、中性粒细胞减少和血小板减少，\n必须由血液科医生的诊断，且病历资料显示接受了下列任一治疗： \n1.骨髓刺激疗法至少1个月； \n2.免疫抑制剂治疗至少1个月； \n3.接受了骨髓移植。 \t\n \t \t \t\n6.6.32 \t慢性肝功\n能衰竭 \t因慢性肝脏疾病导致肝功能衰竭。须满足下列至少两项条件，但不满足全部条件： \n1.持续性黄疸；  \n2.腹水；  \n3.肝性脑病；  \n4.充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。  因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。 \t\n \t \t \t\n6.6.33 \t特定周围动脉疾病的血管介入治疗 \t指为治疗一条或者一条以上的下列动脉狭窄而实施的血管介入治疗： \n1.为下肢或者上肢供血的动脉； \n2.肾动脉； \n3.肠系膜动脉。 \n须满足下列全部条件： \n1.经血管造影术证实一条或者一条以上的上述动脉狭窄达到50%或者以上； \n2.对一条或者一条以上的上述动脉施行了血管介入治疗，如血管成形术及/或者进行植入支架或者动脉粥样样瘤清除手术。 \n此诊断及治疗均须在本公司认可医院内由血管疾病的专科医生认为是医疗必须的情况下进行。 \t\n \t \t \t\n6.6.34 \t因肾上腺\n皮质腺瘤切除肾上腺 \t因肾上腺皮质腺瘤所导致的醛固酮分泌过多而产生的继发性恶性高血压而实际接\n受了肾上腺切除术治疗。 \n此诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。 \t\n \t \t \t\n6.6.35 \t植入腔静\n脉过滤器 \t指患者因反复肺栓塞发作，抗凝血疗法无效而接受手术植入腔静脉过滤器。 \n此手术须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。 \t\n \t \t \t\n6.7 \t意外伤害 \t指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身\n体伤害。 \t\n\n \t\n \t\n \t\n6.8 \t本合同所\n指的重大疾病 \t本合同所指的重大疾病（共 80 种），是指符合下列定义的疾病、疾病状态或手术： \t\n \t \t \t\n6.8.1 \t恶性肿瘤 \t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血\n管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。  \n下列疾病不在保障范围内： \n1.原位癌； \n2.相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病； \n3.相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病； \n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）； \n5.TNM 分期为 T N M 期或更轻分期的前列腺癌； \n1  0 0\n6.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。 \t\n \t \t \t\n6.8.2 \t急性心肌梗塞 \t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：  \n1.典型临床表现，例如急性胸痛等；     \n2.新近的心电图改变提示急性心肌梗塞；      \n3.心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化； \n4.发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。 \t\n \t \t \t\n6.8.3  \n \t脑中风后\n遗症 \t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的\n功能障碍。 \n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：  \n1.一肢或一肢以上肢体机能完全丧失；  \n2.语言能力或咀嚼吞咽能力完全丧失；  \n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。  \n肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。 \n语言能力或咀嚼吞咽能力完全丧失： \n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。 \n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。 \n六项基本日常生活活动，指： \n1.穿衣：自己能够穿衣及脱衣； \n2.移动：自己从一个房间到另一个房间； \n3.行动：自己上下床或上下轮椅； \n4.如厕：自己控制进行大小便； \n5.进食：自己从已准备好的碗或碟中取食物放入口中； \t\n\t\t\n6.洗澡：自己进行淋浴或盆浴。 \t\n \t \t \t\n6.8.4 \t重大器官移植术或\n造血干细胞移植术 \t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。 \n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。 \t\n \t \t \t\n6.8.5 \t冠状动脉搭桥术\n（或称冠状动脉旁路移植 术） \t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。 \n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。 \t\n \t \t \t\n6.8.6 \t终末期肾\n病（或称慢性肾功能衰竭尿毒症期） \t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的\n规律性透析治疗或实施了肾脏移植手术。 \t\n \t \t \t\n6.8.7 \n \t多个肢体缺失 \t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。 \t\n \t \t \t\n6.8.8 \t急性或亚急性重症肝炎 \t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件： \n1.重度黄疸或黄疸迅速加重；      \n2.肝性脑病；     \n3.B 超或其他影像学检查显示肝脏体积急速萎缩；     \n4.肝功能指标进行性恶化。  \t\n \t \t \t\n6.8.9 \n \t良性脑肿瘤 \t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）\n或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：    \n1.实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；      \n2.实际实施了对脑肿瘤进行的放射治疗。 \n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。  \t\n \t \t \t\n6.8.10 \n \t慢性肝功\n能衰竭失代偿期  \t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：  \n1.持续性黄疸； \n2.腹水； \n3.肝性脑病； \n4.充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。  因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。 \t\n \t \t \t\n6.8.11 \n \t脑炎后遗\n症或脑膜\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能\n障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍： \t\n\t\n炎后遗症 \t\n1.一肢或一肢以上肢体机能完全丧失； \n2.语言能力或咀嚼吞咽能力完全丧失； \n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 \t\n \t \t \t\n6.8.12 \t深度昏迷 \t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按\n照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。 \n因酗酒或药物滥用导致的深度昏迷不在保障范围内。 \t\n \t \t \t\n6.8.13 \n \t双耳失聪 \t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹\n和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。 \n永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后， 仍无法通过现有医疗手段恢复。 \n除内耳结构损伤等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。 \t\n \t \t \t\n6.8.14 \t双目失明 \t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件： \n1.眼球缺失或摘除； \n2.矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）； \n3.视野半径小于5度。 \n除眼球缺失或摘除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。 \t\n \t \t \t\n6.8.15 \t瘫痪 \t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。 \n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。 \t\n \t \t \t\n6.8.16 \t心脏瓣膜\n手术 \t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。 \t\n \t \t \t\n6.8.17 \t严重阿尔茨海默病 \t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 \n神经官能症和精神疾病不在保障范围内。 \t\n \t \t \t\n6.8.18 \t严重脑损\n伤 \t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障\n碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍： \n1.一肢或一肢以上肢体机能完全丧失； \t\n\t\t\n2.语言能力或咀嚼吞咽能力完全丧失； \n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 \t\n \t \t \t\n6.8.19 \t严重帕金\n森病 \t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足\n下列全部条件： \n1.药物治疗无法控制病情； \n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 \n继发性帕金森综合征不在保障范围内。 \t\n \t \t \t\n6.8.20 \t严重Ⅲ度烧伤 \t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。 \t\n \t \t \t\n6.8.21 \t严重原发\n性肺动脉高压 \t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成\n永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级， 且静息状态下肺动脉平均压超过 30mmHg。 \t\n \t \t \t\n6.8.22 \t严重运动\n神经元病 \t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进\n行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。 \t\n \t \t \t\n6.8.23 \t语言能力\n丧失 \t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带\n完全切除不受此时间限制），仍无法通过现有医疗手段恢复。 精神心理因素所致的语言能力丧失不在保障范围内。 \n除声带完全切除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。 \t\n \t \t \t\n6.8.24 \t重型再生\n障碍性贫血 \t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。\n须满足下列全部条件： \n1.骨髓穿刺检查或骨髓活检结果支持诊断； \n2.外周血象须具备以下三项条件： \n(1)中性粒细胞绝对值≤0.5×109/L； \n(2)网织红细胞＜1%； \n(3)血小板绝对值≤20×109/L。 \t\n \t \t \t\n6.8.25 \n \t主动脉手\n术 \t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动\n脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。 \n动脉内血管成形术不在保障范围内。 \t\n \t \t \t\n6.8.26 \n \t慢性呼吸功能衰竭 \t慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明\n确诊断并满足下列全部条件： \n1.休息时出现呼吸困难； \t\n\t\t\n2.动脉血氧分压 （PaO2 ）< 50mmHg； \n3.动脉血氧饱和度 （SaO2 ）< 80%； \n4.因缺氧必须接受持续的输氧治疗。 \t\n \t \t \t\n6.8.27 \t严重多发性硬化 \t多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续 180 天无法独立完成下列基本日常生活活动： \n1.移动：自己从一个房间移动到另一个房间；  \n2.进食：自己从已准备好的碗或碟中取食物放入口中。 \t\n \t \t \t\n6.8.28 \t脊髓灰质炎 \t脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。 \n本保险仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。 \n肢体机能永久完全丧失，指疾病确诊 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。  \t\n \t \t \t\n6.8.29 \t全身性重症肌无力 \t重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌\n（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件： \n1.经药物治疗和胸腺切除治疗一年以上仍无法控制病情； \n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 \t\n \t \t \t\n6.8.30 \t严重冠心病 \t指经根据冠状动脉造影检查结果明确诊断为三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少 75％以上和其他两支血管管腔直径减少 60％以上）。 \n前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。  \t\n \t \t \t\n6.8.31 \t严重心肌病 \t指被保险人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被保险人永久不可\n逆性的体力活动能力受限，不能从事任何体力活动。 \t\n \t \t \t\n6.8.32 \t系统性红斑狼疮\n-III 型或以上狼疮性肾炎 \t系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自身抗体对抗多种自身抗原。多见于育龄妇女。 \n本保险所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义 III 型至 V 型狼疮性肾炎）的系统性红斑狼疮。 \n其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。世界卫生组织（WHO）狼疮性肾炎分型： \n型（微小病变型）\t镜下阴性，尿液正常 \n型（系膜病变型）\t中度蛋白尿，偶有尿沉渣改变 \n型（局灶及节段增生型）     蛋白尿，尿沉渣改变 \n型（弥漫增生型）\t急性肾炎伴有尿沉渣改变及／或肾病综合征 \n型（膜型）\t肾病综合征或重度蛋白尿 \t\n医生和牙科医生 \t护士 \t\n实验室工作人员 \t医院护工 \t\n医生助理和牙医助理 \t救护车工作人员 \t\n助产士 \t消防队员 \t\n警察 \t狱警 \t\n\t\t\n病必须明确诊断，而且有血胰岛素测定及血C肽或尿C肽测定结果支持诊断，并且满足下列全部条件： \n1.已经持续性地接受外源性胰岛素注射治疗连续180天以上； \n2.因需要已经接受了下列治疗： \n（1）因严重心律失常植入了心脏起搏器；  \n（2）因坏疽自跖趾关节或以上切除了一趾或多趾。 \t\n \t \t \t\n6.8.38 \t肺源性心脏病 \t指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰\n竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。 \t\n \t \t \t\n6.8.39 \t植物人状态 \t脊植物人状态系指由于严重颅脑外伤造成大脑及/或脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。植物人状态必须明确诊断并且具有严重颅脑外伤和脑损害的证据。 \n植物人状态必须持续 30 天以上方可申请理赔。 \t\n \t \t \t\n6.8.40 \t严重类风湿性关节炎 \t类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵\n犯至少三个主要关节或关节组（如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节）。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级 III 级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件： \n1.晨僵； \n2.对称性关节炎； \n3.类风湿性皮下结节； \n4.类风湿因子滴度升高； \n5.X 线显示严重的关节（软骨和骨）破坏和关节畸形。 \t\n \t \t \t\n6.8.41 \t非阿尔茨海默病所致严重痴呆 \t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严\n重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。 \n神经官能症和精神疾病不在保障范围内。 \t\n \t \t \t\n6.8.42 \t埃博拉病毒感染 \t指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件： \n1.实验室检查证实埃博拉病毒的存在； \n2.从发病开始有超过 30 天的进行性感染症状。 \t\n \t \t \t\n6.8.43 \t严重哮喘\n（二十五周岁前理赔） \t指一种反复发作的严重支气管阻塞性疾病，经本公司认可医院的专科医生确诊，\n且必须同时符合下列标准： \n1.过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录； \n2.因慢性过度换气导致胸廓畸形； \n3.在家中需要医生处方的氧气治疗法； \n4.持续日常服用口服类固醇激素治疗持续至少六个月。 \t\n\t\t\n被保险人申请理赔时年龄必须在年满二十五周岁之前。 \t\n \t \t \t\n6.8.44 \t严重川崎病 \t是指原因不明的系统性血管炎，本病须经专科医生明确诊断，并须满足下列全部\n条件： \n1.超声心动图显示川崎病并发冠状动脉瘤或其他心血管异常； \n2.已接受了针对川崎病并发冠状动脉瘤或其他心血管异常所进行的手术治疗。 \t\n \t \t \t\n6.8.45 \t严重的系统性硬皮病 \t指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的\n结缔组织病。本病须经专科医生明确诊断，并须满足下列至少一项条件： \n1.肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压； \n2.心脏：心功能受损达到纽约心脏病学会的心功能分级标准之心功能 IV 级； \n3.肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。 \t\n \t \t \t\n6.8.46 \t丝虫病所致象皮肿 \t指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学会淋巴肿分期\n第 III 期，临床表现为肢体象皮肿，患肢较键肢增粗 30%以上，日常生活不能自理。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。 \t\n \t \t \t\n6.8.47 \t胰腺移植 \t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。 \n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围之内。 \t\n \t \t \t\n6.8.48 \t急性坏死胰腺炎开\n腹手术 \t指为治疗急性坏死性胰腺炎，实际实施了开腹进行的坏死组织清除术、病灶切除\n术或胰腺部分切除术。 \n因酒精作用所致的急性胰腺炎不在保障范围内。 \t\n \t \t \t\n6.8.49 \t慢性复发性胰腺炎 \t指慢性反复发作的胰腺炎症导致胰腺的广泛纤维化、坏死、弥漫性钙化及假性囊\n肿形成，造成胰腺功能障碍出现严重糖尿病和营养不良。必须满足以下所有条件： \n1.CT 显示胰腺广泛钙化或逆行胰胆管造影（ERCP）显示胰管扭曲、扩张和狭窄； \n2.接受胰岛素替代治疗和酶替代治疗 180 天以上。酒精导致的慢性复发性胰腺炎不在保障范围内。 \t\n \t \t \t\n6.8.50 \t疯牛病 \t是一种传染性海绵状脑病，临床表现为快速进行性痴呆、肌阵挛和特征性脑电图\n变化。本病须经三级医院的专科医生根据 WHO 诊断标准明确诊断，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 \n疑似病例不在保障范围内。 \t\n \t \t \t\n6.8.51 \t肾髓质囊性病 \t肾髓质囊性病的诊断须同时符合下列要求：  \n1.肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；  \n2.肾功能衰竭；  \n3.诊断须由肾组织活检确定。  \t\n \t \t \t\n6.8.52 \t严重的原发性硬化性胆管炎 \t原发性硬化性胆管炎指一种胆汁淤积综合征，其特征是肝内、肝外胆道因非细菌\n性炎症、慢性纤维化逐渐狭窄，并最终导致完全阻塞而发展为胆汁於积性肝硬化。须满足下列全部条件： \n1.持续性黄疸病史； \t\n\t\t\n2.总胆红素和直接胆红素同时升高，血清 ALP〉200U/L； \n3.经内镜逆行胰胆管造影（ERCP）影像学检查确诊； \n4.出现胆汁於积性肝硬化或门脉高压。 \n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。 \t\n \t \t \t\n6.8.53 \t特发性慢性肾上腺皮质功能减退 \t指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢\n性肾上腺皮质功能减退。必须满足所有以下条件： \n1.必须由专科医生明确诊断，符合所有以下诊断标准： \n（1）血浆促肾上腺皮质激素(ACTH)水平测定，>100pg/ml； \n（2）血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症； \n（3）促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。 \n2.已经采用皮质类固醇替代治疗 180 天以上。 \n肾上腺结核、HIV 感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在本保障范围内。 \t\n \t \t \t\n6.8.54 \t溶血性链球菌引起\n的坏疽 \t包围肢体或躯干的浅筋膜及/或深筋膜受到溶血性链球菌的感染，病情在短时间内\n急剧恶化，必须立刻进行手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。 \t\n \t \t \t\n6.8.55 \t颅脑手术 \t被保险人确已实施全麻下的开颅手术（不包括颅骨钻孔手术和经鼻蝶窦入颅手\n术）。 \n因外伤而实施的脑外科手术不在保障范围之内。 \n理赔时必须提供由神经外科医生出具的诊断书及手术报告。 \t\n \t \t \t\n6.8.56 \t严重肌营养不良症 \t指一组遗传性肌肉变性病变，临床特征为与神经系统无关的骨骼肌肉对称地进行\n性无力和萎缩。其诊断需满足下列全部条件： \n1.肌电图显示典型肌营养不良症的阳性改变； \n2.肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性\\坏死等阳性改变； \n3.已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项或三项以上。 \t\n \t \t \t\n6.8.57 \t严重心肌炎 \t指被保险人因严重心肌炎性病变导致心功能损害造成持续的永久不可逆性的心功\n能衰竭。必须满足所有以下条件：  \n1.心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级，或左室射血分数低于30%；  \n2.持续不间断180天以上；  \n3.被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。  \t\n \t \t \t\n6.8.58 \t肝豆状核变性(或称 Wilson 病) \t指一种常染色体隐性遗传的铜代谢缺陷病，以不同程度的肝细胞损害、脑退行性\n病变和角膜边缘有铜盐沉着环为其临床特征，并须满足下列全部条件： \n1.典型症状； \n2.角膜色素环（K-F 环）； \n3.血清铜和血清铜蓝蛋白降低，尿铜增加； \t\n\t\t\n4.经肝脏活检确诊。 \t\n \t \t \t\n6.8.59 \t侵蚀性葡萄胎(或称恶性葡\n萄胎) \t该类疾病是指异常增生的绒毛组织浸润性生长侵入子宫肌层或转移至其他器官或\n组织的葡萄胎，并已经进行化疗或手术治疗的。 \t\n \t \t \t\n6.8.60 \t破裂脑动脉瘤夹闭手术 \t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开\n颅动脉瘤夹闭手术。  \n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。  \t\n \t \t \t\n6.8.61 \t需手术切除的嗜铬\n细胞瘤 \t是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要\n并实际进行了手术切除肿瘤。 \n嗜铬细胞瘤的诊断必须由内分泌专科医生确定。 \t\n \t \t \t\n6.8.62 \t进行性核上性麻痹(Steele- Rchardso n-Olszew\nski 综合\n征) \t进行性核上性麻痹（PSP）又称 Steele-Rchardson—Olszewski 综合征，是一种少\n见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。PSP 必须由三级甲等医院的神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。 \t\n \t \t \t\n6.8.63 \t原发性骨髓纤维化 \t原发性骨髓纤维化为原因不明的骨髓中成纤维细胞增殖，伴有髓外造血，表现为\n进行性贫血、脾肿大等症状。本疾病须根据骨髓的活组织检查和周围血象检查由我们认可的医院血液科专科医生明确诊断，并至少符合下列条件中的三项，且符合条件的状态持续 180 天及以上，并已经实际实施了针对此症的治疗： \n1.血红蛋白<100g/L； \n2.白细胞计数>25*109/L； \n3.外周血原始细胞≥ 1%； \n4.血小板计数<100*109/L。 \n任何其它病因导致的继发性骨髓纤维化不在保障范围内。 \t\n \t \t \t\n6.8.64 \t严重肠道疾病并发\n症 \t严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：  \n1.至少切除了三分之二小肠； \n2.完全肠外营养支持3个月以上。 \t\n \t \t \t\n6.8.65 \t严重瑞氏综合症\n（Reye 综\t瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障碍等等。 \n瑞氏综合征需由三级医院的专科医生确诊，并符合下列所有条件： \n1.有脑水肿和颅内压升高的脑脊液检查和影像学检查证据； \t\n\t\n合征，也称赖氏综合征、雷氏综合\n征） \t\n2.血氨超过正常值的3倍； \n3.临床出现昏迷，病程至少达到疾病分期第 3 期。 \t\n \t \t \t\n6.8.66 \t严重自身免疫性肝炎 \t自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被\n破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：  \n1.高γ球蛋白血症；  \n2.血液中存在高水平的自身免疫抗体，如ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗LKM1抗体或抗-SLA/LP抗体；  \n3.肝脏活检证实免疫性肝炎；  \n4.临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。 \t\n \t \t \t\n6.8.67 \t严重慢性缩窄型心包炎 \t由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞，\n形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。被保险人被明确诊断为慢性缩窄性心包炎且必须满足以下所有条件： \n1.心功能衰竭达到美国纽约心脏病学会心功能状态分级IV级，并持续180天以上； \n2.实际接受了以下任何一种手术路径的心包剥脱或心包切除手术；胸骨正中切口； 双侧前胸切口；左前胸肋间切口。 \n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。 \t\n \t \t \t\n6.8.68 \t坏死性筋膜炎 \t坏死性筋膜炎的诊断须满足下列全部条件： \n1.符合坏死性筋膜炎的一般临床表现； \n2.细菌培养检出致病菌； \n3.出现广泛性肌肉及软组织坏死，并导致身体受影响部位功能永久不可逆性丧失。 \t\n \t \t \t\n6.8.69 \t严重感染性心内膜炎 \t因感染性病原体造成心脏内膜发炎，并符合下列所有条件： \n1.血液培养测试结果为阳性，证实存在感染病原体： \n（1）微生物：在赘生物、栓塞的赘生物或心脏内脓疡经培养或组织检查证实有微生物； \n（2）病理性病灶：组织病理学检查证实赘生物或心脏内脓疡有活动性心内膜炎； \n（3）分别两次血液培养证实有典型的病原体且与心内膜炎吻合； \n（4）持续血液培养证实有病原体阳性反应，且与心内膜炎吻合。 \n2.心内膜炎引起中度心瓣膜闭锁不全（指返流分数20%或以上）或中度心瓣膜狭窄\n（指心瓣膜开口范围小于或等于正常的30%）； \n3.心内膜炎及心瓣膜病损须经心脏专科医生确诊。 \t\n \t \t \t\n6.8.70 \t严重的骨髓增生异常综合征 \t骨髓增生异常综合征(myelodysplastic syndromes，MDS)是起源于造血干细胞的一组异质性髓系克隆性疾病，特点是髓系细胞发育异常，表现为无效造血、难治性血细胞减少，本合同所指的严重的骨髓异常增生综合征需满足下列所有条件： \n1.由设有专门血液病专科的公立三级甲等医院血液病专科的主治级别以上的专科\t\n\t\t\n医生确诊； \n2.骨髓涂片检查同时符合发育异常细胞比例>10%、原始细胞比例>15%； \n3.已接受至少累计三十日的化疗或已接受骨髓移植治疗。 \n化疗日数的计算以被保险人实际服用、注射化疗药物的天数为准。疑似病例不在保障范围之内。 \t\n \t \t \t\n6.8.71 \t严重癫痫 \t本病的诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及 MRI、PET、\nCT 等影相学检查做出。理赔时必须提供 6 个月以上的相关病历记录证明被保险人存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫大发作，且已行神经外科手术以治疗反复发作的癫痫。 \n发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在保障范围内。 \t\n \t \t \t\n6.8.72 \t自体造血干细胞移植 \t指由于患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己的一部分造血干细胞，分离并深低温保存，再回输给患者使患者的造血功能和免疫功能重新恢复的一种治疗方法。 \n此治疗须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。 \t\n \t \t \t\n6.8.73 \t肺淋巴管肌瘤病 \t肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列条件： \n1.经组织病理学诊断； \n2.CT显示双肺弥漫性囊性改变； \n3.血气提示低氧血症。 \t\n \t \t \t\n6.8.74 \t肺泡蛋白质沉积症 \t指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部 X 线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质， 并且接受了肺灌洗治疗。 \t\n \t \t \t\n6.8.75 \t小肠移植 \t指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手术。 \n此手术必须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。 \t\n \t \t \t\n6.8.76 \t疾病或外伤所致智力障碍 \t因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商（IQ）， 智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ<20）。智商的检测必须由我们认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。 \n理赔时必须满足下列全部条件： \n理赔时必须满足下列全部条件： \n1.造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院日期为准）发生在被保险人6周岁以后； \n2.专科医生确诊被保险人由于严重头部创伤或疾病造成智力低常； \n3.专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）； \n4.被保险人的智力低常自确认日起持续 180 天以上。 \t\n \t \t \t\n\n6.8.77 \t\n骨生长不全症 \t\n指一种胶原病，特征为骨易碎，骨质疏松和易骨折。该病有 4 种类型：I 型、II 型、III 型、IV 型。只保障 III 型成骨不全的情形。其主要临床特点有：发展迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。III 型成骨不全的诊断必须根据身体检查，家族史，X 线检查和皮肤活检报告资料确诊。 \t\n \t \t \t\n6.8.78 \t失去一肢及一眼 \t因疾病或者意外伤害导致单眼视力丧失及任何一肢自腕关节或者踝关节近端（靠近躯干端）以上完全性断离。 \n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件： \n1.眼球缺失或者摘除； \n2.矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）； \n3.视野半径小于5 度。 \n被保险人在三周岁之前因疾病导致单眼视力丧失不在保障范围内。 \t\n \t \t \t\n6.8.79 \t重症手足口病 \t由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。经我们认可的医疗机构的专科医生确诊为患有手足口病，并伴有下列三项中的任意一项并发症： \n1.有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查证据； \n2.有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；  \n3.有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证据。 \t\n \t \t \t\n6.8.80 \t严重面部\n烧伤 \t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的80％或者80％以上。体\n表面积根据《中国新九分法》计算。 \t\n \t \t \t\n \t \t以上第1至25种疾病的名称和释义为中国保险行业协会制定的《重大疾病保险的疾\n病定义使用规范》中的疾病名称和释义。第26种至80种疾病为本公司增加的疾病类型。 \t\n \t \t \t\n6.9 \t本保险实\n际交纳的保险费 \t指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际\n交纳的保险费为扣除每次减保所对应的保险费后的余额。 \t\n \t \t \t\n6.10 \t保单生效\n对应日 \t保单生效日每年的对应日，如果当月无对应的同一日，则以该月最后一日作为对\n应日。 \t\n \t \t \t\n6.11 \t身体全残 \t本合同所述“身体全残”指下列情形之一： \n1.双目永久完全失明； \n2.两上肢腕关节以上或两下肢踝关节以上缺失； \n3.一上肢腕关节以上及一下肢踝关节以上缺失； \n4.一目永久完全失明及一上肢腕关节以上缺失； \n5.一目永久完全失明及一下肢踝关节以上缺失； \n6.四肢关节机能永久完全丧失； \n7.咀嚼、吞咽机能永久完全丧失； \n8.中枢神经系统机能或胸、腹部脏器机能极度障碍，导致终身不能从事任何工作， 为维持生命必要的日常生活活动，全需他人扶助的。 \n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫\t\n\t\t\n正视力低于国际标准视力表 0.02，或视野半径小于 5 度，且病程持续超过 180 天（眼球缺失或摘除不在此限），并由本公司指定鉴定机构出具鉴定书。 \n关节机能的丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。 \n咀嚼、吞咽机能的丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。 \n为维持生命必要之日常生活活动，全需他人扶助：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。 \t\n \t \t\t\n6.12 \t疾病终末\n期阶段 \t疾病终末期阶段需由专科医生出具诊断证明和提交临床检查证据，证明被保险人\n所患疾病同时满足以下两个条件： \n1.依现有医疗技术无法缓解； \n2.根据临床医学经验判断被保险人存活期低于六个月。 \t\n \t \t \t\n6.13 \t毒品 \t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、\n可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。 \t\n \n6.14 \t \n酒后驾驶 \t \n指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。 \t\n \t \t \t\n6.15 \t无合法有\n效驾驶证驾驶 \t指下列情形之一： \n1.没有取得驾驶资格； \n2.驾驶与驾驶证准驾车型不相符合的车辆； \n3.持审验不合格的驾驶证驾驶； \n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。 \t\n \t \t \t\n6.16 \t无有效行\n驶证 \t指下列情形之一： \n1.机动车被依法注销登记的；  \n2.未依法按时进行或通过机动车安全技术检验。 \t\n \t \t \t\n6.17 \t机动车 \t指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。 \t\n \t \t \t\n6.18 \t遗传性疾\n病 \t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，\n通常具有由亲代传至后代的垂直传递的特征。 \t\n \t \t \t\n6.19 \t先天性畸\n形、变形或染色体异常 \t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色\n体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。 \t\n \t \t \t\n6.20 \t感染艾滋\t艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引\t\n\t\n病病毒或患艾滋病 \t\n起的获得性免疫缺陷综合征，英文缩写 AIDS。 \n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。 \t\n \t \t \t\n6.21 \t指定鉴定\n机构 \t指本公司指定的残疾鉴定机构，指定鉴定机构目录可咨询本公司全国客户服务电\n话或登陆本公司主页）查询。 \t\n",
   "spans": [
    {
     "span_name": "需手术切除的嗜铬\n细胞瘤",
     "label": "11.3疾病名称",
     "start_offset": 27438,
     "end_offset": 27450
    },
    {
     "span_name": " 90 天",
     "label": "11.4疾病观察期",
     "start_offset": 18211,
     "end_offset": 18216
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.2疾病组别名称",
     "start_offset": 17744,
     "end_offset": 17748
    },
    {
     "span_name": "心脏瓣膜\n介入手术",
     "label": "11.3疾病名称",
     "start_offset": 13256,
     "end_offset": 13265
    },
    {
     "span_name": "慢性淋巴细胞白血病",
     "label": "11.3疾病名称",
     "start_offset": 12773,
     "end_offset": 12782
    },
    {
     "span_name": "严重肌营养不良症",
     "label": "11.3疾病名称",
     "start_offset": 26677,
     "end_offset": 26685
    },
    {
     "span_name": "慢性肝功\n能衰竭失代偿期",
     "label": "11.3疾病名称",
     "start_offset": 19655,
     "end_offset": 19667
    },
    {
     "span_name": "\t因意外毁\n容而施行的面部整形手术 ",
     "label": "11.3疾病名称",
     "start_offset": 16351,
     "end_offset": 16369
    },
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 20739,
     "end_offset": 20747
    },
    {
     "span_name": "脑中风后\n遗症",
     "label": "11.3疾病名称",
     "start_offset": 18266,
     "end_offset": 18273
    },
    {
     "span_name": "严重的原发性硬化性胆管炎",
     "label": "11.3疾病名称",
     "start_offset": 25883,
     "end_offset": 25895
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 20275,
     "end_offset": 20281
    },
    {
     "span_name": "心包膜切\n除术",
     "label": "11.3疾病名称",
     "start_offset": 15900,
     "end_offset": 15907
    },
    {
     "span_name": "植入腔静\n脉过滤器",
     "label": "11.3疾病名称",
     "start_offset": 17518,
     "end_offset": 17527
    },
    {
     "span_name": "非阿尔茨海默病所致严重痴呆",
     "label": "11.3疾病名称",
     "start_offset": 24266,
     "end_offset": 24279
    },
    {
     "span_name": "1个月",
     "label": "11.4疾病观察期",
     "start_offset": 16971,
     "end_offset": 16974
    },
    {
     "span_name": "单侧肺脏\n切除",
     "label": "11.3疾病名称",
     "start_offset": 14374,
     "end_offset": 14381
    },
    {
     "span_name": "脑  垂 体\n瘤、脑囊肿、脑动脉瘤及脑血管瘤",
     "label": "11.3疾病名称",
     "start_offset": 13345,
     "end_offset": 13367
    },
    {
     "span_name": "肾髓质囊性病",
     "label": "11.3疾病名称",
     "start_offset": 25780,
     "end_offset": 25786
    },
    {
     "span_name": " 3 个月",
     "label": "11.4疾病观察期",
     "start_offset": 16021,
     "end_offset": 16026
    },
    {
     "span_name": "角膜移植",
     "label": "11.3疾病名称",
     "start_offset": 16647,
     "end_offset": 16651
    },
    {
     "span_name": "严重自身免疫性肝炎 ",
     "label": "11.3疾病名称",
     "start_offset": 28374,
     "end_offset": 28384
    },
    {
     "span_name": "90 天",
     "label": "11.4疾病观察期",
     "start_offset": 19149,
     "end_offset": 19153
    },
    {
     "span_name": "良性脑肿瘤 ",
     "label": "11.3疾病名称",
     "start_offset": 19428,
     "end_offset": 19434
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 18069,
     "end_offset": 18075
    },
    {
     "span_name": "严重慢性缩窄型心包炎",
     "label": "11.3疾病名称",
     "start_offset": 28624,
     "end_offset": 28634
    },
    {
     "span_name": "硬脑膜下\n血肿手术",
     "label": "11.3疾病名称",
     "start_offset": 16081,
     "end_offset": 16090
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 20611,
     "end_offset": 20616
    },
    {
     "span_name": "肝脏手术",
     "label": "11.3疾病名称",
     "start_offset": 14451,
     "end_offset": 14455
    },
    {
     "span_name": "慢性肾功\n能  损 害",
     "label": "11.3疾病名称",
     "start_offset": 13930,
     "end_offset": 13941
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 21324,
     "end_offset": 21330
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 19981,
     "end_offset": 19985
    },
    {
     "span_name": "破裂脑动脉瘤夹闭手术",
     "label": "11.3疾病名称",
     "start_offset": 27309,
     "end_offset": 27319
    },
    {
     "span_name": " 30 天",
     "label": "11.4疾病观察期",
     "start_offset": 24548,
     "end_offset": 24553
    },
    {
     "span_name": "重症头部\n外伤  ",
     "label": "11.3疾病名称",
     "start_offset": 14067,
     "end_offset": 14076
    },
    {
     "span_name": "脊髓灰质炎 ",
     "label": "11.3疾病名称",
     "start_offset": 22492,
     "end_offset": 22498
    },
    {
     "span_name": "多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 19192,
     "end_offset": 19198
    },
    {
     "span_name": "轻微脑中\n风",
     "label": "11.3疾病名称",
     "start_offset": 13098,
     "end_offset": 13104
    },
    {
     "span_name": "人工耳蜗",
     "label": "11.3疾病名称",
     "start_offset": 14691,
     "end_offset": 14695
    },
    {
     "span_name": "单个肢体\n缺失  ",
     "label": "11.3疾病名称",
     "start_offset": 14305,
     "end_offset": 14314
    },
    {
     "span_name": "慢性淋巴细胞白血病",
     "label": "11.3疾病名称",
     "start_offset": 17916,
     "end_offset": 17925
    },
    {
     "span_name": "严重阻塞\n性睡眠窒息症",
     "label": "11.3疾病名称",
     "start_offset": 16178,
     "end_offset": 16189
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 16499,
     "end_offset": 16503
    },
    {
     "span_name": "前列腺癌",
     "label": "11.3疾病名称",
     "start_offset": 18015,
     "end_offset": 18019
    },
    {
     "span_name": "冠状动脉\n介入手术",
     "label": "11.3疾病名称",
     "start_offset": 12995,
     "end_offset": 13004
    },
    {
     "span_name": "急性坏死胰腺炎开\n腹手术",
     "label": "11.3疾病名称",
     "start_offset": 25340,
     "end_offset": 25352
    },
    {
     "span_name": "胰腺移植",
     "label": "11.3疾病名称",
     "start_offset": 25251,
     "end_offset": 25255
    },
    {
     "span_name": "单耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 15162,
     "end_offset": 15166
    },
    {
     "span_name": "脑炎后遗\n症或脑膜",
     "label": "11.3疾病名称",
     "start_offset": 19795,
     "end_offset": 19804
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 26362,
     "end_offset": 26368
    },
    {
     "span_name": "严重的骨髓增生异常综合征",
     "label": "11.3疾病名称",
     "start_offset": 29309,
     "end_offset": 29321
    },
    {
     "span_name": "严重运动\n神经元病",
     "label": "11.3疾病名称",
     "start_offset": 21535,
     "end_offset": 21544
    },
    {
     "span_name": "不得超过保险单的现金价值",
     "label": "10.2贷款金额",
     "start_offset": 7582,
     "end_offset": 7594
    },
    {
     "span_name": "疯牛病",
     "label": "11.3疾病名称",
     "start_offset": 25632,
     "end_offset": 25635
    },
    {
     "span_name": "主动脉手\n术 ",
     "label": "11.3疾病名称",
     "start_offset": 22020,
     "end_offset": 22027
    },
    {
     "span_name": "冠状动脉搭桥术\n",
     "label": "11.3疾病名称",
     "start_offset": 18966,
     "end_offset": 18974
    },
    {
     "span_name": "特定周围动脉疾病的血管介入治疗",
     "label": "11.3疾病名称",
     "start_offset": 17150,
     "end_offset": 17165
    },
    {
     "span_name": " 60 日",
     "label": "8.1.宽限期",
     "start_offset": 6990,
     "end_offset": 6995
    },
    {
     "span_name": "\t单侧肾脏\n切除 ",
     "label": "11.3疾病名称",
     "start_offset": 15012,
     "end_offset": 15021
    },
    {
     "span_name": "\t急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 19261,
     "end_offset": 19272
    },
    {
     "span_name": "较小面积\nIII 度烧伤（10%",
     "label": "11.3疾病名称",
     "start_offset": 13834,
     "end_offset": 13850
    },
    {
     "span_name": "植物人状态",
     "label": "11.3疾病名称",
     "start_offset": 23842,
     "end_offset": 23847
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 25584,
     "end_offset": 25590
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 26984,
     "end_offset": 26988
    },
    {
     "span_name": "本保险交纳的保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 3365,
     "end_offset": 3374
    },
    {
     "span_name": "持续180天。",
     "label": "11.4疾病观察期",
     "start_offset": 14042,
     "end_offset": 14049
    },
    {
     "span_name": "因肾上腺\n皮质腺瘤切除肾上腺",
     "label": "11.3疾病名称",
     "start_offset": 17399,
     "end_offset": 17413
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 20371,
     "end_offset": 20375
    },
    {
     "span_name": "Ⅲ度房室\n传导阻滞\n",
     "label": "11.3疾病名称",
     "start_offset": 15529,
     "end_offset": 15539
    },
    {
     "span_name": "脑炎或脑\n膜炎 ",
     "label": "11.3疾病名称",
     "start_offset": 15999,
     "end_offset": 16007
    },
    {
     "span_name": "\t严重多发性硬化 ",
     "label": "11.3疾病名称",
     "start_offset": 22306,
     "end_offset": 22315
    },
    {
     "span_name": "特发性慢性肾上腺皮质功能减退 ",
     "label": "11.3疾病名称",
     "start_offset": 26123,
     "end_offset": 26138
    },
    {
     "span_name": "何杰金氏病",
     "label": "11.3疾病名称",
     "start_offset": 12810,
     "end_offset": 12815
    },
    {
     "span_name": "原位癌",
     "label": "11.3疾病名称",
     "start_offset": 17887,
     "end_offset": 17890
    },
    {
     "span_name": "可逆性再\n生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 16863,
     "end_offset": 16874
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 20559,
     "end_offset": 20561
    },
    {
     "span_name": "前列腺癌",
     "label": "11.3疾病名称",
     "start_offset": 12870,
     "end_offset": 12874
    },
    {
     "span_name": "早期运动\n",
     "label": "11.3疾病名称",
     "start_offset": 14565,
     "end_offset": 14570
    },
    {
     "span_name": "溶血性链球菌引起\n",
     "label": "11.3疾病名称",
     "start_offset": 26450,
     "end_offset": 26459
    },
    {
     "span_name": "1个月",
     "label": "11.4疾病观察期",
     "start_offset": 16954,
     "end_offset": 16957
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 22627,
     "end_offset": 22632
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 13654,
     "end_offset": 13659
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 27906,
     "end_offset": 27911
    },
    {
     "span_name": "丝虫病所致象皮肿 \t",
     "label": "11.3疾病名称",
     "start_offset": 25118,
     "end_offset": 25128
    },
    {
     "span_name": "严重哮喘\n",
     "label": "11.3疾病名称",
     "start_offset": 24580,
     "end_offset": 24585
    },
    {
     "span_name": "进行性核上性麻",
     "label": "11.3疾病名称",
     "start_offset": 27542,
     "end_offset": 27549
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 13198,
     "end_offset": 13202
    },
    {
     "span_name": "严重冠心病",
     "label": "11.3疾病名称",
     "start_offset": 22864,
     "end_offset": 22869
    },
    {
     "span_name": "严重帕金\n森病",
     "label": "11.3疾病名称",
     "start_offset": 21179,
     "end_offset": 21186
    },
    {
     "span_name": "慢性肝功\n能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 17005,
     "end_offset": 17013
    },
    {
     "span_name": "严重脑损\n伤",
     "label": "11.3疾病名称",
     "start_offset": 20942,
     "end_offset": 20948
    },
    {
     "span_name": "皮肤癌",
     "label": "11.3疾病名称",
     "start_offset": 17965,
     "end_offset": 17968
    },
    {
     "span_name": "严重原发\n性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 21405,
     "end_offset": 21416
    },
    {
     "span_name": "系统性红斑狼疮\n-III 型或以上狼疮性肾炎",
     "label": "11.3疾病名称",
     "start_offset": 23151,
     "end_offset": 23173
    },
    {
     "span_name": "严重心肌炎",
     "label": "11.3疾病名称",
     "start_offset": 26866,
     "end_offset": 26871
    },
    {
     "span_name": "严重心肌病",
     "label": "11.3疾病名称",
     "start_offset": 23027,
     "end_offset": 23032
    },
    {
     "span_name": "12 个月",
     "label": "11.4疾病观察期",
     "start_offset": 21708,
     "end_offset": 21713
    },
    {
     "span_name": " 180 ",
     "label": "11.4疾病观察期",
     "start_offset": 18336,
     "end_offset": 18341
    },
    {
     "span_name": "肝豆状核变性",
     "label": "11.3疾病名称",
     "start_offset": 27046,
     "end_offset": 27052
    },
    {
     "span_name": "严重的系统性硬皮病",
     "label": "11.3疾病名称",
     "start_offset": 24921,
     "end_offset": 24930
    },
    {
     "span_name": "严重肠道疾病并发\n症",
     "label": "11.3疾病名称",
     "start_offset": 28047,
     "end_offset": 28057
    },
    {
     "span_name": "180天",
     "label": "11.4疾病观察期",
     "start_offset": 14248,
     "end_offset": 14252
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 19849,
     "end_offset": 19855
    },
    {
     "span_name": "原发性骨髓纤维化",
     "label": "11.3疾病名称",
     "start_offset": 27781,
     "end_offset": 27789
    },
    {
     "span_name": "严重感染性心内膜炎 ",
     "label": "11.3疾病名称",
     "start_offset": 28999,
     "end_offset": 29009
    },
    {
     "span_name": "慢性复发性胰腺炎",
     "label": "11.3疾病名称",
     "start_offset": 25441,
     "end_offset": 25449
    },
    {
     "span_name": "微创冠状\n动脉搭桥手术",
     "label": "11.3疾病名称",
     "start_offset": 15317,
     "end_offset": 15328
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 20142,
     "end_offset": 20146
    },
    {
     "span_name": "心脏瓣膜\n手术 ",
     "label": "11.3疾病名称",
     "start_offset": 20678,
     "end_offset": 20686
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 21053,
     "end_offset": 21059
    },
    {
     "span_name": "埃博拉病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 24479,
     "end_offset": 24486
    },
    {
     "span_name": "保险费自\n动垫交",
     "label": "8.5自动垫交保险费",
     "start_offset": 8018,
     "end_offset": 8026
    },
    {
     "span_name": "意外伤害",
     "label": "11.3疾病名称",
     "start_offset": 17611,
     "end_offset": 17615
    },
    {
     "span_name": "\t单眼失明",
     "label": "11.3疾病名称",
     "start_offset": 16736,
     "end_offset": 16741
    },
    {
     "span_name": "皮肤癌",
     "label": "11.3疾病名称",
     "start_offset": 12820,
     "end_offset": 12823
    },
    {
     "span_name": "语言能力\n丧失 ",
     "label": "11.3疾病名称",
     "start_offset": 21670,
     "end_offset": 21678
    },
    {
     "span_name": "不超过 10 元",
     "label": "9.2.工本费",
     "start_offset": 3348,
     "end_offset": 3356
    },
    {
     "span_name": "12个月",
     "label": "11.4疾病观察期",
     "start_offset": 14775,
     "end_offset": 14779
    },
    {
     "span_name": "96 小时",
     "label": "11.4疾病观察期",
     "start_offset": 20089,
     "end_offset": 20094
    },
    {
     "span_name": " 恶性病变 ",
     "label": "11.2疾病组别名称",
     "start_offset": 12694,
     "end_offset": 12700
    },
    {
     "span_name": "轻症疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 12619,
     "end_offset": 12623
    },
    {
     "span_name": "视力严重\n受损",
     "label": "11.3疾病名称",
     "start_offset": 13478,
     "end_offset": 13485
    },
    {
     "span_name": "颅脑手术",
     "label": "11.3疾病名称",
     "start_offset": 26564,
     "end_offset": 26568
    },
    {
     "span_name": "肝叶切除",
     "label": "11.3疾病名称",
     "start_offset": 15090,
     "end_offset": 15094
    },
    {
     "span_name": "严重类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 23996,
     "end_offset": 24005
    },
    {
     "span_name": "坏死性筋膜炎",
     "label": "11.3疾病名称",
     "start_offset": 28881,
     "end_offset": 28887
    },
    {
     "span_name": " 10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 3286,
     "end_offset": 3291
    },
    {
     "span_name": "慢性呼吸功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 22141,
     "end_offset": 22149
    },
    {
     "span_name": "参照同期中国人民银行六个月期贷款利率并结合本公司自身资金成本及风险管控能力确定",
     "label": "10.5计息方式",
     "start_offset": 7675,
     "end_offset": 7714
    },
    {
     "span_name": "原位癌",
     "label": "11.3疾病名称",
     "start_offset": 12746,
     "end_offset": 12749
    },
    {
     "span_name": "主动脉内\n介入手术 ",
     "label": "11.3疾病名称",
     "start_offset": 13739,
     "end_offset": 13749
    },
    {
     "span_name": "何杰金氏病",
     "label": "11.3疾病名称",
     "start_offset": 17955,
     "end_offset": 17960
    },
    {
     "span_name": "严重川崎病",
     "label": "11.3疾病名称",
     "start_offset": 24790,
     "end_offset": 24795
    },
    {
     "span_name": "30 天",
     "label": "11.4疾病观察期",
     "start_offset": 23965,
     "end_offset": 23969
    },
    {
     "span_name": "于颈动脉\n进行血管成形术或内膜切除术",
     "label": "11.3疾病名称",
     "start_offset": 15707,
     "end_offset": 15725
    },
    {
     "span_name": "侵蚀性葡萄胎",
     "label": "11.3疾病名称",
     "start_offset": 27216,
     "end_offset": 27222
    },
    {
     "span_name": "肺源性心脏病",
     "label": "11.3疾病名称",
     "start_offset": 23716,
     "end_offset": 23722
    },
    {
     "span_name": "双侧卵巢\n或睾丸切除术",
     "label": "11.3疾病名称",
     "start_offset": 14926,
     "end_offset": 14937
    },
    {
     "span_name": "被保险人在三周岁之前因疾病导致的单耳失聪不在保障范围内。 ",
     "label": "其他",
     "start_offset": 15268,
     "end_offset": 15297
    },
    {
     "span_name": "被保险人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 7517,
     "end_offset": 7525
    },
    {
     "span_name": "重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 17682,
     "end_offset": 17686
    },
    {
     "span_name": "严重瑞氏综合症\n",
     "label": "11.3疾病名称",
     "start_offset": 28142,
     "end_offset": 28150
    },
    {
     "span_name": "重型再生\n障碍性贫血 ",
     "label": "11.3疾病名称",
     "start_offset": 21843,
     "end_offset": 21854
    },
    {
     "span_name": "全身性重症肌无力",
     "label": "11.3疾病名称",
     "start_offset": 22681,
     "end_offset": 22689
    },
    {
     "span_name": "不得超过六个月",
     "label": "10.3贷款期限",
     "start_offset": 7601,
     "end_offset": 7608
    },
    {
     "span_name": "胆道重建",
     "label": "11.3疾病名称",
     "start_offset": 14829,
     "end_offset": 14833
    },
    {
     "span_name": "重大器官移植术或\n造血干细胞移植术 ",
     "label": "11.3疾病名称",
     "start_offset": 18812,
     "end_offset": 18830
    },
    {
     "span_name": "终末期肾\n病",
     "label": "11.3疾病名称",
     "start_offset": 19093,
     "end_offset": 19099
    },
    {
     "span_name": " 30 日",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 3667,
     "end_offset": 3672
    },
    {
     "span_name": "六个月",
     "label": "11.4疾病观察期",
     "start_offset": 24738,
     "end_offset": 24741
    }
   ]
  },
  {
   "data_id": 15609107,
   "data_set_name": "txt22",
   "content": " \n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n在本条款中，“您”指投保人，“我们”、“本公司”均指天安人寿保险股份有限公司。\n\t您拥有的重要权益\n签收本保险合同之日起10日（即犹豫期）内您若要求退保，本公司仅扣除保\n单工本费„„„„„„„„„„„„„„„„„„„„„„„„„„„„1.4\n被保险人享受本保险合同提供的保障„„„„„„„„„„„„„„„„2.3\n您有减保的权利„„„„„„„„„„„„„„„„„„„„„„„„„3.5\n您有保单质押贷款的权利„„„„„„„„„„„„„„„„„„„„„3.6\n您有退保的权利„„„„„„„„„„„„„„„„„„„„„„„„„1.6\n\t您应当特别注意的事项\n您解除本保险合同会有一定的损失，请慎重决策„„„„„„„„„„„1.6\n本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任„„2.4\n您应当按时交纳保险费„„„„„„„„„„„„„„„„„„„„„„3.2\n申请保险金给付时，应当提供的证明和资料„„„„„„„„„„„„„4.3\n您有如实告知的义务„„„„„„„„„„„„„„„„„„„„„„„5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意„„„„„  6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您\n仔细阅读正文加粗的部分。\n\t条款目录\n\n1.您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n犹豫期\n合同内容变更\n您解除合同的手续\n及风险\n合同终止\n2.我们提供的保障\n保险金额\n保险期间\n保险责任\n责任免除\n3.您的权利和义务\n\n减保\n保单质押贷款\n年金转换选择\n4.保险金的申请与给付\n保险金受益人的指定和变更\n保险事故通知\n保险金的申请\n保险金的给付\n未还款项的扣除\n诉讼时效\n5.其他需要关注的事项\n明确说明与如实告知\n本公司合同解除权的限制\n年龄确定与错误处理\n地址变更\n\n认可医院\n专科医生\n初次发生\n本合同所指的轻症疾病\n本保险实际交纳的保险费\n意外伤害\n本合同所指的重大疾病\n保单生效对应日\n身体全残\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n遗传性疾病\n\n\n\n\n \n\n天安人寿保险股份有限公司\n\n天安人寿康佑一生终身重大疾病保险条款\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n1.骨髓穿刺检查或骨髓活检结果支持诊断；\n2.外周血象须具备以下三项条件：\n(1)中性粒细胞绝对值≤0.5×109/L；\n(2)网织红细胞＜1%；\n(3)血小板绝对值≤20×109/L。\n\n主动脉手术        指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\n\n\n严重多发性硬化\n\n多发性硬化是一种中枢神经系统脱髓鞘性疾病。该病必须经本公司认可的医院的神经科专科医生确诊。本保障仅对多发性硬化造成神经系统功能的永久性损害予以理赔。所谓神经系统功能的永久性损害是指诊断为多发性硬化后，被保险人已持续 180 天无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n因职业关系导\n致的 HIV 感染\n\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。\n理赔必须符合下列所有条件：\n1.感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n2.必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性及/或 HIV 抗体阴性；\n3.必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体，即血液 HIV 病毒阳性及/或 HIV 抗体阳性。\n职业限制如下所示:\n\n本公司承担本项疾病责任不受合同责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。\n\n\n\n特发性慢性肾\n上腺皮质功能减退\n\n指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾上腺皮质功能减退。必须满足所有以下条件：\n1.明确诊断，符合所有以下诊断标准；\n(1)血浆促肾上腺皮质激素(ACTH)水平测定大于 100pg/ml；\n(2)血浆和尿游离皮质醇及尿 17 羟皮质类固醇、17 酮皮质类固醇测定、血浆肾素活性、血管紧张素 II 和醛固酮测定，显示为原发性肾上腺皮质功能减退症；\n(3)促肾上腺皮质激素(ACTH)刺激试验显示为原发性肾上腺皮质功能减退症。\n2.已经采用皮质类固醇替代治疗 180 天以上。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能减退，其他成因\n（包括但不限于：肾上腺结核、HIV 感染或艾滋病、感染、肿瘤）所致的原发性\n\n\n\n\n \n\n须由本公司认可的医院的神经科专科医生明确诊断并证明有永久性神经系统损害。植物人状态必须持续 30 天以上方可申请理赔。\n由于酗酒或滥用药物所致的植物人状态不属于保障范围内。\n\n主动脉夹层       指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。被保险人需通过 X 线断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法（MRA）或血管扫描等检查，并且经本公司认可医院的专科医生认可有必要进行紧急修补手术。\n\n\n系统性红斑狼\n疮—（并发）\nIII 型或以上狼疮性肾炎\n\n\n\n\n\n\n\n\n\n\n\n\n非阿尔茨海默\n病所致严重痴呆\n\n系统性红斑狼疮是一种由多因素引起，累及多系统的自身免疫性疾病。本保障所指的系统性红斑狼疮仅限于累及肾脏的情况，即：经肾脏活检确认的，符合\nWHO 诊断标准定义 III 型或 III 型以上狼疮性肾炎，并伴有持续性蛋白尿（尿蛋白++以上）的系统性红斑狼疮。该病必须由本公司认可医院的风湿科专科医生确诊。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。导致痴呆的疾病必须经本公司认可医院的专科医生明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。\n\n\n\n严重类风湿性\n关节炎\n\n类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形， 侵犯至少三个主要关节或关节组(如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节)。类风湿性关节炎必须明确诊断并且由本公司认可医院的专科医生确认被保险人在无他人协助下无法独立完成六项基本日常生活活动中的三项或三项以上。上述畸形及功能异常须持续至少达 180 天。\n\n\n\n慢性呼吸功能\n衰竭终末期肺病\n\n指被保险人必须经本公司认可医院的呼吸科专科医生确诊因慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，其诊断标准包括以下各项：\n1.休息时出现呼吸困难；\n2.动脉血氧饱和度（SaO2）<80%；\n3.肺功能测试其 FEV1 持续低于 1 升。\n4.因慢性阻塞性肺病或慢性呼吸功能不全所致缺氧必须接受持续的输氧治疗。\n\n\n\n\n\n\n\n\n\n\n3.1\t保险费的交纳\t5.5\t失踪处理\t6.18\t先天性畸形、变形或染色\t\n3.2\t续期保险费的\t5.6\t争议处理\t\t体异常\t\n\t交纳、宽限期\t6.释义\t\t6.19\t感染艾滋病病毒或患艾\t\n3.3\t合同效力中止\t6.1\t周岁\t\t滋病\t\n3.4\t合同效力恢复\t6.2\t现金价值\t\t\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n1.被保险人范围：凡出生满 28 天至 60 周岁（详见释义），身体健康且符合我们规定的投保条件者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\t\n1.2\t合同构成\t本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、与本合同有关的其他投保文件、健康告知书、保险合同变更申请书、声明、批注、附贴批单及其他书面协议构成。\t\n1.3\t合同成立与生效\t您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\t\n1.4\t犹豫期\t本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书\n面签收之日起 10 日的期间，您在上述期间内要求解除本合同的，应书面提出合同\n解除申请，并提供您的保险合同及有效身份证件，本公司将在扣除不超过 10 元的保单工本费后退还本保险交纳的保险费。自本公司收到合同解除申请之日起，本合同即被解除，对本合同解除前发生的保险事故本公司不承担保险责任。\t\n1.5\t合同内容变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单或其他保险凭证上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.6\t您解除合同的手续及风险\t您在犹豫期后要求解除本合同的，应书面提出合同解除申请，并提供下列证明和资料：\n1.保险合同；\n2.您的有效身份证件。\n自本公司收到合同解除申请及上述证明和资料之日起，本合同终止。本公司自收到解除合同申请之日起 30 日内向您退还保险单的现金价值（详见释义）。\n您犹豫期后解除合同可能会遭受一定损失。\t\n1.7\t合同终止\t以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.本合同因条款所列其他情况而终止的。\t\n\n\t\n我们提供的保障\t\n我们提供的保障\t\n\n2.1\t\n保险金额\t\n本合同保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的保险金额将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.2\t保险期间\t本合同的保险期间为被保险人终身，并在保险单上载明。保险期间自本合同生效日的零时开始。\t\n2.3\t保险责任\t在本合同保险期间内，本公司承担下列保险责任：\t\n2.3.1\t轻症疾病保险金\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的轻症疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付轻症疾病保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的轻症疾病\n（无论一种或多种），本公司按本合同的保险金额的 20%给付轻症疾病保险金，仅以一次赔付为限，本项责任终止。\t\n2.3.2\t重大疾病保险金\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费给付重大疾病保险金，本合同终止。\n被保险人因意外伤害或于本合同生效（或合同效力恢复）之日起180日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按本合同的保险金额给付重大疾病保险金，本合同终止。\t\n2.3.3\t身故保险金\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内身故，本公司按本保险实际交纳的保险费给付身故保险金，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后身故，本公司按以下约定给付身故保险金：\n1.被保险人于 18 周岁保单生效对应日（详见释义）之前身故，本公司按本保险实际交纳的保险费与身故时保险单的现金价值二者之较大者给付身故保险金， 本合同终止；\n2.被保险人于 18 周岁保单生效对应日后身故，本公司按本合同的保险金额给付身故保险金，本合同终止。\n若被保险人身故是以其在本合同保险期间内遭受的意外伤害为直接且单独的原因所致，则不受前述 180 日的限制。\n前述“重大疾病保险金”、“身故保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n2.3.4\t投保人意外伤\t除另有约定外，投保人因意外伤害身故或身体全残(详见释义)，且投保人身\t\n\t\n害身故或身体全残豁免保险费\t\n故或身体全残时年龄介于 18 周岁至 60 周岁之间，可免交自投保人身故或被确定身体全残之日起的续期保险费，本合同继续有效。\n投保人在保险期间内变更的，变更后的投保人因意外伤害身故或身体全残， 本公司不予豁免保险费。\t\n2.4\t责任免除\t\t\n2.4.1\t重大疾病、轻症疾病保险责任免除\t被保险人因下列情形之一发Th本合同所指的重大疾病、轻症疾病的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n3.主动吸食或注射毒品（详见释义）；\n4.酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.感染艾滋病病毒或患艾滋病(详见释义)。\n被保险人因上述第 1 项情形发Th重大疾病的，本合同终止，本公司向被保险人退还保险单的现金价值。\n被保险人因上述第 2-8 项情形之一发Th重大疾病的，本合同终止，本公司向您退还保险单的现金价值。\n被保险人因上述第 1-8 项情形之一发Th轻症疾病的，本公司不承担给付轻症疾病保险金的责任，本合同继续有效。\t\n2.4.2\t身故保险责任免除\t被保险人因下列情形之一身故的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意犯罪或抗拒依法采取的刑事强制措施；\n3.自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n4.主动吸食或注射毒品；\n5.酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n6.战争、军事冲突、暴乱或武装叛乱；\n7.核爆炸、核辐射或核污染。\n被保险人因上述第 1 项情形身故的，本合同终止，本公司向身故保险金受益人退还保险单的现金价值。如投保人与身故保险金受益人为同一人且没有其他身故保险金受益人的，本公司则向被保险人的继承人退还保险单的现金价值。\n被保险人因上述第 2-7 项情形之一身故的，本合同终止，本公司向您退还保险单的现金价值。\t\n\t\n您的权利和义务\t\n您的权利和义务\t\n\n3.1\t\n保险费的交纳\t\n本合同保险费的交费方式和交费期间由您和本公司约定，但须符合本公司当\t\n\t\t\n时的投保规定，约定的交费方式和交费期间将在保险单上载明。\t\n3.2\t续期保险费的交纳、宽限期\t本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日，并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。\t\n3.3\t合同效力中止\t除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\t\n3.4\t合同效力恢复\t本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费及利息之日起，本合同效力恢复。前述补交保险费的利息按保单质押贷款利率计算。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还宽限期开始前一日保险单的现金价值。\t\n3.5\t减保\t本合同已交足二年以上保险费且生效二年后，您可以申请减保，但减保后的保险金额不得低于申请减保时本公司规定的最低标准。\n减保后，保险金额同比例减少，同时，您将领取减少部分对应的现金价值。减保后的保险费按下列公式计算：\n减保后的保险费=本次减保前的保险费×(1-减保比例) 本公司按减保后的保险金额承担保险责任。\t\n3.6\t保单质押贷款\t在本合同有效期内，经被保险人书面同意，您可凭保险单向本公司申请保单质押贷款，经本公司同意后您可办理保单质押贷款。贷款金额将根据您与本公司的约定执行，且不得超过保险单的现金价值。每次贷款期限不得超过六个月。贷款利息在贷款到期时应与本金一并归还，逾期不还者，贷款本息与其他各项欠款达到保险单的现金价值全数时，本合同终止。\n保单质押贷款利率参照同期中国人民银行六个月期贷款利率并结合本公司自身资金成本及风险管控能力确定并公布，公布时间分别为每年的一月一日和七月一日。\t\n3.7\t年金转换选择\t在本合同有效期内，经被保险人书面同意，您可于被保险人年满66周岁起的任一保单生效对应日将保险单的现金价值的部分或全部转换为年金保险，但用于转换的现金价值不得低于本公司当时所规定的最低限额，对年金保险转换部分本公司不再承担本合同所规定的保险责任。\n本公司将按转换时您选择的转换年金保险所约定的领取方式，向被保险人分期支付年金。具体领取金额或领取年限等事宜将在转换年金保险合同中约定。\n您需在拟申请年金转换的保单生效对应日之前至少提前 30 日向本公司书面提出转换年金申请。\t\n\n\t\n保险金的申请与给付\t\n保险金的申请与给付\t\n\n4.1\t\n保险金受益人的指定和变更\t\n重大疾病保险金、轻症疾病保险金受益人为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n4.2\t保险事故通知\t您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事\n故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n4.3\t保险金的申请\t1.申请重大疾病保险金、轻症疾病保险金时，由被保险人作为申请人书面提出保险金给付申请，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人书面提出保险金给付申请，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明\t\n\t\t\n和资料。\n保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.如委托他人代为申请，还须填写《索赔申请书（含资料调阅授权书）》委托栏，并提供受托人有效身份证件。\n4.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\t\n4.4\t保险金的给付\t本公司在收到保险金给付申请及上述有关证明和资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人\n或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。前述“损失”是指根据中国人民银行公布的同时期的人民币活期存款基准利率计算的利息损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n4.5\t未还款项的扣除\t本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您有欠交保险费、保单质押贷款或其他款项未还清的，本公司先扣除欠交保险费、保单质押贷款及其他款项后，再办理相关手续。\t\n4.6\t诉讼时效\t受益人向本公司请求给付身故保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向本公司请求给付其他保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t\n其他需要关注的事项\t\n其他需要关注的事项\t\n\n5.1\t\n明确说明与如实告知\t\n订立本合同时，本公司会向您明确说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n\n5.2\t\n本公司合同解除权的限制\t\n前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄确定与错误处理\t1.被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的， 本公司有权更正并要求您补交保险费；如已经发生保险事故的，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的， 本公司会将多收的保险费退还给您。\t\n5.4\t地址变更\t为了保障您的合法权益，您的住所或通讯地址变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所或通讯地址发送的有关通知， 均视为已送达给您。\t\n5.5\t失踪处理\t被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\t\n5.6\t争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\t\n\t\n释义\t\t\n6.1\t周岁\t以法定有效身份证件中记载的出生日期为计算基础，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n6.2\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\t\n6.3\t认可医院\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他\t\n\t\t\n医院。具体可咨询本公司全国客户服务电话或登陆本公司主页\n）查询。\t\n6.4\t专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.5\t初次发生\t指被保险人初次出现与约定疾病相关的症状或体征，而该症状或体征已足以引起一般人士注意并去医院寻求医疗检查，且被诊断为约定的疾病或在其后发展为约定的疾病。\t\n6.6\t本合同所指的轻症疾病\t本合同所指的轻症疾病，是指符合下列定义的疾病、疾病状态或手术：\t\n6.6.1\t非危及生命的\n（极早期的） 恶性病变\t指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n1.原位癌；\n2.相当于 RAI’s 分期标准的 I 期和 II 期程度的慢性淋巴细胞白血病；\n3.相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5.TNM 分期为 T N M 或 T N M 的前列腺癌。\n1a 0 0\t1b  0 0\n\n原位癌：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了针对原位癌病灶的积极治疗。\t\n6.6.2\t不典型的急性心肌梗塞\t指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗虽然未达到重大疾病“急性心肌梗塞”的给付标准，但满足下列全部条件：\n1.心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n2.心电图有损伤性的 ST 段改变但未出现病理 Q 波。\t\n6.6.3\t冠状动脉介入手术\t为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。\t\n6.6.4\t微创冠状动脉搭桥术\t指确实透过微型的胸壁锁孔（于肋骨之间开一个细小的切口），进行非体外循环下的冠状动脉搭桥手术，以矫正一条或以上冠状动脉狭窄或闭塞。微创进行直接的冠状动脉搭桥手术亦可称“锁孔”式冠状动脉手术。有关程序为医疗所需及由本公司认可医院的心脏专科医生进行。\t\n6.6.5\t颈动脉狭窄介入治疗\t指对一条或以上的颈动脉狭窄的治疗，本疾病的诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。理赔时必须同时符合下列所\t\n\t\t\n有条件：\n1.经由血管造影术证明一条或以上的颈动脉存在 50%或以上狹窄；\n2.确实已针对以上狭窄血管进行介入治疗以减轻症状，介入治疗包括血管成形术及/或进行植入支架或颈动脉粥肿斑块清除手术。\t\n6.6.6\t特定周围动脉狭窄的血管介入治疗\t指对一条或以上的下列血管存在狭窄的治疗，本疾病的诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行：\n1.为下肢或上肢供血的动脉（如髂、股、腘、肱、桡动脉等）；\n2.肾动脉；\n3.肠系膜动脉。\n理赔时必须同时符合下列所有条件：\n1.经血管造影术证明一条或以上的血管存在 50%或以上狹窄；\n2.确实已针对以上狭窄血管进行介入治疗以减轻症状，介入治疗包括血管成形术及/或进行植入支架或动脉粥肿斑块清除手术。\t\n6.6.7\t轻微脑中风\t指首次实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描（CT）、核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，在确诊 180 天后仍然遗留神经系统功能障碍。后遗的功能障碍虽未达到重大疾病“脑中风后遗症”的给付标准，但是仍遗留下列全部障碍：\n1.一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍；\n2.被保险人仍然无法独立完成六项基本日常生活活动中的一项或一项以上。六项基本日常生活活动，指：\n1.穿衣：自己能够穿衣及脱衣；\n2.移动：自己从一个房间到另一个房间；\n3.行动：自己上下床或上下轮椅；\n4.如厕：自己控制进行大小便；\n5.进食：自己从已准备好的碗或碟中取食物放入口中；\n6.洗澡：自己进行淋浴或盆浴。\n有关诊断必须由本公司认可医院的神经专科医生确认。\t\n6.6.8\t心脏瓣膜介入手术\t为了治疗心脏瓣膜疾病，首次实际实施了非开胸的经胸壁打孔内镜手术或经皮经导管介入手术进行的心脏瓣膜置换或修复手术。诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\t\n6.6.9\t单眼视力丧失\t指因疾病或意外伤害导致单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n1.眼球缺失或摘除；\n2.矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n3.视野半径小于 5 度。\n诊断须在本公司认可医院内由眼科专科医生确认。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n\n6.6.10\t\n主动脉内手术\t\n为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\t\n6.6.11\t脑垂体瘤介入治疗及/或放射治疗\t指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为脑垂体瘤，并首次实际接受了介入或放射治疗。\n诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\t\n6.6.12\t颅内动脉瘤的血管介入治疗\t经影像学检查，确认颅内动脉瘤诊断成立，并确实进行了血管介入治疗，包括但不限于：经血管内动脉瘤栓塞术、经血管内盘绕治疗术、血管成形术、支架植入术、 流量分流器置入术。\n诊断必须是经影像学检查结果支持，并由本公司认可医院的神经专科医生确认。有关治疗、手术亦必须为医疗必须且由本公司认可医院的神经专科医生进行。\t\n6.6.13\t较小面积的\nIII 度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积大于全身体表面积的 5%，但小于 20%。体表面积须由本公司认可医院的专科医生根据《中国新九分法》计算。\t\n6.6.14\t意外受伤所需的面部重建手术\t指因意外伤害导致面部受伤而确实进行整形或者重建手术（颈部以上的面部构造不完整、缺掉或者受损而对其形态及外观进行修复或者重建），同时必须由本公司认可医院的专科医生证实该面部毁容所进行的治疗是医疗所必须。\n因纯粹整容原因、独立的牙齿修复、独立的鼻骨折断或者独立的皮肤伤口所进行的手术均不在保障范围内。\t\n6.6.15\t单个肢体缺失\t指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n6.6.16\t因肾上腺皮质腺瘤切除肾上腺\t因肾上腺皮质腺瘤所导致的醛固酮分泌过多而产生的继发性恶性高血压而实际接受了肾上腺切除术治疗。诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\t\n6.6.17\t糖尿病视网膜晚期增生性病变\t因糖尿病而并发视网膜晚期增生性血管病变，并必须符合下列所有理赔条件：\n1.确诊糖尿病视网膜病变时被保险人已患有糖尿病；\n2.双眼最佳矫正视力低于 0.3（采用国际标准视力表，如果使用其他视力表应进行换算）；\n3.被保险人已确实进行了激光治疗等以改善视力障碍；\n4.糖尿病视网膜病变的诊断、视力障碍的程度及治疗的医疗之必要性必须由本公司认可医院的眼科专科医生确定。\t\n6.6.18\t胆总管小肠吻合术\t因疾病或胆道损伤导致实际接受涉及胆总管小肠吻合术的胆道重建手术。 诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进\n行。\n因胆道闭锁等先天性疾病而导致进行的胆道手术并不在本保障范围內。\t\n\n6.6.19\t\n严重手足口病\t\n经本公司认可医院的儿科专科医生确诊为患有手足口病，并伴有下列三项中任意一项并发症：\n1.有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查证据；\n2.有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；\n3.有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证据。\t\n6.6.20\t早期原发性心肌病\t被诊断为原发性心肌病，并符合下列所有条件：\n1.导致心室功能受损，其受损程度达到美国纽约心脏病学会心脏功能分级的第 III 级，或其同等级別，即：体力活动明显受限，休息时无症状，轻于日常的活动即可引起充血性心力衰竭的症状。\n2.原发性心肌病的诊断必须由本公司认可医院的心脏专科医生确认，并提供心脏超声检查结果报告。\n本保障范围内的心肌病包括扩张型心肌病、肥厚型心肌病及限制型心肌病。继发于全身性疾病或其它器官系统疾病及酒精滥用造成的心肌病变不在保障\n范围内。\t\n6.6.21\t早期象皮病\t指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿。此病症须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n急性淋巴管炎或其它原因引起的淋巴水肿并不在保障范围內。\t\n6.6.22\t早期运动神经元疾病\t指一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。\n必须为严重及及永久性神经损伤的运动功能障碍。被保险人满足至少 180 天无法独立完成六项基本日常生活活动中的两项或两项以上的条件。\n疾病诊断及严重程度必须由本公司认可医院的神经专科医生确认。\t\n6.6.23\t心脏起搏器或除颤器植入\t因严重心律失常而确实已行植入永久性心脏起搏器或除顫器的手术。理赔时须提供完整病历资料及手术记录以证实此严重心律失常并不能以其他方法治疗。诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\t\n6.6.24\t病毒性肝炎导致的肝硬化\t因肝炎病毒感染的肝脏慢性炎症并发展为肝硬化。理赔时须满足下列全部条件：\n1.被保险人有感染慢性肝炎病毒的血清学及实验室检查报告等临床证据；\n2.必须由本公司认可医院的消化科专科医生基于肝脏组织病理学检查报告、临床表现及病史对肝炎病毒感染导致肝硬化作出肯定的诊断；\n3.病理学检查报告证明肝脏病变按Metavir 分级表中属F4 阶段或Knodell 肝纤维化标准达到 4 分。\n由酒精或药物滥用而引起或有关的肝病不在保障范围内。\t\n6.6.25\t湿性年龄相关性黄斑变性\t又称为新生血管性年龄相关性黄斑变性或“渗出性”年龄相关性黄斑变性，\n发生脉络膜新生血管（CNV）异常生长穿透玻璃膜进入视网膜，新生血管渗漏，渗出及出血。该病必须由荧光素眼底血管造影检查提示黄斑区新生血管形成，并且\t\n\t\t\n必须由本公司认可医院的眼科专科医生确诊为湿性年龄相关性黄斑变性。\n被保险人申请理赔时须提供近 3 个月内视力改变显示病情恶化的相关检查报告、诊断证明及病历报告。\t\n6.6.26\t左及/或右肝叶切除术\t指因疾病或意外导致必须以部份肝脏切除术切除最少一整叶左肝脏或一整叶右肝脏。\n诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\n因酒精或者滥用药物引致的疾病或者紊乱及/或者因捐赠肝脏而所需的肝脏手术均不在保障范围内。\t\n6.6.27\t单耳失聪\t指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在 500 赫兹、1000\n赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实。\n该诊断必须由本公司认可医院的专科医生确认。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n6.6.28\t中度严重细菌性脑膜炎\t指细菌感染性脑（脊髓）膜炎导致神经系统永久性的中度功能障碍，即疾病首次确诊 180 天后，仍遗留下列全部障碍：\n1.一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍；\n2.自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的一项或一项以上。\n诊断必须由本公司认可医院的神经专科医生确定，并必须由适当的检查证明疾病原因为急性脑（脊髓）膜受细菌感染。\t\n6.6.29\t中度严重脑部损伤\t指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描\n（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。头部外伤导致神经系统功能障碍，虽然未达到重大疾病“严重脑损伤”的给付标准，但是符合以下条件之一：\n1.被保险人接受了全麻下颅骨切开颅内血肿清除术（颅骨钻孔术除外）；\n2.在外伤 180 天后仍然遗留一肢或一肢以上肢体肌力 III 级或 III 级以下的运动功能障碍。\t\n6.6.30\t中度严重肾脏疾病\t指慢性肾功能衰竭。必须符合下列所有条件：\n1.肾小球滤过率(GFR)< 25ml/min%，或内生肌酐清除率（Ccr） <25ml/min；\n2.血肌酐（Scr）> 5mg/dl 或 >442umol/L；\n3.连续维持至少 180 天；\n4.慢性肾功能损害的诊断必须由本公司认可医院的泌尿科或肾病科专科医生确定。\t\n6.6.31\t中度严重重症肌无力症\t必须由本公司认可医院的专科医生明确诊断为重症肌无力，且须满足疾病首次确诊 180 天后被保险人仍符合按美国重症肌无力基金会的临床分类界定为第\nIII 级及以上。\t\n\t\t\n美国重症肌无力基金会的临床分类：\n第 I 级 ：任何眼部肌肉无力，可能性之上睑下垂，及并无其他部位出现肌无力的证据。\n第 II 级 ：任何程度之眼部肌肉无力，及其他部位之轻度肌肉无力。第 III 级 ：任何程度之眼部肌肉无力，及其他部位之中度肌肉无力。第 IV 级 ：任何程度之眼部肌肉无力，及其他部位之严重肌肉无力。\t\n6.6.32\t中度严重帕金森病\t指经由本公司认可医院的神经专科医生作出明确之诊断为原发性帕金森病。该诊断必须同时符合下列所有理赔条件：\n1.无法通过药物控制；\n2.出现逐步退化客观征状；\n3.被保险人满足至少 180 天无法独立完成六项基本日常生活活动中的两项或两项以上的条件。\t\n6.6.33\t嗜铬外胞瘤\t指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类。嗜铬细胞瘤的诊断必须由本公司认可医院的内分泌专科医生确定。\t\n6.6.34\t中度严重类风湿性关节炎\t根据美国风湿病学院的诊断标准，由风湿科专科医生明确诊断并符合下列所有理赔条件：\n1.关节广泛受损，并经临床证实出现最少 2 个下列关节位置严重变形：手部、手腕、肘部、膝部、髋部、踝部、颈椎或脚部；\n2.被保险人满足至少 180 天无法独立完成六项基本日常生活活动中的两项或两项以上的条件。\t\n6.6.35\t中度严重系统性红斑狼疮\t本合同所指的系统性红斑狼疮必须符合下列所有理赔条件：\n1.在下列 5 项情况中出现最少 2 项：\n(1)关节炎：非磨损性关节炎，需涉及两个或以上关节；\n(2)浆膜炎：胸膜炎或心包炎；\n(3)肾病：24 小时尿蛋白定量达到 0.5 克，或尿液检查出现细胞管型；\n(4)血液学异常：溶血性贫血、白细胞减少、或血小板减少；\n(5)抗核抗体阳性、或抗 dsDNA 阳性，或抗 Smith 抗体阳性。\n2.系统性红斑狼疮的诊断必须由本公司认可医院的风湿科或免疫系统专科医生确定。\t\n6.6.36\t中度严重溃疡性结肠炎\t本合同所指的溃疡性结肠炎须满足下列所有理赔条件：\n1.须经由内窥镜检查证实该疾病侵犯全部结肠及直肠；\n2.活检病理学组织切片检查证实为溃疡性结肠炎；\n3.经专科医生以类固醇或免疫抑制剂连续治疗至少 180 天。\n诊断及治疗均须在本公司认可医院内由专科医生认为是医疗必须的情况下进行。\t\n6.6.37\t中度严重克隆病\t是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须\n由本公司认可医院的专科医生经内窥镜及肠病理活检结果证实，同时经专科医生以类固醇或免疫抑制剂连续治疗至少 180 天，方符合理赔条件。\t\n\n6.6.38\t\n心包膜切除术\t\n因心包膜疾病导致已经接受心包膜切除术。手术必须由本公司认可医院的心脏科专科医生认为是医疗必须的情况下进行。\t\n6.6.39\t单肾切除手术\t因肾脏疾病或外伤而确实已经接受手术切除左肾及/或右肾。手术必须由本公司认可医院的专科医生认为是医疗必须的情况下进行。\n因捐赠肾脏而所需的手术不在保障范围内。\t\n6.6.40\t单肺切除手术\t指被保险人因疾病或意外而确实已经接受手术完全切除了左全肺或右全肺。手术必须由本公司认可医院的专科医生认为是医疗必须的情况下进行。\n部份切除一个肺不在保障范围内。\n因捐赠肺脏而所需的手术不在保障范围内。\t\n6.7\t本保险实际交纳的保险费\t指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\t\n6.8\t意外伤害\t指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害。\t\n6.9\t本合同所指的重大疾病\t本合同所指的重大疾病，是指符合下列定义的疾病、疾病状态或手术：\t\n6.9.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。 下列疾病不在保障范围内：\n1.原位癌；\n2.相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3.相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5.TNM 分期为 T N M 期或更轻分期的前列腺癌；\n1  0 0\n6.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n6.9.2\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n1.典型临床表现，例如急性胸痛等；\n2.新近的心电图改变提示急性心肌梗塞；\n3.心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4.发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n6.9.3\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\t\n\t\t\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失：\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动，指：\n1.穿衣：自己能够穿衣及脱衣；\n2.移动：自己从一个房间到另一个房间；\n3.行动：自己上下床或上下轮椅；\n4.如厕：自己控制进行大小便；\n5.进食：自己从已准备好的碗或碟中取食物放入口中；\n6.洗澡：自己进行淋浴或盆浴。\t\n6.9.4\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n6.9.5\t冠状动脉搭桥术（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.9.6\t终末期肾病\n（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n6.9.7\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n\n6.9.8\t\n急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1.重度黄疸或黄疸迅速加重；\n2.肝性脑病；\n3.B 超或其他影像学检查显示肝脏体积急速萎缩；\n4.肝功能指标进行性恶化。\t\n6.9.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神\t\n\t\t\n症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n1.实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2.实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n6.9.10\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1.持续性黄疸；\n2.腹水；\n3.肝性脑病；\n4.充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。 因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n6.9.11\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n6.9.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n6.9.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后， 仍无法通过现有医疗手段恢复。\n除内耳结构损伤等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n6.9.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1.眼球缺失或摘除；\n2.矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n3.视野半径小于5度。\n除眼球缺失或摘除等情形外，被保险人申请理赔时年龄必须在三周岁以上， 并且提供理赔当时的视力丧失诊断及检查证据。\t\n6.9.15\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n\n6.9.16\t\n心脏瓣膜手术\t\n指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n6.9.17\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n6.9.18\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n1.一肢或一肢以上肢体机能完全丧失；\n2.语言能力或咀嚼吞咽能力完全丧失；\n3.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n6.9.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n1.药物治疗无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n6.9.20\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n6.9.21\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n6.9.22\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n6.9.23\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n除声带完全切除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n6.9.24\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\t\n医生和牙科医生\t护士\t\n实验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t消防队员\t\n警察\t狱警\t\n\t\t\n肾上腺皮质功能减退和继发性肾上腺皮质功能减退均不在保障范围内。\t\n6.9.29\t严重冠状动脉粥样硬化性心脏病\t指经冠状动脉造影检查明确诊断为主要血管严重狭窄性病变，须满足下列至少一项条件：\n1.左冠状动脉主干和右冠状动脉中，一支血管管腔堵塞 75%以上，另一支血管管腔堵塞 60%以上；\n2.左前降支、左旋支和右冠状动脉中，至少一支血管管腔堵塞 75%以上，其他两支血管管腔堵塞 60%以上。\n左前降支的分支血管、左旋支的分支血管及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n6.9.30\t脊髓灰质炎\t指由脊髓灰质炎病毒感染所致的一种急性病毒性传染病，其临床表现多样。本保障仅限于脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况。肢体机能永久完全丧失，指疾病确诊 180 天后， 每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n6.9.31\t全身性（型） 重症肌无力\t是一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或全身横纹肌于活动时易于疲劳无力，颅神经眼外肌最易累及，也可涉及呼吸肌、下肢近端肌群以至全身肌肉。该病必须由本公司认可医院的专科医生明确诊断， 且须满足下列全部条件：\n1.经药物治疗或胸腺手术治疗一年以上仍无法控制病情；\n2.自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n6.9.32\t严重原发性心肌病\t指不明原因引起的一类心肌病变，包括原发性扩张型心肌病、原发性肥厚型心肌病及原发性限制型心肌病三种，病变必须已造成事实上心室功能障碍而出现明显的心功能衰竭（指按照美国纽约心脏病学会提出的心功能状态分级的标准判定，心功能状态已达到 IV 级），且有相关住院医疗记录显示 IV 级心功能衰竭状态已持续至少 180 日。本病须经本公司认可医院的专科医生明确诊断。理赔时需提供超声心动图或其它支持性检查结果及诊断报告。\n继发于全身性疾病或其它器官系统疾病及酒精滥用造成的心肌病变不在保障范围内。\t\n6.9.33\t严重克罗恩病\n（Crohn’s 病）\t是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n6.9.34\t严重溃疡性结肠炎\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除及/ 或回肠造瘘术。\t\n6.9.35\t植物人状态\t指被保险人因意外事故或疾病导致大脑皮质功能丧失，人呈无意识状态，但脑干功能仍然保留，需要持续依赖外界生命支持系统维持生命的临床状态。该病\t\nI 型\t微小病变型\t\nII 型\t系膜病变型\t\nIII 型\t局灶及节段增生型\t\nIV 型\t弥漫增生型\t\nV 型\t膜型\t\nVI 型\t肾小球硬化型\t\n\n6.9.41\t\n肾髓质囊性病\t\n肾髓质囊性病的诊断须同时符合下列要求：\n1.肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n2.肾功能衰竭；\n3.诊断须由肾组织活检确定。\n我们承担本项疾病责任不受合同责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。\t\n6.9.42\t重症急性坏死性筋膜炎\t是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足以下所有条件：\n1.细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n2.病情迅速恶化，有脓毒血症表现；\n3.受感染肢体被截肢（自腕关节或踝关节近端）。\t\n6.9.43\t进行性核上性麻痹\t是一种隐袭起病、逐渐加重的神经系统变性疾病。本疾病必须由本公司认可医院的神经科专科医生确诊，并满足以下全部临床特征：\n1.步态共济失调；\n2.对称性眼球垂直运动障碍；\n3.假性球麻痹（构音障碍和吞咽困难）。\t\n6.9.44\t胰腺移植\t指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术（供体必须是人体器官）。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。\t\n6.9.45\t脑皮质坏死\t指脑皮质广泛坏死，仅存脑干无损。诊断必须由本公司认可医院的神经科专科医生确认，临床情况必须有至少一个月的书面记载。\t\n6.9.46\t破裂脑动脉瘤夹闭手术\t指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在保障范围内。\t\n6.9.47\t丝虫病所致象皮肿\t指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿，达到国际淋巴学会淋巴水肿分期第 III 期，其临床表现为肢体非凹陷性水肿伴畸形增大， 硬皮症及疣状增生。此病症须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n急性淋巴管炎或其它原因引起的淋巴水肿并不在保障范围內。\t\n6.9.48\t急性坏死性胰腺炎开腹手术\t指胰酶在胰腺内激活后引起胰腺组织自身消化的急性化学性炎症，并伴有胰腺功能障碍。本病必须经认可医院的专科医生明确诊断，并已经接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎以及腹腔镜手术不在保障范围内。\t\n\n6.9.49\t\n感染性心内膜炎导致的心脏瓣膜病\t\n指由感染性微生物导致的心脏内膜炎症，并须符合下列所有条件：\n1.血液细菌培养结果呈阳性，证明感染性微生物的存在；\n2.感染性心内膜炎导致最少中度的心脏瓣膜关闭不全（即返流部分面积达 20% 或以上）或中度的心脏瓣膜狭窄（即心脏瓣膜面积为正常值的 30%或以下）；\n3.感染性心内膜炎的诊断及瓣膜受损的严重程度必须由本公司认可医院的心脏病专科医生确定，并提供超声心动图或放射影像学检查结果报告以支持诊断。\t\n6.9.50\t系统性硬皮病\t指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征的结缔组织病。本病须经本公司认可医院的专科医生明确诊断，并须满足下列至少一项条件：\n1.肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n2.心脏：心功能受损达到美国纽约心脏病学会心功能状态分级 IV 级；\n3.肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。下列疾病不在保障范围内：\n1.局部性硬皮病（如：带状硬皮病、硬斑病）；\n2.嗜酸性粒细胞性筋膜炎；\n3.CREST 综合征。\t\n6.9.51\t原发性硬化性胆管炎\t指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄， 并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像学检查证实，并须满足下列全部条件：\n1.总胆红素和直接胆红素同时升高，血清 ALP>200U/L；\n2.持续性黄疸病史；\n3.出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。\t\n6.9.52\t经输血导致的人类免疫缺陷病毒感染\t被保险人因输血而感染上人类免疫缺陷病毒(HIV)，并且满足下列全部条件：\n1.造成感染的输血事件发生在本合同生效（或合同效力恢复）之日后，血清出现 HIV 感染必须发生在接受输血后 180 天内；\n2.输血在医疗上是必须的，或者是治疗的一部分。提供输血治疗的输血中心或医院应为正规医疗机构，并出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任事故；\n3.在索赔当时的医疗技术条件下尚无已知的治愈方法。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在保障范围内。本公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。本条款责任免除中的“感染艾滋病病毒或患艾滋病” 规定，不适用于本条。\t\n6.9.53\t严重克-雅二氏病\t是一种由动物源性的中枢神经系统变性性疾病，大脑呈海绵状改变伴神经元缺失和胶质化。临床表现为进行性痴呆、不随意运动及抽搐、行动困难等等。传染性海绵状脑病必须由本公司认可医院的神经专科医生基于致病蛋白的发现而明确诊断。理赔时需提供脑电图、脑脊液报告、电脑断层扫描（CT）或核磁共振（MRI） 报告。\n疑似病例不在保障范围内。\t\n\n6.9.54\t\n脑外科手术\t\n因颅内动脉瘤、帕金森病、癫痫的治疗需要，在全麻下进行脑部颅骨切开手术（以切开硬脑膜为准）。手术必须是在本公司认可医院内由神经专科医生认为是医疗必须的情况下进行。\n不需手术切开或切除组织的治疗（如伽玛射线、脑血管神经放射介入治疗如栓塞形成、血栓溶解及立体定位活检）及因意外而需要进行的脑部外科手术均不在保障范围内。\t\n6.9.55\t一肢及单眼缺失\t因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n1.眼球缺失或摘除；\n2.矫正视力低于 0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；\n3.视野半径小于 5 度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。\t\n6.9.56\t糖尿病导致的双脚截除\t因糖尿病引起的神经及血管病变而经本公司认可医院的内分泌科专科医生确认，由足踝或以上位置截除双脚是维持生命的唯一方法。\n切除一只或多只脚趾或因任何其他原因引起的截除术不在保障范围内。\t\n6.9.57\t骨髓纤维化\t是一种因纤维组织取代正常骨髓从而导致贫血、白血球及血小板含量过低及脾脏肿大的疾病。病况必须恶化至永久性及严重程度导致被保人需最少每月进行输血。骨髓纤维化的诊断必须由本公司认可医院的专科医生作出。理赔时需提供骨髓穿刺检查诊断报告。\t\n6.9.58\t严重获得性或继发性肺泡蛋白质沉积症\t因获得性或继发性原因或导致双肺肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病。理赔时须满足下列所有条件：\n1.支气管镜活检或开胸肺活检病理检查证实肺泡内充满有过碘酸雪夫（PAS） 染色阳性的蛋白样物质；\n2.被保险人因中重度呼吸困难或低氧血症而实际已行全身麻醉下的全肺灌洗治疗。\t\n6.9.59\t肺淋巴管肌瘤病\t是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列全部条件：\n1.经组织病理学诊断；\n2.CT 显示双肺弥漫性囊性改变；\n3.休息时出现呼吸困难；\n4.经并经本公司认可医院的专科医生认可有必要进行肺移植手术。\t\n6.9.60\t严重肺源性心脏病\t指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能 IV 级。被\n保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。\t\n\t\t\n以上第 1 至 25 种疾病的名称和释义为中国保险行业协会制定的 《重大疾病\n保险的疾病定义使用规范》中的疾病名称和释义。第 26 种至 60 种疾病为本公司增加的疾病类型。\t\n6.10\t保单生效对应日\t保单生效日每年的对应日，如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n6.11\t身体全残\t本合同所述“身体全残”指下列情形之一：\n1.双目永久完全失明；\n2.两上肢腕关节以上或两下肢踝关节以上缺失；\n3.一上肢腕关节以上及一下肢踝关节以上缺失；\n4.一目永久完全失明及一上肢腕关节以上缺失；\n5.一目永久完全失明及一下肢踝关节以上缺失；\n6.四肢关节机能永久完全丧失；\n7.咀嚼、吞咽机能永久完全丧失；\n8.中枢神经系统机能或胸、腹部脏器机能极度障碍，导致终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的。\n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，且病程持续超过 180天（眼球缺失或摘除不在此限），并由本公司指定鉴定机构出具鉴定书。\n关节机能的丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。咀嚼、吞咽机能的丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，\n以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要之日常生活活动，全需他人扶助：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\t\n6.12\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品， 但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.13\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.14\t无合法有效驾驶证驾驶\t指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.15\t无有效行驶证\t指下列情形之一：\n1.机动车被依法注销登记的；\n2.未依法按时进行或通过机动车安全技术检验。\t\n\n6.16\t\n机动车\t\n指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\t\n6.17\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.18\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10） 确定。\t\n6.19\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\t\n",
   "spans": [
    {
     "span_name": "心脏起搏器或除颤器植入",
     "label": "11.3疾病名称",
     "start_offset": 14699,
     "end_offset": 14710
    },
    {
     "span_name": "慢性淋巴细胞白血病",
     "label": "11.3疾病名称",
     "start_offset": 11171,
     "end_offset": 11180
    },
    {
     "span_name": "不典型的急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 11386,
     "end_offset": 11396
    },
    {
     "span_name": "微创冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 11614,
     "end_offset": 11623
    },
    {
     "span_name": "不得超过保险单的现金价值",
     "label": "10.2贷款金额",
     "start_offset": 7056,
     "end_offset": 7068
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 14625,
     "end_offset": 14631
    },
    {
     "span_name": "早期原发性心肌病",
     "label": "11.3疾病名称",
     "start_offset": 14168,
     "end_offset": 14176
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 17344,
     "end_offset": 17349
    },
    {
     "span_name": "颅内动脉瘤的血管介入治疗",
     "label": "11.3疾病名称",
     "start_offset": 13078,
     "end_offset": 13090
    },
    {
     "span_name": "轻微脑中风",
     "label": "11.3疾病名称",
     "start_offset": 12176,
     "end_offset": 12181
    },
    {
     "span_name": "恶性病变",
     "label": "11.2疾病组别名称",
     "start_offset": 11095,
     "end_offset": 11099
    },
    {
     "span_name": "脑垂体瘤介入治疗及/或放射治疗",
     "label": "11.3疾病名称",
     "start_offset": 12962,
     "end_offset": 12977
    },
    {
     "span_name": "不得超过六个月",
     "label": "10.3贷款期限",
     "start_offset": 7075,
     "end_offset": 7082
    },
    {
     "span_name": "轻症疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 11037,
     "end_offset": 11041
    },
    {
     "span_name": "本保险交纳的保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 3814,
     "end_offset": 3823
    },
    {
     "span_name": "较小面积的\nIII 度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 13252,
     "end_offset": 13265
    },
    {
     "span_name": "中度严重溃疡性结肠炎",
     "label": "11.3疾病名称",
     "start_offset": 17089,
     "end_offset": 17099
    },
    {
     "span_name": "病毒性肝炎导致的肝硬化",
     "label": "11.3疾病名称",
     "start_offset": 14823,
     "end_offset": 14834
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 16791,
     "end_offset": 16796
    },
    {
     "span_name": "原位癌",
     "label": "11.3疾病名称",
     "start_offset": 11136,
     "end_offset": 11139
    },
    {
     "span_name": "冠状动脉介入手术",
     "label": "11.3疾病名称",
     "start_offset": 11529,
     "end_offset": 11537
    },
    {
     "span_name": "中度严重脑部损伤",
     "label": "11.3疾病名称",
     "start_offset": 15788,
     "end_offset": 15796
    },
    {
     "span_name": "中度严重类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 16669,
     "end_offset": 16680
    },
    {
     "span_name": "10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 3707,
     "end_offset": 3711
    },
    {
     "span_name": " 3 个月",
     "label": "11.4疾病观察期",
     "start_offset": 15227,
     "end_offset": 15232
    },
    {
     "span_name": "单眼视力丧失",
     "label": "11.3疾病名称",
     "start_offset": 12662,
     "end_offset": 12668
    },
    {
     "span_name": "参照同期中国人民银行六个月期贷款利率并结合本公司自身资金成本及风险管控能力确定",
     "label": "10.5计息方式",
     "start_offset": 7148,
     "end_offset": 7187
    },
    {
     "span_name": "嗜铬外胞瘤",
     "label": "11.3疾病名称",
     "start_offset": 16593,
     "end_offset": 16598
    },
    {
     "span_name": "左及/或右肝叶切除术",
     "label": "11.3疾病名称",
     "start_offset": 15270,
     "end_offset": 15280
    },
    {
     "span_name": "单耳失聪\t",
     "label": "11.3疾病名称",
     "start_offset": 15408,
     "end_offset": 15413
    },
    {
     "span_name": "心包膜切除术\t",
     "label": "11.3疾病名称",
     "start_offset": 17369,
     "end_offset": 17376
    },
    {
     "span_name": "前列腺癌",
     "label": "11.3疾病名称",
     "start_offset": 11269,
     "end_offset": 11273
    },
    {
     "span_name": "严重手足口病\t\n",
     "label": "11.3疾病名称",
     "start_offset": 14000,
     "end_offset": 14008
    },
    {
     "span_name": "皮肤癌",
     "label": "11.3疾病名称",
     "start_offset": 11218,
     "end_offset": 11221
    },
    {
     "span_name": "早期运动神经元疾病",
     "label": "11.3疾病名称",
     "start_offset": 14522,
     "end_offset": 14531
    },
    {
     "span_name": "湿性年龄相关性黄斑变性\t",
     "label": "11.3疾病名称",
     "start_offset": 15058,
     "end_offset": 15070
    },
    {
     "span_name": "单个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 13515,
     "end_offset": 13521
    },
    {
     "span_name": "中度严重细菌性脑膜炎",
     "label": "11.3疾病名称",
     "start_offset": 15583,
     "end_offset": 15593
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 15632,
     "end_offset": 15637
    },
    {
     "span_name": "因肾上腺皮质腺瘤切除肾上腺",
     "label": "11.3疾病名称",
     "start_offset": 13571,
     "end_offset": 13584
    },
    {
     "span_name": "心脏瓣膜介入手术",
     "label": "11.3疾病名称",
     "start_offset": 12554,
     "end_offset": 12562
    },
    {
     "span_name": "中度严重克隆病",
     "label": "11.3疾病名称",
     "start_offset": 17250,
     "end_offset": 17257
    },
    {
     "span_name": "单肺切除手术",
     "label": "11.3疾病名称",
     "start_offset": 17533,
     "end_offset": 17539
    },
    {
     "span_name": "主动脉内手术",
     "label": "11.3疾病名称",
     "start_offset": 12849,
     "end_offset": 12855
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 16549,
     "end_offset": 16555
    },
    {
     "span_name": "\t糖尿病视网膜晚期增生性病变",
     "label": "11.3疾病名称",
     "start_offset": 13674,
     "end_offset": 13688
    },
    {
     "span_name": "胆总管小肠吻合术",
     "label": "11.3疾病名称",
     "start_offset": 13879,
     "end_offset": 13887
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 12264,
     "end_offset": 12270
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 15959,
     "end_offset": 15965
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 16236,
     "end_offset": 16241
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 17199,
     "end_offset": 17204
    },
    {
     "span_name": "单肾切除手术",
     "label": "11.3疾病名称",
     "start_offset": 17439,
     "end_offset": 17445
    },
    {
     "span_name": "早期象皮病",
     "label": "11.3疾病名称",
     "start_offset": 14415,
     "end_offset": 14420
    },
    {
     "span_name": "何杰金氏病",
     "label": "11.3疾病名称",
     "start_offset": 11209,
     "end_offset": 11214
    },
    {
     "span_name": "中度严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 16452,
     "end_offset": 16460
    },
    {
     "span_name": "被保险人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 6991,
     "end_offset": 6999
    },
    {
     "span_name": "意外受伤所需的面部重建手术",
     "label": "11.3疾病名称",
     "start_offset": 13344,
     "end_offset": 13357
    },
    {
     "span_name": "中度严重系统性红斑狼疮",
     "label": "11.3疾病名称",
     "start_offset": 16834,
     "end_offset": 16845
    },
    {
     "span_name": "中度严重重症肌无力症",
     "label": "11.3疾病名称",
     "start_offset": 16188,
     "end_offset": 16198
    },
    {
     "span_name": "60 日",
     "label": "8.1.宽限期",
     "start_offset": 6520,
     "end_offset": 6524
    },
    {
     "span_name": "不超过 10 元",
     "label": "9.2.工本费",
     "start_offset": 3797,
     "end_offset": 3805
    },
    {
     "span_name": "颈动脉狭窄介入治疗",
     "label": "11.3疾病名称",
     "start_offset": 11754,
     "end_offset": 11763
    },
    {
     "span_name": "特定周围动脉狭窄的血管介入治疗",
     "label": "11.3疾病名称",
     "start_offset": 11941,
     "end_offset": 11956
    }
   ]
  },
  {
   "data_id": 15609102,
   "data_set_name": "txt22",
   "content": "天安人寿[2015]疾病保险 003 号\n\n天安人寿健康保 A 款重大疾病保险条款\n\n\n阅  读  指  引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n\n\n请扫描以查询验证条款\n\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指天安人寿保险股份有限公司。\n\t您拥有的重要权益\n签收本保险合同之日起10日（即犹豫期）内您若要求退保，本公司仅扣除保\n单工本费\t1.4\n被保险人享受本保险合同提供的保障\t2.3\n您有减保的权利\t3.5\n您有保单质押贷款的权利\t3.6\n您有退保的权利…\t1.6\n\t您应当特别注意的事项\n您解除本保险合同会有一定的损失，请慎重决策\t1.6\n本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任……2.4\n您应当按时交纳保险费\t3.2\n申请保险金给付时，应当提供的证明和资料\t4.3\n您有如实告知的义务\t5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您\n仔细阅读正文加粗的部分。\n\t条款目录\n\n1.您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n犹豫期\n合同内容变更\n您解除合同的手续及风险\n合同终止\n2.我们提供的保障\n\n减保\n保单质押贷款\n4.保险金的申请与给付\n保险金受益人的指定和变更\n保险事故通知\n保险金的申请\n保险金的给付\n未还款项的扣除\n诉讼时效\n5.其他需要关注的事项\n\n专科医生\n初次发生\n本合同所指的重大疾病\n本保险实际交纳的保险费\n意外伤害\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n\n\n\n\n天安人寿保险股份有限公司\n天安人寿健康保 A 款重大疾病保险条款\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2.1 保险金额\t5.1\t明确说明与如实告知\t6.14\t遗传性疾病\t\n2.2 保险期间\t5.2\t本公司合同解除权的限制\t6.15\t先天性畸形、变形或染色\t\n2.3 保险责任\t5.3\t年龄确定与错误处理\t\t体异常\t\n2.4 责任免除\t5.4\t地址变更\t6.16\t感染艾滋病病毒或患艾\t\n3.您的权利和义务\t5.5\t失踪处理\t\t滋病\t\n3.1 保险费的交纳\t5.6\t争议处理\t6.17\t保单生效对应日\t\n3.2 续期保险费的\t6.释义\t\t\t\t\n交纳、宽限期\t6.1\t周岁\t\t\t\n3.3 合同效力中止\t6.2\t现金价值\t\t\t\n3.4 合同效力恢复\t6.3\t认可医院\t\t\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n1.被保险人范围：凡出生满 28 天至 59 周岁（详见释义），身体健康且符合我们规定的投保条件者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\t\n1.2\t合同构成\t本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、与本合同有关的其他投保文件、健康告知书、保险合同变更申请书、声明、批注、附贴批单及其他书面协议构成。\t\n1.3\t合同成立与生效\t您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\t\n1.4\t犹豫期\t本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书\n面签收之日起 10 日的期间，您在上述期间内要求解除本合同的，应书面提出合同\n解除申请，并提供您的保险合同及有效身份证件，本公司将在扣除不超过 10 元的保单工本费后退还本保险交纳的保险费。自本公司收到合同解除申请之日起，本合同即被解除，对本合同解除前发生的保险事故本公司不承担保险责任。\t\n1.5\t合同内容变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单或其他保险凭证上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.6\t您解除合同的手续及风险\t您在犹豫期后要求解除本合同的，应书面提出合同解除申请，并提供下列证明和资料：\n1.保险合同；\n2.您的有效身份证件。\n自本公司收到合同解除申请及上述证明和资料之日起，本合同终止。本公司自收到解除合同申请之日起 30 日内向您退还保险单的现金价值（详见释义）。\n您犹豫期后解除合同可能会遭受一定损失。\t\n1.7\t合同终止\t以下任何一种情况发生时，本合同终止： 1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.本合同因条款所列其他情况而终止的。\t\n\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n保险金额\t\n本合同保险金额按本条款第 2.3 条规定、根据基本保险金额进行计算确定。本合同基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保\n规定，约定的基本保险金额将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.2\t保险期间\t本合同的保险期间由您和本公司约定，但须符合本公司当时的投保规定，约定的保险期间将在保险单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\t\n2.3\t保险责任\t在本合同保险期间内，本公司承担下列保险责任：\t\n2.3.1\t重大疾病保险金\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付重大疾病保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起\n180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按以下标准给付重大疾病保险金，本合同终止：\n被保险人确诊初次发生本合同所指的\n重大疾病保险金\n重大疾病的保单年度\n第一个保单年度\t等值于基本保险金额\n第二个保单年度\t等值于 2 倍基本保险金额\n第三个保单年度及以后\t等值于 3 倍基本保险金额\n\n被保险人身故，本公司按本保险实际交纳的保险费与身故时保险单的现金价值二者之较大者给付身故保险金，本合同终止。\n前述“重大疾病保险金”、“身故保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n\t\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付重大疾病保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起\n180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按以下标准给付重大疾病保险金，本合同终止：\n被保险人确诊初次发生本合同所指的\n重大疾病保险金\n重大疾病的保单年度\n第一个保单年度\t等值于基本保险金额\n第二个保单年度\t等值于 2 倍基本保险金额\n第三个保单年度及以后\t等值于 3 倍基本保险金额\n\n被保险人身故，本公司按本保险实际交纳的保险费与身故时保险单的现金价值二者之较大者给付身故保险金，本合同终止。\n前述“重大疾病保险金”、“身故保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n\t\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付重大疾病保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起\n180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按以下标准给付重大疾病保险金，本合同终止：\n被保险人确诊初次发生本合同所指的\n重大疾病保险金\n重大疾病的保单年度\n第一个保单年度\t等值于基本保险金额\n第二个保单年度\t等值于 2 倍基本保险金额\n第三个保单年度及以后\t等值于 3 倍基本保险金额\n\n被保险人身故，本公司按本保险实际交纳的保险费与身故时保险单的现金价值二者之较大者给付身故保险金，本合同终止。\n前述“重大疾病保险金”、“身故保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n\t\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付重大疾病保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起\n180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按以下标准给付重大疾病保险金，本合同终止：\n被保险人确诊初次发生本合同所指的\n重大疾病保险金\n重大疾病的保单年度\n第一个保单年度\t等值于基本保险金额\n第二个保单年度\t等值于 2 倍基本保险金额\n第三个保单年度及以后\t等值于 3 倍基本保险金额\n\n被保险人身故，本公司按本保险实际交纳的保险费与身故时保险单的现金价值二者之较大者给付身故保险金，本合同终止。\n前述“重大疾病保险金”、“身故保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n\t\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付重大疾病保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起\n180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按以下标准给付重大疾病保险金，本合同终止：\n被保险人确诊初次发生本合同所指的\n重大疾病保险金\n重大疾病的保单年度\n第一个保单年度\t等值于基本保险金额\n第二个保单年度\t等值于 2 倍基本保险金额\n第三个保单年度及以后\t等值于 3 倍基本保险金额\n\n被保险人身故，本公司按本保险实际交纳的保险费与身故时保险单的现金价值二者之较大者给付身故保险金，本合同终止。\n前述“重大疾病保险金”、“身故保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n\n2.3.2\t\n身故保险金\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付重大疾病保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起\n180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按以下标准给付重大疾病保险金，本合同终止：\n被保险人确诊初次发生本合同所指的\n重大疾病保险金\n重大疾病的保单年度\n第一个保单年度\t等值于基本保险金额\n第二个保单年度\t等值于 2 倍基本保险金额\n第三个保单年度及以后\t等值于 3 倍基本保险金额\n\n被保险人身故，本公司按本保险实际交纳的保险费与身故时保险单的现金价值二者之较大者给付身故保险金，本合同终止。\n前述“重大疾病保险金”、“身故保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n2.4\t责任免除\t\t\n2.4.1\t重大疾病保险责任免除\t被保险人因下列情形之一发Th本合同所指的重大疾病的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n3.主动吸食或注射毒品（详见释义）；\n4.酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\t\n\t\t\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.感染艾滋病病毒或患艾滋病(详见释义)。\t\n2.4.2\t身故保险责任免除\t被保险人因下列情形之一身故的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意犯罪或抗拒依法采取的刑事强制措施；\n3.自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n4.主动吸食或注射毒品；\n5.酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n6.战争、军事冲突、暴乱或武装叛乱；\n7.核爆炸、核辐射或核污染。\n被保险人因上述第 1 项情形身故的，本合同终止，本公司向身故保险金受益人退还保险单的现金价值。如投保人与身故保险金受益人为同一人且没有其他身故保险金受益人的，本公司则向被保险人的继承人退还保险单的现金价值。\n被保险人因上述第 2-7 项情形之一身故的，本合同终止，本公司向您退还保险单的现金价值。\t\n\t您的权利和义务\t您的权利和义务\t\n\n3.1\t\n保险费的交纳\t\n本合同保险费的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将在保险单上载明。\t\n3.2\t续 期 保 险 费的交纳、宽限期\t本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日（详见释义），并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任， 但在给付保险金时将扣减您欠交的保险费。\t\n3.3\t合同效力中止\t除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\t\n3.4\t合同效力恢复\t本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费及利息之日起，本合同效力恢复。前述补交保险费的利息按保单质押贷款利率计算。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还宽限期开始前一日保险单的现金价值。\t\n3.5\t减保\t本合同已交足二年以上保险费且生效二年后，您可以申请减保，但减保后的基本保险金额不得低于申请减保时本公司规定的最低标准。\n减保后，基本保险金额同比例减少，同时，您将领取减少部分对应的现金价值。减保后的保险费按下列公式计算：\t\n\t\t\n减保后的保险费=本次减保前的保险费×(1-减保比例) 本公司按减保后的基本保险金额承担保险责任。\t\n3.6\t保单质押贷款\t在本合同有效期内，经被保险人书面同意，您可凭保险单向本公司申请保单质押贷款，经本公司同意后您可办理保单质押贷款。贷款金额将根据您与本公司的约定执行，且不得超过保险单的现金价值。每次贷款期限不得超过六个月。贷款利息在贷款到期时应与本金一并归还，逾期不还者，贷款本息与其他各项欠款达到保险单的现金价值全数时，本合同终止。\n保单质押贷款利率参照同期中国人民银行六个月期贷款利率并结合本公司自 身资金成本及风险管控能力确定并公布，公布时间分别为每年的一月一日和七月一日。\t\n\t保险金的申请与给付\t保险金的申请与给付\t\n\n4.1\t\n保险金受益人的指定和变更\t\n重大疾病保险金为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n4.2\t保险事故通知\t您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故\n的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生， 或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n4.3\t保险金的申请\t1.申请重大疾病保险金时，由被保险人作为申请人书面提出保险金给付申请， 并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\t\n\t\t\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人书面提出保险金给付申请，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.如委托他人代为申请，还须填写《索赔申请书（含资料调阅授权书）》委托栏，并提供受托人有效身份证件。\n4.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\t\n4.4\t保险金的给付\t本公司在收到保险金给付申请及上述有关证明和资料后，将在5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或受\n益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损 失。前述“损失”是指根据中国人民银行公布的同时期的人民币活期存款基准利率计算的利息损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n4.5\t未还款项的扣除\t本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您有欠交保险费、保单质押贷款或其他款项未还清的，本公司先扣除欠交保险费、保单质押贷款及其他款项后，再办理相关手续。\t\n4.6\t诉讼时效\t受益人向本公司请求给付身故保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向本公司请求给付其他保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n\n5.1\t\n明确说明与如实告知\t\n订立本合同时，本公司会向您明确说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，\t\n\t\t\n未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄确定与错误处理\t1.被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的， 本公司有权更正并要求您补交保险费；如已经发生保险事故的，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的， 本公司会将多收的保险费退还给您。\t\n5.4\t地址变更\t为了保障您的合法权益，您的住所或通讯地址变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n5.5\t失踪处理\t被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\t\n5.6\t争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\t\n\n\t\n释义\t\t\n6.1\t周岁\t以法定有效身份证件中记载的出生日期为计算基础，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n6.2\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\t\n6.3\t认可医院\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可咨询本公司全国客户服务电话或登陆本公司主页\n）查询。\t\n6.4\t专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.5\t初次发生\t指被保险人初次出现与约定疾病相关的症状或体征，而该症状或体征已足以引起一般人士注意并去医院寻求医疗检查，且被诊断为约定的疾病或在其后发展为约定的疾病。\t\n6.6\t本合同所指的重大疾病\t本合同所指的重大疾病，是指符合下列定义的疾病、疾病状态或手术：\t\n6.6.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的 恶性肿瘤范畴。\n下列疾病不在保障范围内：\n(1)原位癌；\n(2)相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n(3)相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n(4)皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n(5)TNM 分期为 T N M  期或更轻分期的前列腺癌；\n1    0   0\n(6)感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n6.6.2\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\t\n\t\t\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n6.6.3\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失：\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动，指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n6.6.4\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造 血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n6.6.5\t冠状动脉搭桥术（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.6.6\t终 末 期 肾 病（或称慢性肾功能\n衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n\n6.7\t\n本保险实际交纳的保险费\t\n指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\t\n6.8\t意外伤害\t指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害。\t\n6.9\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.10\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.11\t无合法有效驾驶证驾驶\t指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.12\t无有效行驶证\t指下列情形之一：\n1.机动车被依法注销登记的；\n2.未依法按时进行或通过机动车安全技术检验。\t\n6.13\t机动车\t指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\t\n6.14\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.15\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n6.16\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\t\n6.17\t保单生效\t保单生效日每年的对应日，如果当月无对应的同一日，则以该月最后一日作\t\n\n对应日\t\n为对应日。\t\n",
   "spans": [
    {
     "span_name": "脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 10719,
     "end_offset": 10725
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 10785,
     "end_offset": 10791
    },
    {
     "span_name": "10 元",
     "label": "9.2.工本费",
     "start_offset": 1584,
     "end_offset": 1588
    },
    {
     "span_name": "本保险交纳的保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 1597,
     "end_offset": 1606
    },
    {
     "span_name": "60 日",
     "label": "8.1.宽限期",
     "start_offset": 5923,
     "end_offset": 5927
    },
    {
     "span_name": "10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 1490,
     "end_offset": 1494
    },
    {
     "span_name": "造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 11300,
     "end_offset": 11308
    },
    {
     "span_name": "肢体机能完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 10890,
     "end_offset": 10898
    },
    {
     "span_name": " 90 天",
     "label": "11.4疾病观察期",
     "start_offset": 10676,
     "end_offset": 10681
    },
    {
     "span_name": ")原位癌",
     "label": "11.3疾病名称",
     "start_offset": 10362,
     "end_offset": 10366
    },
    {
     "span_name": "不得超过保险单的现金价值",
     "label": "10.2贷款金额",
     "start_offset": 6470,
     "end_offset": 6482
    },
    {
     "span_name": "慢性淋巴细胞白血病",
     "label": "11.3疾病名称",
     "start_offset": 10392,
     "end_offset": 10401
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.2疾病组别名称",
     "start_offset": 10222,
     "end_offset": 10226
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 10952,
     "end_offset": 10967
    },
    {
     "span_name": "终 末 期 肾 病",
     "label": "11.3疾病名称",
     "start_offset": 11496,
     "end_offset": 11505
    },
    {
     "span_name": "重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 10189,
     "end_offset": 10193
    },
    {
     "span_name": "不得超过六个月",
     "label": "10.3贷款期限",
     "start_offset": 6489,
     "end_offset": 6496
    },
    {
     "span_name": "何杰金氏病",
     "label": "11.3疾病名称",
     "start_offset": 10431,
     "end_offset": 10436
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 10528,
     "end_offset": 10532
    },
    {
     "span_name": "皮肤癌",
     "label": "11.3疾病名称",
     "start_offset": 10441,
     "end_offset": 10444
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 10541,
     "end_offset": 10547
    },
    {
     "span_name": "被保险人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 6405,
     "end_offset": 6413
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 11239,
     "end_offset": 11255
    },
    {
     "span_name": "前列腺癌",
     "label": "11.3疾病名称",
     "start_offset": 10492,
     "end_offset": 10496
    },
    {
     "span_name": "冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 11382,
     "end_offset": 11389
    }
   ]
  },
  {
   "data_id": 15609105,
   "data_set_name": "txt22",
   "content": "天安人寿[2012]疾病保险 025 号\n\n天安人寿天佑安康终身重大疾病保险条款\n\n\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n\n\n请扫描以查询验证条款\n\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指天安人寿保险股份有限公司。\n\t您拥有的重要权益\n签收本保险合同之日起10日（即犹豫期）内您若要求退保，本公司仅扣除保\n单工本费\t1.4\n被保险人享受本保险合同提供的保障\t2.3\n您有减保的权利\t3.5\n您有保单质押贷款的权利\t3.6\n您有退保的权利…\t1.6\n\t您应当特别注意的事项\n您解除本保险合同会有一定的损失，请慎重决策\t1.6\n本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任……2.4\n您应当按时交纳保险费\t3.2\n申请保险金给付时，应当提供的证明和资料\t4.3\n您有如实告知的义务\t5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您仔细阅读正文加粗的部分\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n\t条款目录\n\n\n天安人寿保险股份有限公司\n天安人寿天佑安康终身重大疾病保险条款\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n严重多发性硬化\n\n指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化必须明确诊断并由断层扫描（CT）或核磁共振检查（MRI）等影像学检查证实，而且已经造成永久不可逆的神经系统功能损害。\n永久不可逆的神经系统损害，指被保险人持续 180 天无法独立完成下列基本日常生活活动：\n（1）移动：自己从一个房间到另一个房间；或者\n（2）进食：自己从已准备好的碗或碟中取食物放入口中。\n\n\n\n因职业关系\n导致的人类免疫缺陷病毒（HIV）感染\n\n\n\n\n\n\n\n\n\n重症急性胰\n腺炎\n\n被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；\n（2）必须提供被保险人在所报事故发生后的 5 天以内进行的检查报告，该报告必须显示被保险人血液 HIV 病毒阴性和/或 HIV 抗体阴性；\n（3）必须在事故发生后的 6 个月内证实被保险人体内存在 HIV 病毒或者 HIV 抗体。\n职业限制如下所示:\n\n\n指急性胰腺炎伴有脏器功能障碍。被保险人所患的重症急性胰腺炎必须明确诊断，按 APACHEⅡ评分达到 8 分或 8 分以上和 Balthazar 分级系统达到Ⅱ级或Ⅱ 级以上，并且接受了外科剖腹手术治疗，以进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的胰腺炎以及腹腔镜手术不在本合同保障范围内。\n\n\n\n全身性重症\n肌无力\n\n指一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉， 必须满足下列全部条件：\n（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n\n\n\n\n系统性红斑\n狼疮－III 型或以上狼疮性肾炎\n\n系统性红斑狼疮是一种表现有多系统损害的慢性系统性自身免疫病，其特点是血清具有以抗核抗体为代表的多种自身抗体。\n本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义 III 型或 III 型以上狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本合同保障范围內。\n世界卫生组织（WHO）狼疮性肾炎分型：\n\n\n\n\n\n\n\n\n1.您与我们的合同\t3.5 减保\t6.3 认可医院\t\n1.1 投保范围\t3.6 保单质押贷款\t6.4 专科医生\t\n1.2 合同构成\t3.7 年金转换选择\t6.5 本合同所指的重大疾病\t\n1.3 合同成立与生效\t4.如何申请领取保险金\t6.6 本保险实际交纳的保险费\t\n1.4 犹豫期\t4.1 保险金受益人的指定和变更\t6.7 意外伤害\t\n1.5 合同内容变更\t4.2 保险事故通知\t6.8 身体全残\t\n1.6 您解除合同的手续\t4.3 保险金及豁免保险费的申请\t6.9 保单生效对应日\t\n及风险\t4.4 保险金的给付\t6.10 毒品\t\n1.7 合同终止\t4.5 未还款项的扣除\t6.11 酒后驾驶\t\n2.我们提供的保障\t4.6 诉讼时效\t6.12 无合法有效驾驶证驾驶\t\n2.1 保险金额\t5.其他需要关注的事项\t6.13 无有效行驶证\t\n2.2 保险期间\t5.1 明确说明与如实告知\t6.14 机动车\t\n2.3 保险责任\t5.2 本公司合同解除权的限制\t6.15 遗传性疾病\t\n2.4 责任免除\t5.3 年龄确定与错误处理\t6.16 先天性畸形、变形或染色\t\n3.您的权利和义务\t5.4 地址变更\t体异常\t\n3.1 保险费的交纳\t5.5 失踪处理\t6.17 感染艾滋病病毒或患艾\t\n3.2 续期保险费的\t5.6 争议处理\t滋病\t\n交纳、宽限期\t6.释义\t6.18 指定鉴定机构\t\n3.3 合同效力中止\t6.1 周岁\t\t\n3.4 合同效力恢复\t6.2 现金价值\t\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n1.被保险人范围：凡出生满 28 天至 60 周岁（详见释义），身体健康者均可作为被保险人参加本保险。\n2. 投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\t\n1.2\t合同构成\t本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、与本合同有关的其他投保文件、健康告知书、保险合同变更申请书、声明、批注、附贴批单及其他书面协议构成。\t\n1.3\t合同成立与生效\t您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\t\n1.4\t犹豫期\t本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书\n面签收之日起 10 日的期间，您在上述期间内要求解除本合同的，应书面提出合同\n解除申请，并提供您的保险合同及有效身份证件，本公司将在扣除不超过 10 元的保单工本费后退还本保险交纳的保险费。自本公司收到合同解除申请之日起，本合同即被解除，对本合同解除前发生的保险事故本公司不承担保险责任。\t\n1.5\t合同内容变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单或其他保险凭证上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.6\t您解除合同的手续及风险\t您在犹豫期后要求解除本合同的，应书面提出合同解除申请，并提供下列证明和资料：\n（1）保险合同；\n（2）您的有效身份证件。\n自本公司收到合同解除申请及上述证明和资料之日起，本合同终止。本公司自收到解除合同申请之日起 30 日内向您退还保险单的现金价值（详见释义）。\n您犹豫期后解除合同可能会遭受一定损失。\t\n1.7\t合同终止\t以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.本合同因条款所列其他情况而终止的。\t\n\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n保险金额\t\n本合同保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的保险金额将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.2\t保险期间\t本合同的保险期间为被保险人终身，并在保险单上载明。保险期间自本合同生效日的零时开始。\t\n2.3\t保险责任\t在本合同保险期间内，本公司承担下列保险责任：\t\n2.3.1\t重大疾病保险金\t被保险人于本合同生效（或合同效力恢复）之日起一年内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）的\n105%给付重大疾病保险金，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起一年后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按本合同保险金额给付重大疾病保险金，本合同终止。\n若被保险人被确诊的重大疾病是以其在本合同保险期间内遭受的意外伤害\n（详见释义）为直接且单独的原因所致，则不受前述一年的限制。\t\n2.3.2\t身故或身体全残保险金\t被保险人于本合同生效（或合同效力恢复）之日起一年内身故或身体全残（详见释义），本公司按本保险实际交纳的保险费的 105%给付身故或身体全残保险金，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起一年后身故或身体全残， 本公司按以下约定给付身故或身体全残保险金：\n1.被保险人于 18 周岁保单生效对应日（详见释义）之前身故或身体全残，本公司按本保险实际交纳的保险费的105%给付身故或身体全残保险金，本合同终止；\n2.被保险人于 18 周岁保单生效对应日后身故或身体全残，本公司按本合同保险金额给付身故或身体全残保险金，本合同终止。\n若被保险人身故或身体全残是以其在本合同保险期间内遭受的意外伤害为直接且单独的原因所致，则不受前述一年的限制。\n前述“重大疾病保险金”、“身故或身体全残保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n2.3.3\t投保人意外伤害身故或身体全残豁免保险费\t除另有约定外，投保人因意外伤害身故或身体全残，且投保人身故或身体全残时年龄介于 18 周岁至 60 周岁之间，可免交自投保人身故或被确定身体全残之日起的续期保险费，本合同继续有效。\n投保人在保险期间内变更的，变更后的投保人因意外伤害身故或身体全残， 本公司不予豁免保险费。\t\n2.4\t责任免除\t被保险人因下列情形之一，发生本合同所指重大疾病、身故或身体全残的，\t\n\t\t\n本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意犯罪或抗拒依法采取的刑事强制措施；\n3.自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n4.主动吸食或注射毒品（详见释义）；\n5.酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）；\n6.战争、军事冲突、暴乱或武装叛乱；\n7.核爆炸、核辐射或核污染；\n8.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n9.被保险人感染艾滋病病毒或患艾滋病(详见释义)(因职业行为感染艾滋病病毒或患艾滋病除外，见本合同第 6.5.27 条)。\n因上述第 1 项情形导致被保险人身故的，本合同终止，本公司向身故保险金受益人退还保险单的现金价值。\n因上述第 1 项情形导致被保险人发生本合同所指重大疾病、身体全残的，本合同终止，本公司向被保险人退还保险单的现金价值。\n因上述其他情形导致被保险人发生本合同所指重大疾病、身故或身体全残的，本合同终止，本公司向您退还保险单的现金价值。\n投保人因发生上述第 2-7 项情形导致身故或身体全残，以及因被保险人对投保人故意杀害、故意伤害导致投保人身故或身体全残的，本公司不予豁免保险费。\t\n\t您的权利和义务\t您的权利和义务\t\n\n3.1\t\n保险费的交纳\t\n本合同保险费的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将在保险单上载明。\t\n3.2\t续期保险费的交纳、宽限期\t本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日，并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。\t\n3.3\t合同效力中止\t除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\t\n3.4\t合同效力恢复\t本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费及利息之日起，本合同效力恢复。前述补交保险费的利息按保单质押贷款利率计算。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还宽限期开始前一日保险单的现金价值。\t\n\n3.5\t\n减保\t\n本合同已交足二年以上保险费且生效二年后，您可以申请减保，但减保后保险金额不得低于申请减保时本公司规定的最低标准。\n减保后，保险金额同比例减少，同时，您将领取减少部分对应的现金价值。减保后的保险费按下列公式计算：\n减保后的保险费=本次减保前的保险费×(1-减保比例) 本公司按减保后的保险金额承担保险责任。\t\n3.6\t保单质押贷款\t在本合同有效期内，经被保险人书面同意，您可凭保险单向本公司申请保单质押贷款。经本公司同意，贷款金额以贷款时“现金价值净额”的 70%为限，每次贷款期限不得超过六个月。贷款利息在贷款到期时应与本金一并归还，逾期不还者，贷款本息与其他各项欠款达到保险单的现金价值全数时，本合同终止。上述所称“现金价值净额”指保险单的现金价值扣除其他欠款后的余额。\n保单质押贷款利率参照同期中国人民银行六个月期贷款利率并结合本公司自身资金成本及风险管控能力确定并宣布，宣布时间分别为每年的一月一日和七月一日。\t\n3.7\t年金转换选择\t在本合同有效期内，经被保险人书面同意，您可于被保险人年满66周岁起的任一保单生效对应日将保险单的现金价值的部分或全部转换为年金保险，但用于转换的现金价值不得低于本公司当时所规定的最低限额，对年金保险转换部分本公司不再承担本合同所规定的保险责任。\n本公司将按转换时您选择的转换年金保险所约定的领取方式，向被保险人分期支付年金。具体领取金额或领取年限等事宜将在转换年金保险合同中约定。\n您需在拟申请年金转换的保单生效对应日之前至少提前30日向本公司书面提出转换年金申请。\t\n\t如何申请领取保险金\t如何申请领取保险金\t\n\n4.1\t\n保险金受益人的指定和变更\t\n重大疾病保险金、身体全残保险金受益人为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\t\n\t\t\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n4.2\t保险事故通知\t您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事\n故的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生，或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n4.3\t保险金及豁免保险费的申请\t1.申请重大疾病保险金时，由被保险人作为申请人书面提出保险金给付申请， 并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人书面提出保险金给付申请，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.申请身体全残保险金时，由被保险人作为申请人书面提出保险金给付申请， 并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司指定鉴定机构（详见释义）出具的被保险人身体全残鉴定书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n4.申请投保人意外伤害身故或身体全残豁免保险费时，由被保险人作为申请人书面提出豁免保险费申请，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的投保人的死亡证明或本公司指定鉴定机构出具的投保人身体全残鉴定书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n5. 如委托他人代为申请，还须填写《索赔申请书（含授权委托书）》委托栏， 并提供受托人有效身份证件。\t\n\t\t\n6.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\t\n4.4\t保险金的给付\t本公司在收到保险金给付申请及上述有关证明和资料后，将在 5 日内作出核\n定；情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人\n或受益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损失。前述“损失”是指根据中国人民银行公布的同时期的人民币活期存款基准利率计算的利息损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n4.5\t未还款项的扣除\t本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您有欠交保险费、保单质押贷款或其他款项未还清的，本公司先扣除欠交保险费、保单质押贷款及其他款项后，再办理相关手续。\t\n4.6\t诉讼时效\t受益人向本公司请求给付身故保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向本公司请求给付其他保险金的诉讼时效为 2 年，自其知道或应当知道保险事故发生之日起计算。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n\n5.1\t\n明确说明与如实告知\t\n订立本合同时，本公司会向您明确说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄确定与\n错误处理\t1.被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的， 本公司有权更正并要求您补交保险费；如已经发生身故或身体全残保险事故，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的， 本公司会将多收的保险费退还给您。\t\n5.4\t地址变更\t为了保障您的合法权益，您的住所或通讯地址变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所或通讯地址发送的有关通知， 均视为已送达给您。\t\n5.5\t失踪处理\t被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\t\n5.6\t争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\t\n\t释义\t\t\n6.1\t周岁\t以法定有效身份证件中记载的出生日期为计算基础，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n6.2\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\t\n6.3\t认可医院\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可咨询本公司全国客户服务电话或登陆本公司主页\n（）查询。\t\n\n6.4\t\n专科医生\t\n专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.5\t本合同所指的重大疾病\t本合同所指的重大疾病，是指符合下列定义的疾病、疾病状态或手术：\t\n6.5.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）的恶性肿瘤范畴。 下列疾病不在保障范围内：\n(1)原位癌；\n(2)相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n(3)相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n(4)皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n(5)TNM 分期为 T N M 期或更轻分期的前列腺癌；\n1   0   0\n(6)感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n6.5.2\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n6.5.3\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失：\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\t\n\t\t\n六项基本日常生活活动，指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n6.5.4\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n6.5.5\t冠状动脉搭桥术（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.5.6\t终末期肾病\n（或称慢性肾功能衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n6.5.7\t多个肢体缺失\t指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n6.5.8\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n6.5.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n6.5.10\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\t\n\t\t\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n6.5.11\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n6.5.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n6.5.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后， 仍无法通过现有医疗手段恢复。\n除内耳结构损伤等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n6.5.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2） 矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，被保险人申请理赔时年龄必须在三周岁以上， 并且提供理赔当时的视力丧失诊断及检查证据。\t\n6.5.15\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n6.5.16\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n6.5.17\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n\n6.5.18\t\n严重脑损伤\t\n指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描\n（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n6.5.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n6.5.20\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n6.5.21\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n6.5.22\t严重运动神经元病\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n6.5.23\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n除声带完全切除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n6.5.24\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n①\t中性粒细胞绝对值≤0.5×109/L；\n②\t网织红细胞＜1%；\n③\t血小板绝对值≤20×109/L。\t\n6.5.25\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n医生和牙科医生\t护士\t\n医院化验室工作人员\t医院护工\t\n医生助理和牙医助理\t救护车工作人员\t\n助产士\t\t\n\t\t\t\n\t\t型\t微小病变型\n型 系膜病变型\n型 局灶及节段增生型\n型 弥漫增生型\n型\t膜型\n型 肾小球硬化型\t\n\n6.5.31\t\n慢性呼吸功能衰竭\t\n指慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊断并满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）< 50mmHg；\n（3）动脉血氧饱和度（SaO2）< 80％；\n（4）因缺氧必须接受持续的输氧治疗。\t\n6.5.32\t1 型糖尿病\t1 型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的 1 型糖尿病必须明确诊断，而且有血胰岛素测定及血 C 肽或尿 C 肽测定结果支持诊断，并且满足下列全部条件：\n（1）已经持续性地接受外源性胰岛素注射治疗连续 180 天以上；\n（2）因需要已经接受了下列治疗：因严重心律失常植入了心脏起搏器；或因坏疽自跖趾关节或以上切除了一趾或多趾。\t\n6.5.33\t严重川崎病\t\n为一种病因不明的系统性血管炎。\n本合同仅对诊断性检查证实川崎病并发动脉瘤或其他心血管异常并且实际接受了手术治疗的情况予以理赔。\t\n6.5.34\t严重类风湿性关节炎\t指广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至少三个主要四肢关节或关节组。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分类 IV 级的永久不可逆性关节功能障碍（生活不能自理，且丧失工作能力）并且满足下列全部条件：\n（1）晨僵；\n（2）对称性关节炎；\n（3）类风湿性皮下结节；\n（4）类风湿因子滴度升高；\n（5）X 线显示严重的关节（软骨和骨）破坏和关节畸形。\n主要四肢关节或关节组，指双手（多手指）关节、双腕关节、双肘关节、双肩关节、双足（多足趾）关节、双踝关节、双膝关节和双髋关节。\t\n6.5.35\t严重克隆病\t指一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。\t\n\n6.5.36\t\n严重冠心病\t\n指经根据冠状动脉造影检查结果确诊为三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少75％以上和其它两支血管管腔直径减少60％以上）。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。\t\n6.5.37\t严重溃疡性结肠炎\t指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。\n溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和回肠造瘘术。\t\n6.5.38\t持续植物人状态\t指由于严重颅脑外伤造成大脑和脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态，且植物人状态须已持续30天以上。诊断必须确诊并且具有严重颅脑外伤和脑损害的证据。\t\n6.5.39\t急性脊髓灰质炎\t指由于脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱的瘫痪性疾病。理赔时必须提供相关的脊髓灰质炎病毒感染的证据（例如：脑脊液检查或血清学抗体检查报告），被保险人若无因此感染而导致的瘫痪，则不符合理赔条件。未导致肢体瘫痪及其它病因所致的瘫痪，例如格林一巴利综合症(急性感染性多神经炎)则不在本险种保障范围内。\t\n6.5.40\t非阿尔茨海默病所致严重痴呆\t指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。\t\n\t\t以上第 1 至 25 种疾病的名称和释义为中国保险行业协会制定的《重大疾病保\n险的疾病定义使用规范》中的疾病名称和释义。第 26 种至 40 种疾病为本公司增加的疾病类型。\t\n6.6\t本保险实际交纳的保险费\t指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\t\n6.7\t意外伤害\t指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害。\t\n6.8\t身体全残\t本合同所述“身体全残”指下列情形之一：\n1.双目永久完全失明；\n2.两上肢腕关节以上或两下肢踝关节以上缺失；\n3.一上肢腕关节以上及一下肢踝关节以上缺失；\n4.一目永久完全失明及一上肢腕关节以上缺失；\t\n\t\t\n5.一目永久完全失明及一下肢踝关节以上缺失；\n6.四肢关节机能永久完全丧失；\n7.咀嚼、吞咽机能永久完全丧失；\n8.中枢神经系统机能或胸、腹部脏器机能极度障碍，导致终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助的。\n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，且病程持续超过 180天（眼球缺失或摘除不在此限），并由本公司指定鉴定机构出具鉴定书。\n关节机能的丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。咀嚼、吞咽机能的丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，\n以至不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要之日常生活活动，全需他人扶助：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。\t\n6.9\t保单生效对应日\t保单生效日每年的对应日，如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n6.10\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品， 但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.11\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.12\t无合法有效驾驶证驾驶\t指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.13\t无有效行驶证\t指下列情形之一：\n1.机动车被依法注销登记的；\n2.未依法按时进行或通过机动车安全技术检验。\t\n6.14\t机动车\t指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\t\n6.15\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.16\t先天性畸形、变形或染色\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）\t\n\t\n体异常\t\n确定。\t\n6.17\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\t\n6.18\t指定鉴定机构\t指本公司指定的残疾鉴定机构，指定鉴定机构目录可咨询本公司全国客户服务电话或登陆本公司主页）查询。\t\n",
   "spans": [
    {
     "span_name": "急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 11302,
     "end_offset": 11312
    },
    {
     "span_name": "前列腺癌",
     "label": "11.3疾病名称",
     "start_offset": 10154,
     "end_offset": 10158
    },
    {
     "span_name": "原位癌",
     "label": "11.3疾病名称",
     "start_offset": 10026,
     "end_offset": 10029
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 10442,
     "end_offset": 10448
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 13665,
     "end_offset": 13674
    },
    {
     "span_name": "96 小时",
     "label": "11.4疾病观察期",
     "start_offset": 12049,
     "end_offset": 12054
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 12950,
     "end_offset": 12955
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 12595,
     "end_offset": 12601
    },
    {
     "span_name": "严重冠心病",
     "label": "11.3疾病名称",
     "start_offset": 14860,
     "end_offset": 14865
    },
    {
     "span_name": " 90 天",
     "label": "11.4疾病观察期",
     "start_offset": 10333,
     "end_offset": 10338
    },
    {
     "span_name": "1 型糖尿病",
     "label": "11.3疾病名称",
     "start_offset": 14188,
     "end_offset": 14194
    },
    {
     "span_name": " 30 日",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 3013,
     "end_offset": 3018
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 12220,
     "end_offset": 12226
    },
    {
     "span_name": "何杰金氏病",
     "label": "11.3疾病名称",
     "start_offset": 10094,
     "end_offset": 10099
    },
    {
     "span_name": "非阿尔茨海默病所致严重痴呆",
     "label": "11.3疾病名称",
     "start_offset": 15431,
     "end_offset": 15444
    },
    {
     "span_name": "身体全残\t",
     "label": "11.3疾病名称",
     "start_offset": 15857,
     "end_offset": 15862
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 10202,
     "end_offset": 10208
    },
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 12645,
     "end_offset": 12653
    },
    {
     "span_name": "严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 13062,
     "end_offset": 13068
    },
    {
     "span_name": "多个肢体缺失",
     "label": "11.3疾病名称",
     "start_offset": 11242,
     "end_offset": 11248
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.2疾病组别名称",
     "start_offset": 9886,
     "end_offset": 9890
    },
    {
     "span_name": "严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 13265,
     "end_offset": 13275
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 11774,
     "end_offset": 11786
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 13505,
     "end_offset": 13511
    },
    {
     "span_name": "“现金价值净额”的 70%",
     "label": "10.2贷款金额",
     "start_offset": 5583,
     "end_offset": 5596
    },
    {
     "span_name": "脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 10376,
     "end_offset": 10382
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 14345,
     "end_offset": 14350
    },
    {
     "span_name": "严重类风湿性关节炎",
     "label": "11.3疾病名称",
     "start_offset": 14495,
     "end_offset": 14504
    },
    {
     "span_name": "失明",
     "label": "11.3疾病名称",
     "start_offset": 16084,
     "end_offset": 16086
    },
    {
     "span_name": "感染艾滋病病毒或患艾滋病",
     "label": "11.3疾病名称",
     "start_offset": 17026,
     "end_offset": 17038
    },
    {
     "span_name": "严重克隆病",
     "label": "11.3疾病名称",
     "start_offset": 14769,
     "end_offset": 14774
    },
    {
     "span_name": "被保险人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 5540,
     "end_offset": 5548
    },
    {
     "span_name": " 180天",
     "label": "11.4疾病观察期",
     "start_offset": 16156,
     "end_offset": 16161
    },
    {
     "span_name": "严重溃疡性结肠炎",
     "label": "11.3疾病名称",
     "start_offset": 15007,
     "end_offset": 15015
    },
    {
     "span_name": "终末期肾病\n",
     "label": "11.3疾病名称",
     "start_offset": 11156,
     "end_offset": 11162
    },
    {
     "span_name": " 10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 2670,
     "end_offset": 2675
    },
    {
     "span_name": "慢性淋巴细胞白血病",
     "label": "11.3疾病名称",
     "start_offset": 10055,
     "end_offset": 10064
    },
    {
     "span_name": "六个月",
     "label": "10.3贷款期限",
     "start_offset": 5609,
     "end_offset": 5612
    },
    {
     "span_name": "造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 10961,
     "end_offset": 10969
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 11943,
     "end_offset": 11947
    },
    {
     "span_name": "\t持续植物人状态",
     "label": "11.3疾病名称",
     "start_offset": 15134,
     "end_offset": 15142
    },
    {
     "span_name": "皮肤癌",
     "label": "11.3疾病名称",
     "start_offset": 10104,
     "end_offset": 10107
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 12537,
     "end_offset": 12542
    },
    {
     "span_name": "冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 11042,
     "end_offset": 11049
    },
    {
     "span_name": "30天以上",
     "label": "11.4疾病观察期",
     "start_offset": 15219,
     "end_offset": 15224
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 10900,
     "end_offset": 10916
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 11831,
     "end_offset": 11836
    },
    {
     "span_name": "严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 13382,
     "end_offset": 13390
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期\t",
     "label": "11.3疾病名称",
     "start_offset": 11646,
     "end_offset": 11658
    },
    {
     "span_name": " 12 个月",
     "label": "11.4疾病观察期",
     "start_offset": 13540,
     "end_offset": 13546
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 12839,
     "end_offset": 12844
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 13194,
     "end_offset": 13200
    },
    {
     "span_name": "急性脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 15258,
     "end_offset": 15265
    },
    {
     "span_name": "严重川崎病",
     "label": "11.3疾病名称",
     "start_offset": 14416,
     "end_offset": 14421
    },
    {
     "span_name": "慢性呼吸功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 14039,
     "end_offset": 14047
    },
    {
     "span_name": " 60 日",
     "label": "8.1.宽限期",
     "start_offset": 5066,
     "end_offset": 5071
    },
    {
     "span_name": "90 天",
     "label": "11.4疾病观察期",
     "start_offset": 11211,
     "end_offset": 11215
    },
    {
     "span_name": "重大疾病",
     "label": "11.1疾病集合名称",
     "start_offset": 9842,
     "end_offset": 9846
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 11442,
     "end_offset": 11447
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 10609,
     "end_offset": 10624
    },
    {
     "span_name": "双目失明\t",
     "label": "11.3疾病名称",
     "start_offset": 12306,
     "end_offset": 12311
    },
    {
     "span_name": "不超过 10 元",
     "label": "9.2.工本费",
     "start_offset": 2732,
     "end_offset": 2740
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 12487,
     "end_offset": 12489
    },
    {
     "span_name": "参照同期中国人民银行六个月期贷款利率并结合本公司自身资金成本及风险管控能力确定并宣布",
     "label": "10.3贷款期限",
     "start_offset": 5710,
     "end_offset": 5752
    },
    {
     "span_name": "肢体机能完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 10547,
     "end_offset": 10555
    },
    {
     "span_name": "本保险交纳的保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 2749,
     "end_offset": 2758
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 12090,
     "end_offset": 12094
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 13822,
     "end_offset": 13827
    }
   ]
  },
  {
   "data_id": 15609104,
   "data_set_name": "txt22",
   "content": "天安人寿[2010]疾病保险 007 号\n\n请扫描以查询验证条款\n天安人寿保险股份有限公司\n天安人寿吉祥鸟定期重大疾病保险条款\n\n目录\n\n感谢您（1）选择了天安人寿。\n在您阅读本保险条款之前，浏览一下目录可以让您对条款结构有一个大致的了解。其中， 黑体部分涉及到您的切身利益，请在阅读中给予特别留意：\n\n特别提示基本条款\n第一条\t合同的构成\n第二条\t投保范围\n第三条\t保险金额、保险费和保险期间\n第四条\t合同的成立与Th效\n第五条\t宽限期\n第六条\t合同效力的中止和恢复\n第七条\t合同效力的终止\n第八条\t保险责任\n第九条\t责任免除\n第十条\t明确说明与如实告知第 十一条\t公司合同解除权的限制 第十二条\t受益人\n保单服务\n第十三条\t犹豫期\n第十四条\t借款\n第十五条\t保险费的自动垫交\n第十六条\t欠款的扣除\n第十七条\t年龄确定与错误处理 第十八条\t地址的变更\n第十九条\t合同内容的变更\n第二十条\t投保人解除合同的处理\n保单理赔\n第二十一条\t保险事故的通知 第二十二条\t保险金的申请 第二十三条\t保险金的给付 第二十四条\t宣告死亡的处理 第二十五条\t争议处理\n第二十六条\t管辖法院与法律适用\n\n名词释义\n\n\n\n\n特别提示\n\n阅读本篇可以帮助您快速地把握本主险合同的核心内容：\n\n产品特色：\n一、本主险合同接受的被保险人的年龄为十八周岁（2）以上，六十周岁以下（含六十周岁）；二、重大疾病保险金、身故或全残（3）保险金。\n\n免责事项：\n责任免除：\n一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人自本主险合同成立或者合同效力恢复之日起二年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n四、被保险人主动吸食或注射毒品（9）；\n五、被保险人酒后驾驶（10），无合法有效驾驶证驾驶（11），或驾驶无有效行驶证（12）的机动车（13）；六、被保险人感染艾滋病病毒或患艾滋病（14）（不包括本保险条款第八条所指的经输血导致的艾滋病病毒感染（55））；\n七、战争、军事冲突、暴乱或武装叛乱； 八、核爆炸、核辐射或核污染；\n九、遗传性疾病（15），先天性畸形、变形或染色体异常（16）。其他：\n一、本主险合同效力中止期间（详见本保险条款第六条）； 二、投保人未履行如实告知义务（详见本保险条款第十条）；\n三、投保人、被保险人或者受益人未及时履行保险事故通知义务（详见本保险条款第二十一条）。\n\n退保的损失：\n在本主险合同有效期内，您可以申请解除本主险合同。公司（17）将按照本主险合同的约定退还本主险合同的现金价值（18）。实际退还数额可能小于您所交纳的保险费。\n\n现金价值：\n是指人身保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由公司退还的那部分金额。现金价值的具体金额根据本主险合同现金价值表中上一保险单年度（19）末及\n\n本保险单年度末的现金价值，按该保险单年度已经过的天数折算所得。\n\n犹豫期：\n犹豫期是从您收到本主险合同并书面签收日起十日内的一段时期。为了维护您的权益，请您在犹豫期内仔细阅读本主险合同。您可以在犹豫期内要求解除本主险合同，公司扣除合同工本费 10 元后，无息退还已收保险费。\n\n\n基本条款\n\n为了更好地了解您所获得的权益，请仔细阅读以下基本条款：\n\n第一条\t合同的构成\n\n“天安人寿吉祥鸟定期重大疾病保险合同”（以下简称“本主险合同”）由本保险条款和保险单、投保单（正本留公司存档，其复印件或电子影印件与正本具有同等效力）、有关的声明、批单、批注及其他约定书共同构成。\n本保险条款中所称的“保险合同”包含本主险合同及其附加险合同。\n\n第二条\t投保范围\n\n年龄为十八周岁以上，六十周岁以下（含六十周岁）的人，可以成为本主险合同的被保险人。\n\n第三条\t保险金额、保险费和保险期间\n\n本主险合同的保险金额由您和公司约定并在保险合同上载明，公司承担给付保险金的责任以本主险合同的保险金额为限。\n请您按照本主险合同约定的交费方式向公司支付保险费。您在支付首期保险费后，应当按期支付其余各期的保险费，直至约定的交费期满。\n本主险合同的保险期间由您和公司约定并在保险合同上载明。\n\n第四条\t合同的成立与生效\n\n您提出保险申请、公司同意承保，本主险合同成立。本主险合同的成立日将在保险单上载明。\n本主险合同成立并且当公司收取了首期保险费后，本主险合同生效，公司将签发保险单作为承保的凭证。本主险合同的生效日将在保险单上载明。保险费约定支付日（20）以该日期计算。   本主险合同生效日以后每年的对应日为保险单周年日。\n公司对本主险合同应承担的保险责任自本主险合同生效日次日零时开始。\n\n第五条\t宽限期\n\n分期支付保险费的，您支付首期保险费后，除本主险合同另有约定外，如果您到期未支付保险费，自保险费约定支付日的次日零时起六十日为宽限期。宽限期内发生的保险事故，公司仍会承担保险责任。\n\n第六条 合同效力的中止和恢复\n在本主险合同效力中止期间，公司不承担保险责任。\n本主险合同效力中止之日起二年内，您可以申请恢复合同效力。经公司与您协商并达成协议，在您补交保险费之日起，本主险合同效力恢复。\n自本主险合同效力中止之日起满二年您和公司未达成协议的，公司有权解除本主险合同。公司解除本主险合同的，按照本主险合同的约定向投保人退还本主险合同效力中止时的现金价值。\n\n第七条   合同效力的终止\n\n有下列情形之一的，本主险合同效力终止：\n一、您在本主险合同有效期内解除本主险合同；\n二、公司已经按照约定承担保险责任，本主险合同终止； 三、本主险合同保险期满；\n四、法律规定或当事人约定终止的其他情形。\n\n第八条   保险责任\n\n在本主险合同保险责任有效期内，公司承担下列保险责任： 一、重大疾病保险金\n被保险人因在本主险合同生效日起六十天内（含第六十天）或合同效力恢复之日起六十天内（含第六十天）（上述生效日或效力恢复之日以较迟者为准）首次出现的症状或体征，导致按本主险合同对重大疾病的定义和诊断标准被医疗机构（21）和专科医生（22）确诊首次发生本主险合同所列三十种重大疾病的（无论一种或多种），公司无息退还您已交的保险费，本主险合同终止。\n若被保险人因在本主险合同生效日起六十天后或合同效力恢复之日起六十天后（上述生效日或效力恢复之日以较迟者为准）首次出现的症状或体征，导致按本主险合同对重大疾病的定义和诊断标准被医疗机构和专科医生确诊首次发生本主险合同所列三十种重大疾病的（无论一种或多种），公司按本主险合同的保险金额给付重大疾病保险金，本主险合同终止。\n本主险合同所列三十种重大疾病指：\n1、 恶性肿瘤（23）\n2、 急性心肌梗塞(24)\n3、 脑中风后遗症(25)\n4、 重大器官移植术或造血干细胞移植术(29)\n5、 冠状动脉搭桥术（或称冠状动脉旁路移植术）(30)\n6、 终末期肾病（或称慢性肾功能衰竭尿毒症期）(31)\n\n7、 急性或亚急性重症肝炎(32)\n8、 良性脑肿瘤(33)\n9、 慢性肝功能衰竭失代偿期(34)\n10、脑炎后遗症或脑膜炎后遗症(35)\n11、深度昏迷(36)\n12、双耳失聪(37)\n13、双目失明(39)\n14、瘫痪(40)\n15、心脏瓣膜手术(41)\n16、严重阿尔茨海默病(42)\n17、严重脑损伤(43)\n18、严重帕金森病(44)\n19、严重 III 度烧伤(45)\n20、严重原发性肺动脉高压(46)\n21、严重运动神经元病(47)\n22、语言能力丧失(48)\n23、重型再生障碍性贫血(49)\n24、主动脉手术(50)\n25、脊髓灰质炎(51)\n26、多发性硬化症(52)\n27、肌营养不良症(53)\n28、慢性呼吸功能衰竭(54)\n29、经输血导致的艾滋病病毒感染(55)\n30、严重狼疮性肾炎(56)\n注：上述第一至第二十四种重大疾病为中国保险行业协会 2007 年 4 月发布的《重大疾病保险的疾病定义使用规范》中指定的重大疾病。\n二、身故或全残保险金\n被保险人身故或全残，公司按本主险合同的保险金额给付身故或全残保险金，本主险合同终止。\n\n第九条   责任免除\n因下列情形之一导致本主险合同所列保险责任的，公司不承担给付保险金责任： 一、投保人对被保险人的故意杀害、故意伤害；\n二、被保险人故意自伤、故意犯罪或者抗拒依法采取的刑事强制措施；\n三、被保险人自本主险合同成立或者合同效力恢复之日起二年内自杀，但被保险人自杀时为无民事行为能力人的除外；\n四、被保险人主动吸食或注射毒品；\n五、被保险人酒后驾驶，无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动车；\n六、被保险人感染艾滋病病毒或患艾滋病（不包括本保险条款第八条所指的经输血导致的艾滋病病毒感染）；\n七、战争、军事冲突、暴乱或武装叛乱；\n\n八、核爆炸、核辐射或核污染；\n九、遗传性疾病，先天性畸形、变形或染色体异常。\n发Th上述第一项情形导致被保险人身故的，本主险合同终止，投保人已交足二年以上保险费的，公司按照本主险合同的约定向其他权利人退还本主险合同的现金价值。\n发Th上述其他情形之一导致被保险人身故的，本主险合同终止，公司按照本主险合同的约定向投保人退还本主险合同的现金价值。\n\n第十条   明确说明与如实告知\n\n订立本主险合同时，公司应向您说明本主险合同的内容。\n对保险条款中免除公司责任的条款，公司在订立本主险合同时应当在投保单、保险单或者其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或者口头形式向您作出明确说明，未作提示或者明确说明的，该条款不产生效力。\n公司就投保人和被保险人的有关情况提出询问的，投保人应当如实告知。\n投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响公司决定是否同意承保或者提高保险费率的，公司有权解除本主险合同。\n投保人故意不履行如实告知义务的，公司对于本主险合同解除前发Th的保险事故，不承担给付保险金的责任，并不退还保险费。\n投保人因重大过失未履行如实告知义务，对保险事故的发Th有严重影响的，公司对于本主险合同解除前发Th的保险事故，不承担给付保险金的责任，但应当无息退还已收保险费。\n公司在合同订立时已经知道投保人未如实告知的情况的，公司不得解除本主险合同；发生保险事故的，公司承担给付保险金的责任。\n\n第十一条\t公司合同解除权的限制\n\n本保险条款第十条规定的合同解除权，自公司知道有解除事由之日起，超过三十日不行使而消灭。自本主险合同成立之日起超过二年的，公司不得解除本主险合同；发生保险事故的， 公司承担给付保险金的责任。\n\n第十二条\t受益人\n\n投保人或者被保险人可以指定一人或者数人为身故保险金受益人。\n身故保险金受益人为数人的，投保人或者被保险人可以确定受益顺序和受益份额；未确定受益份额的，各身故保险金受益人按照相等份额享有受益权。\n被保险人为无民事行为能力人或者限制民事行为能力人的，可以由其监护人指定受益人。投保人或者被保险人可以变更身故保险金受益人并书面通知公司。公司收到变更身故保险\n金受益人的书面通知后，在本主险合同上批注或者附贴批单。\n投保人在指定和变更身故保险金受益人时，必须经过被保险人同意。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由公司依照《中华人民共和国继承法》的规定履行给付身故保险金的义务：\n\n一、没有指定受益人，或者受益人指定不明无法确定的； 二、受益人先于被保险人身故，没有其他受益人的；\n三、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。\n身故保险金受益人与被保险人在同一事件中身故，且不能确定身故先后顺序的，推定身故保险金受益人身故在先。\n受益人故意造成被保险人身故、伤残、疾病的，或者故意杀害被保险人未遂的，该受益人丧失受益权。\n除另有约定外，本主险合同重大疾病保险金和全残保险金的受益人均为被保险人本人。\n\n保单服务\n\n在享受本主险合同给您带来的权益的同时，您还可获得公司为您特别提供的以下服务：\n\n第十三条\t犹豫期\n\n犹豫期是从您收到本主险合同并书面签收日起十日内的一段时期。\n为了维护您的权益，在犹豫期内，您可以在提交本保险条款第二十条第二款所列的证明和资料的原件后，按照本保险条款第二十条第三款的约定办理解除合同手续。\n\n第十四条\t借款\n\n在本主险合同有效期内，您可以向公司书面提出借款申请，最高借款金额不得超过保险合同当时的现金价值（须扣除保单欠款（57）及利息（58））的 70%，每次借款时间不得超过六个月。\n借款及利息应在借款期满日前偿还。未能及时偿还的，所有利息将被并入原借款金额中， 视同重新借款。\n当您的借款及利息等同于或超过保险合同的现金价值时，保险合同的效力中止。\n\n第十五条\t保险费的自动垫交\n\n您可在宽限期内向公司书面提出中止申请（保险合同即自宽限期满的次日零时起效力中止），否则当期保险费逾宽限期仍未支付的，公司将以保险合同当时的现金价值（须扣除保单欠款及利息）自动垫交欠交的保险费及由此产生的利息（所垫交的保险费视同借款，按照保单借款利率计算利息），使保险合同继续有效，直到现金价值为零之时，保险合同的效力中止。\n\n第十六条\t欠款的扣除\n\n公司在给付各项保险金或退还现金价值、已收保险费时，若本主险合同或附加险合同有保单欠款及利息，则公司应先扣除前述所有保单欠款及利息后再给付余额。\n\n第十七条\t年龄确定与错误处理 被保险人的年龄以周岁计算。\n\n您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如果发生错误应按照下列方式办理：\n一、您申报的被保险人年龄不真实，并且其真实年龄不符合本主险合同约定投保年龄限制的，在保险事故发生之前公司有权解除本主险合同，并按照本主险合同的约定向投保人退还本主险合同的现金价值。公司行使合同解除权适用本保险条款第十一条的规定。\n二、您申报的被保险人年龄不真实，致使您支付保险费少于应付保险费的，公司有权更正并要求您补交保险费。若已经发生保险事故，在给付保险金时按支付保险费和应付保险费的比例给付。\n三、您申报的被保险人年龄不真实，致使您支付保险费多于应付保险费的，公司会将多收的保险费无息退还给您。\n\n\n第十八条\t地址的变更\n\n如果您的住所或通讯地址发生变更，请及时以书面形式通知公司，否则公司将按最后一次记录您所书面通知的住所或通讯地址发送有关文件，并视为已送达。\n\n第十九条\t合同内容的变更\n\n您和公司可以协商变更本主险合同内容。变更本主险合同的，应当由公司在本主险合同上批注或者附贴批单，或者由您和公司订立变更的书面协议。\n\n第二十条\t投保人解除合同的处理\n\n在本主险合同有效期内，您可以向公司书面申请解除本主险合同。\n一、您申请解除本主险合同时，应填写由公司提供的保险合同终止申请书，并提供下列证明和资料的原件：\n1、保险合同；\n2、您的有效身份证件。\n二、您在犹豫期内申请解除本主险合同的，必须将上述证明和资料的原件亲自或挂号邮寄送达公司。自公司收到保险合同终止申请书时起，本主险合同终止，公司不承担本主险合同在此日前后的任何保险责任。公司自收到保险合同终止申请书之日起三十日内，在扣除本主险合同工本费 10 元后，向投保人无息退还已收保险费。\n三、您在犹豫期后申请解除本主险合同的，自公司收到保险合同终止申请书时起，本主险合同终止。公司自收到保险合同终止申请书之日起三十日内，按照本主险合同的约定向投保人退还本主险合同的现金价值。您在犹豫期后解除本主险合同可能会遭受一定损失。\n\n\n\n保单理赔\n\n\n当本主险合同约定的条件满足时，公司将按照以下流程办理您的申请：\n\n第二十一条\t保险事故的通知\n投保人、被保险人或者受益人知道保险事故发生后应当在十日内通知公司。投保人、被保险人或者受益人故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，公司对无法确定的部分，不承担给付保险金的责任，但公司通过其他途径已经及时知道或者应当及时知道保险事故发Th或者虽未及时通知但不影响公司确定保险事故的性质、原因、损失程度的除外。\n\n第二十二条\t保险金的申请\n\n一、被保险人被确诊为首次发生本主险合同所列重大疾病的，由重大疾病保险金受益人作为申请人填写由公司提供的索赔申请书，并凭下列证明和资料的原件向公司申请给付：\n1、保险合同；\n2、申请人的有效身份证件；\n3、被保险人完整的病历资料（含检查报告的门急诊病历卡和出院小结等）；\n4、医疗机构和专科医生出具的附有被保险人病历、必要病理检查、影像学检查、血液检查及其他检查报告的诊断证明书；\n5、所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n二、被保险人身故，由身故保险金受益人或者被保险人的继承人作为申请人填写由公司提供的索赔申请书，并凭下列证明和资料的原件向公司申请给付：\n1、保险合同；\n2、申请人的有效身份证件；\n3、医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n4、所能提供的与确认保险事故的性质、原因等有关的其他证明和资料。\n保险金作为被保险人遗产时，申请人必须提供可证明其具有合法继承权的相关权利文件。三、被保险人全残，由全残保险金受益人作为申请人填写由公司提供的索赔申请书，并凭\n下列证明和资料的原件向公司申请给付：\n1、保险合同；\n2、申请人的有效身份证件；\n3、医疗机构和专科医生出具的附有被保险人完整病历资料（含检查报告的门急诊病历卡和出院小结等）的诊断证明书；\n4、由司法鉴定机构或其他有残疾程度鉴定资质的医疗鉴定机构出具的被保险人残疾鉴定书；\n5、所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n四、以上证明和资料不完整的，公司将及时一次性通知申请人补充提供有关证明和资料。五、受益人向公司请求给付重大疾病保险金的诉讼时效期间为二年，自其知道或者应当知\n道保险事故发生之日起计算。受益人向公司请求给付身故或全残保险金的诉讼时效期间为五年，\n\n自其知道或者应当知道保险事故发生之日起计算。\n\n第二十三条\t保险金的给付\n\n公司在收到索赔申请书及本主险合同约定的证明和资料的原件后，将在五日内作出核定； 情况复杂的，除本主险合同另有约定外，公司将在三十日内作出核定。对属于保险责任的，公司在与申请人达成给付保险金的协议后十日内，履行给付保险金的义务。\n公司未及时履行前款规定义务的，除支付保险金外，应当赔偿申请人因此受到的损失。\n对不属于保险责任的，公司自作出核定之日起三日内向申请人发出拒绝给付保险金通知书， 并说明理由。\n公司在收到索赔申请书及有关证明和资料的原件之日起六十日内，对给付保险金的数额不能确定的，根据已有证明和资料的原件，按可以确定的数额先予支付；公司最终确定给付保险金的数额后，将支付相应的差额。\n\n第二十四条\t宣告死亡的处理\n\n在本主险合同有效期内，如果被保险人失踪且被法院宣告死亡，公司以人民法院出具或承认的宣告死亡证明文件上的宣告死亡日期作为被保险人的死亡时间，按本主险合同的约定给付身故保险金，本主险合同终止。\n如果被保险人在宣告死亡后重新出现或者保险金领取人确知其没有死亡的，保险金领取人应于知道后三十日内向公司退还已给付的保险金，本主险合同的效力依法确定。\n\n第二十五条\t争议处理\n\n保险合同争议解决方式由当事人在保险合同中约定从下列两种方式中选择一种：\n一、因履行保险合同发生的争议，由当事人协商解决，协商不成的，提交×××仲裁委员会仲裁；\n二、因履行保险合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\n\n第二十六条\t管辖法院与法律适用\n\n保险合同涉及诉讼时，应以被告住所地人民法院为管辖法院，适用中华人民共和国法律。\n\n\n\n\n名词释义\n\n对于因一些专用术语的使用而给您阅读带来的不便，我们深表歉意。以下是本主险合同组成部分之一的名词释义，可以帮助您解决这一问题：\n\n您：指投保人。\n\n周岁：指以有效身份证件中记载的出生日期为计算基础，满一年的岁数。\n全残：指由于疾病或意外事件导致被保险人完全地、必然地和永久地不能从事任何工作， 并且符合下列情形之一：\n1、双目永久完全（4）失明（5）；\n2、一目永久完全失明及一上肢腕关节以上缺失；\n3、一目永久完全失明及一下肢踝关节以上缺失；\n4、二上肢腕关节以上或二下肢踝关节以上缺失；\n5、一上肢腕关节以上及一下肢踝关节以上缺失；\n6、四肢关节机能永久完全丧失（6）；\n7、咀嚼、吞咽机能永久完全丧失（7）；\n8、中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，为维持生命必要的日常生活活动，全需他人扶助（8）的。\n永久完全：指经过 180 天的治疗，其机能仍然完全丧失，无恢复可能。但眼球摘除等无\n法复原的情况不在此限。\n失明：包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫正视力低于国际标准视力表 0.02，或视野半径小于 5 度，并由公司指定有资格的眼科专科医生出具医疗诊断证明。\n关节机能的丧失：指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n咀嚼、吞咽机能的丧失：指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n为维持生命必要的日常生活活动，全需他人扶助：指食物摄取、大小便始末、穿脱衣服、起居、步行、入浴等，都不能自己独立完成，需要他人帮助。\n毒品：指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由专科医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\n酒后驾驶：指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到\n或超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\n无合法有效驾驶证驾驶：指下列情形之一：\n1、没有取得驾驶资格；\n2、驾驶与驾驶证准驾车型不相符合的车辆；\n3、持审验不合格的驾驶证驾驶；\n4、持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\n无有效行驶证：指下列情形之一：\n1、机动车被依法注销登记的；\n2、未依法按时进行或通过机动车安全技术检验。\n机动车：指以动力装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆。\n\n感染艾滋病病毒或患艾滋病：艾滋病病毒指人类免疫缺陷病毒，英文缩写为 HIV。艾滋\n病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为 AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。\n遗传性疾病：指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起\n的疾病，通常具有由亲代传至后代的垂直传递的特征。\n先天性畸形、变形或染色体异常：指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\n公司：指天安人寿保险股份有限公司。\n现金价值：指人身保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由公司退还的那部分金额。\n保险单年度：指在本主险合同有效期内，保险合同生效日起或保险单周年日起至下一个保险单周年日间的一年期间。\n保险费约定支付日：指保险合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。如果当月无对应的同一日，则以该月最后一日为对应日。\n医疗机构：指符合下列所有条件的机构：\n1、经国家级医疗卫生行政管理部门批准的有合法经营执照的二级或二级以上综合性的医院和专科医院（前述医院和专科医院中的门/急诊观察室、家庭病床、联合病房、临时病房、康复病房除外）；\n2、不包括精神病院、民营医院、职工医院、私人诊所，以及作为康复、疗养、护理、戒酒、戒毒或类似的医疗机构。\n专科医生：专科医生应当同时满足以下四项资格条件：1、具有有效的中华人民共和国\n《医师资格证书》；2、具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；3、具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；4、在二级或二级以上医院的相应科室从事临床工作三年以上。\n恶性肿瘤：指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以\n经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1、原位癌；\n2、相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3、相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4、皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5、TNM 分期为 T1N0M0 期或更轻分期的前列腺癌；\n6、感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\n急性心肌梗塞：指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足\n\n下列至少三项条件：\n1、 典型临床表现，例如急性胸痛等；\n2、 新近的心电图改变提示急性心肌梗塞；\n3、 心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n4、 发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\n脑中风后遗症：指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、 一肢或一肢以上肢体机能完全丧失(26)；\n2、 语言能力或咀嚼吞咽能力完全丧失(27)；\n3、  自主生活能力完全丧失，无法独立完成六项基本日常生活活动(28)中的三项或三项以上。\n肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是\n指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失：语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动：指：1、穿衣：自己能够穿衣及脱衣；2、移动：自己从一个房\n间到另一个房间；3、行动：自己上下床或上下轮椅；4、如厕：自己控制进行大小便；\n5、进食：自己从已准备好的碗或碟中取食物放入口中；6、洗澡：自己进行淋浴或盆浴。\n重大器官移植术或造血干细胞移植术：重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\n冠状动脉搭桥术（或称冠状动脉旁路移植术）：指为治疗严重的冠心病，实际实施了开\n胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\n终末期肾病（或称慢性肾功能衰竭尿毒症期）：指双肾功能慢性不可逆性衰竭，达到尿\n毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\n急性或亚急性重症肝炎：指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n1、 重度黄疸或黄疸迅速加重；\n2、 肝性脑病；\n3、 B 超或其他影像学检查显示肝脏体积急速萎缩；\n4、 肝功能指标进行性恶化。\n良性脑肿瘤：指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检\n\n查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n1、 实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n2、 实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\n慢性肝功能衰竭失代偿期：指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n1、 持续性黄疸；\n2、 腹水；\n3、 肝性脑病；\n4、 充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\n脑炎后遗症或脑膜炎后遗症：指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n1、 一肢或一肢以上肢体机能完全丧失；\n2、 语言能力或咀嚼吞咽能力完全丧失；\n3、 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n深度昏迷：指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程\n度按照格拉斯哥昏迷分级（Glasgow coma scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n由于酗酒或药物滥用导致的深度昏迷不在保障范围内。\n双耳失聪：指因疾病或意外伤害导致双耳听力永久不可逆(38)性丧失，在 500 赫兹、1000 赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n永久不可逆：指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后，仍无法通\n过现有医疗手段恢复。\n双目失明：指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\n1、 眼球缺失或摘除；\n2、 矫正视力低于 0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；\n3、 视野半径小于 5 度。\n瘫痪：指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\n心脏瓣膜手术：指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的\n手术。\n严重阿尔茨海默病：指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监\n\n护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\n严重脑损伤：指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n1、 一肢或一肢以上肢体机能完全丧失；\n2、 语言能力或咀嚼吞咽能力完全丧失；\n3、 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n严重帕金森病：是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。\n须满足下列全部条件：\n1、 药物治疗无法控制病情；\n2、 自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\n严重Ⅲ度烧伤：指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20％或 20％ 以上。体表面积根据《中国新九分法》计算。\n严重原发性肺动脉高压：指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\n严重运动神经元病：是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊\n肌萎缩症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\n语言能力丧失：指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个\n月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。精神心理因素所致的语言能力丧失不在保障范围内。\n重型再生障碍性贫血：指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少\n及血小板减少。须满足下列全部条件：\n1、 骨髓穿刺检查或骨髓活检结果支持诊断；\n2、 外周血象须具备以下三项条件：\n① 中性粒细胞绝对值≤0.5×109/L；\n② 网织红细胞＜1%；\n③ 血小板绝对值≤20×109/L。\n主动脉手术：指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分\n\n支血管。\n动脉内血管成形术不在保障范围内。\n脊髓灰质炎：指由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎诊断必须明确无疑。公司仅对脊髓灰质炎造成的神经系统功能损害已导致被保险人永久性的肢体瘫痪的情况予以理赔。\n多发性硬化症：指中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬\n化症诊断必须明确无疑。公司仅对多发性硬化症造成神经系统功能损害并且符合下列条件的情况予以理赔：\n被保险人永久不可逆性的丧失下列活动能力：\n1、在室内从房间到房间之间的平地移动；或者\n2、在食物已经准备好的情况下自行进食。\n肌营养不良症：是一组遗传性肌肉变性病变，临床特征为与神经系统无关的肌肉无力和肌肉萎缩。公司仅对肌营养不良症造成的运动功能损害已导致被保险人永久不可逆性的丧失在室内从房间到房间之间的平地移动的能力的情况予以理赔。\n慢性呼吸功能衰竭：指终末期慢性肺部疾病。必须满足以下所有条件：\n1、 第一秒末用力呼气量（FEV1）小于 1 升，及\n2、 气道内阻力增加，至少达到 0.5 kPa/l/s，及\n3、 残气容积占肺总量(TLC)的 60%以上，及\n4、 胸内气体容积升高，超过 170 (基值的百分比)。\n经输血导致的艾滋病病毒感染：指被保险人感染上人类免疫缺陷病毒（HIV）并且符合下列所有条件：\n1、在本主险合同生效日或合同效力恢复之日后，被保险人因输血而感染 HIV；\n2、提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者人民法院出具或承认该项输血感染属医疗责任事故的生效裁判或证明文件；\n3、受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止 HIV 病毒作用的疗法被发现以后，或能防止 AIDS 发生的医疗方法被研究出来以后，经输血导致的艾滋病病毒感染不在保障范围内。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的 HIV 感染不在保障范围内。公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检 验的权利。\n严重狼疮性肾炎：指由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自\n身抗体对抗多种自身抗原。多见于育龄妇女。\n本主险合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合 WHO 诊断标准定义 III 型至 V 型狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在保障范围內。\n本病必须由免疫和风湿科专科医生确诊。世界卫生组织（WHO）狼疮性肾炎分型:\n型（微小病变型）\t镜下阴性，尿液正常\n\n型（系膜病变型）         中度蛋白尿，偶有尿沉渣改变\n型（局灶及节段增生型）  蛋白尿，尿沉渣改变\n型（弥漫增生型）         急性肾炎伴有尿沉渣改变及／或肾病综合征\n型（膜型）\t肾病综合征或重度蛋白尿\n保单欠款：指欠交的保险费、自动垫交的保险费及借款。\n利息：按以下情况分别计算：\n1、借款的利息，按借款的数额、经过天数和利率以本保险条款第十四条约定的方式计算，利率由公司于每年 1 月 1 日和 7 月 1 日参考当时中国人民银行的六个月贷款利率各确定一次。在借款的经过期间如遇公司调整利率，则自公司利率调整日当天起的利息按照调整后的利率计算。\n2、自动垫交的保险费的利息，按自动垫交的保险费、经过天数和利率以年复利方式计算，利率由公司于每年 1 月 1 日和 7 月 1 日参考当时中国人民银行的六个月贷款利率各确定一次。在自动垫交的经过期间如遇公司调整利率，则自公司利率调整日当天起的利息按照调整后的利率计算。\n",
   "spans": [
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 13272,
     "end_offset": 13278
    },
    {
     "span_name": "三十日内",
     "label": "9.4.犹豫期后退还时长",
     "start_offset": 6308,
     "end_offset": 6312
    },
    {
     "span_name": "六十日",
     "label": "8.1.宽限期",
     "start_offset": 2003,
     "end_offset": 2006
    },
    {
     "span_name": " 12 个\n月",
     "label": "11.4疾病观察期",
     "start_offset": 13307,
     "end_offset": 13314
    },
    {
     "span_name": "前列腺癌",
     "label": "11.3疾病名称",
     "start_offset": 10261,
     "end_offset": 10265
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 13368,
     "end_offset": 13377
    },
    {
     "span_name": "180 天的",
     "label": "11.4疾病观察期",
     "start_offset": 8471,
     "end_offset": 8477
    },
    {
     "span_name": "失明",
     "label": "11.3疾病名称",
     "start_offset": 8516,
     "end_offset": 8518
    },
    {
     "span_name": "慢性呼吸功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 13976,
     "end_offset": 13984
    },
    {
     "span_name": "严重狼疮性肾炎",
     "label": "11.3疾病名称",
     "start_offset": 14463,
     "end_offset": 14470
    },
    {
     "span_name": "脑炎后遗症或脑膜炎后遗症",
     "label": "11.3疾病名称",
     "start_offset": 11740,
     "end_offset": 11752
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 10706,
     "end_offset": 10721
    },
    {
     "span_name": "严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 12858,
     "end_offset": 12864
    },
    {
     "span_name": "咀嚼、吞咽机能的丧失",
     "label": "11.3疾病名称",
     "start_offset": 8641,
     "end_offset": 8651
    },
    {
     "span_name": "六个月",
     "label": "10.3贷款期限",
     "start_offset": 5131,
     "end_offset": 5134
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 10974,
     "end_offset": 10990
    },
    {
     "span_name": "冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 11108,
     "end_offset": 11115
    },
    {
     "span_name": "无息退还已收保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 6236,
     "end_offset": 6245
    },
    {
     "span_name": "为维持生命必要的日常生活活动，全需他人扶助",
     "label": "11.3疾病名称",
     "start_offset": 8705,
     "end_offset": 8726
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 10525,
     "end_offset": 10531
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 12379,
     "end_offset": 12385
    },
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 12459,
     "end_offset": 12467
    },
    {
     "span_name": "十日",
     "label": "9.1.犹豫期长度",
     "start_offset": 4955,
     "end_offset": 4957
    },
    {
     "span_name": "何杰金氏病",
     "label": "11.3疾病名称",
     "start_offset": 10202,
     "end_offset": 10207
    },
    {
     "span_name": "终末期肾病",
     "label": "11.3疾病名称",
     "start_offset": 11215,
     "end_offset": 11220
    },
    {
     "span_name": "90 天",
     "label": "11.4疾病观察期",
     "start_offset": 10425,
     "end_offset": 10429
    },
    {
     "span_name": "严重原发性肺动脉高压",
     "label": "11.3疾病名称",
     "start_offset": 13047,
     "end_offset": 13057
    },
    {
     "span_name": "肌营养不良症",
     "label": "11.3疾病名称",
     "start_offset": 13870,
     "end_offset": 13876
    },
    {
     "span_name": "借款的利息，按借款的数额、经过天数和利率以本保险条款第十四条约定的方式计算，利率由公司于每年 1 月 1 日和 7 月 1 日参考当时中国人民银行的六个月贷款利率各确定一次。在借款的经过期间如遇公司调整利率，则自公司利率调整日当天起的利息按照调整后的利率计算。",
     "label": "10.5计息方式",
     "start_offset": 14840,
     "end_offset": 14970
    },
    {
     "span_name": "经输血导致的艾滋病病毒感染",
     "label": "11.3疾病名称",
     "start_offset": 14120,
     "end_offset": 14133
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 11798,
     "end_offset": 11803
    },
    {
     "span_name": "遗传性疾病",
     "label": "11.3疾病名称",
     "start_offset": 9336,
     "end_offset": 9341
    },
    {
     "span_name": "向公司书面提出借款申请",
     "label": "10.1.申请贷款条件",
     "start_offset": 5062,
     "end_offset": 5073
    },
    {
     "span_name": "严重运动神经元病",
     "label": "11.3疾病名称",
     "start_offset": 13156,
     "end_offset": 13164
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 12200,
     "end_offset": 12204
    },
    {
     "span_name": "慢性淋巴细胞白血病",
     "label": "11.3疾病名称",
     "start_offset": 10164,
     "end_offset": 10173
    },
    {
     "span_name": "先天性畸形、变形或染色体异常",
     "label": "11.3疾病名称",
     "start_offset": 9400,
     "end_offset": 9414
    },
    {
     "span_name": "96 小时",
     "label": "11.4疾病观察期",
     "start_offset": 12008,
     "end_offset": 12013
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.2疾病组别名称",
     "start_offset": 9996,
     "end_offset": 10000
    },
    {
     "span_name": "肢体机能完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 10643,
     "end_offset": 10651
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 12983,
     "end_offset": 12989
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 12317,
     "end_offset": 12319
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 10291,
     "end_offset": 10297
    },
    {
     "span_name": "双耳失聪",
     "label": "11.3疾病名称",
     "start_offset": 12042,
     "end_offset": 12046
    },
    {
     "span_name": "全残",
     "label": "11.3疾病名称",
     "start_offset": 8199,
     "end_offset": 8201
    },
    {
     "span_name": "皮肤癌（",
     "label": "11.3疾病名称",
     "start_offset": 10211,
     "end_offset": 10215
    },
    {
     "span_name": "脊髓灰质炎",
     "label": "11.3疾病名称",
     "start_offset": 13618,
     "end_offset": 13623
    },
    {
     "span_name": "患艾滋病",
     "label": "11.3疾病名称",
     "start_offset": 9194,
     "end_offset": 9198
    },
    {
     "span_name": "主动脉手术",
     "label": "11.3疾病名称",
     "start_offset": 13518,
     "end_offset": 13523
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 11427,
     "end_offset": 11432
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 12645,
     "end_offset": 12650
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 11902,
     "end_offset": 11906
    },
    {
     "span_name": "原位癌",
     "label": "11.3疾病名称",
     "start_offset": 10136,
     "end_offset": 10139
    },
    {
     "span_name": "自动垫交的保险费的利息，按自动垫交的保险费、经过天数和利率以年复利方式计算，利率由公司于每年 1 月 1 日和 7 月 1 日参考当时中国人民银行的六个月贷款利率各确定一次。在自动垫交的经过期间如遇公司调整利率，则自公司利率调整日当天起的利息按照调整后的利率计算。",
     "label": "10.5计息方式",
     "start_offset": 14973,
     "end_offset": 15105
    },
    {
     "span_name": "关节机能的丧失",
     "label": "11.3疾病名称",
     "start_offset": 8607,
     "end_offset": 8614
    },
    {
     "span_name": "保险费的自动垫交",
     "label": "8.5自动垫交保险费",
     "start_offset": 5226,
     "end_offset": 5234
    },
    {
     "span_name": "脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 10460,
     "end_offset": 10466
    },
    {
     "span_name": "多发性硬化症",
     "label": "11.3疾病名称",
     "start_offset": 13720,
     "end_offset": 13726
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期",
     "label": "11.3疾病名称",
     "start_offset": 11625,
     "end_offset": 11636
    },
    {
     "span_name": "不得超过保险合同当时的现金价值（须扣除保单欠款（57）及利息（58））的 70%",
     "label": "10.2贷款金额",
     "start_offset": 5080,
     "end_offset": 5120
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 12754,
     "end_offset": 12759
    }
   ]
  },
  {
   "data_id": 15609101,
   "data_set_name": "txt22",
   "content": "天安人寿[2017]疾病保险 042 号\n\n天安人寿守护安康恶性肿瘤疾病保险条款\n\n\n阅 读 指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n\n\n请扫描以查询验证条款\n\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指天安人寿保险股份有限公司。\n\t您拥有的重要权益\n签收本保险合同之日起15个自然日（即犹豫期）内您若要求退保，本公司仅\n扣除保单工本费„„„„„„„„„„„„„„„„„„„„„„„„„1.4\n被保险人享受本保险合同提供的保障„„„„„„„„„„„„„„„„2.3\n您有减保的权利„„„„„„„„„„„„„„„„„„„„„„„„„3.5\n您有保单质押贷款的权利„„„„„„„„„„„„„„„„„„„„„3.6\n您有退保的权利„„„„„„„„„„„„„„„„„„„„„„„„„1.6\n\t您应当特别注意的事项\n您解除本保险合同会有一定的损失，请慎重决策„„„„„„„„„„„1.6\n本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任„„2.4\n您应当按时交纳保险费„„„„„„„„„„„„„„„„„„„„„„3.2\n申请保险金给付时，应当提供的证明和资料„„„„„„„„„„„„„4.3\n您有如实告知的义务„„„„„„„„„„„„„„„„„„„„„„„5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意„„„„„  6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您\n仔细阅读正文加粗的部分。\n\t条款目录\n\n1.您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n犹豫期\n合同内容变更\n您解除合同的手续及风险\n合同终止\n2.我们提供的保障\n\n减保\n保单质押贷款\n4.保险金的申请与给付\n保险金受益人的指定和变更\n保险事故通知\n保险金及豁免保险费的申请\n保险金的给付\n未还款项的扣除\n诉讼时效\n5.其他需要关注的事项\n\n专科医生\n初次发生\n本合同所指的恶性肿瘤\n本保险实际交纳的保险费\n保单生效对应日\n临床完全缓解\n感染艾滋病病毒或患艾滋病\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n\n\n\n\n \n\n天安人寿保险股份有限公司\n\n天安人寿守护安康恶性肿瘤疾病保险条款\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n2.1 基本保险金额\t5.1\t明确说明与如实告知\t6.14\t无有效行驶证\t\n2.2 保险期间\t5.2\t本公司合同解除权的限制\t6.15\t机动车\t\n2.3 保险责任\t5.3\t年龄确定与错误处理\t\t\t\n2.4 责任免除\t5.4\t地址变更\t\t\t\n3.您的权利和义务\t5.5\t失踪处理\t\t\t\n3.1 保险费的交纳\t5.6\t争议处理\t\t\t\n3.2 续期保险费的\t6.释义\t\t\t\t\n交纳、宽限期\t6.1\t周岁\t\t\t\n3.3 合同效力中止\t6.2\t现金价值\t\t\t\n3.4 合同效力恢复\t6.3\t认可医院\t\t\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n1.被保险人范围：18 周岁（详见释义）至 60 周岁，身体健康且符合我们规定的投保条件者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\t\n1.2\t合同构成\t本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、与本合同有关的其他投保文件、健康告知书、保险合同变更申请书、声明、批注、附贴批单及其他书面协议构成。\t\n1.3\t合同成立与生效\t您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\t\n1.4\t犹豫期\t本合同生效后，本公司为您提供 15 个自然日的犹豫期，犹豫期指您收到保险\n单并书面签收之日起 15 个自然日的期间，您在上述期间内要求解除本合同的，应书面提出合同解除申请，并提供您的保险合同及有效身份证件，本公司将在扣除不超过 10 元的保单工本费后退还本保险交纳的保险费。自本公司收到合同解除申请之日起，本合同即被解除，对本合同解除前发生的保险事故本公司不承担保险责任。\t\n1.5\t合同内容变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单或其他保险凭证上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.6\t您解除合同的手续及风险\t您在犹豫期后要求解除本合同的，应书面提出合同解除申请，并提供下列证明和资料：\n1.保险合同；\n2.您的有效身份证件。\n自本公司收到合同解除申请及上述证明和资料之日起，本合同终止。本公司自收到解除合同申请之日起 30 日内向您退还保险单的现金价值（详见释义）。如已发生保险金给付的，您不得要求解除本合同。\n您犹豫期后解除合同可能会遭受一定损失。\t\n1.7\t合同终止\t以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\t\n\t\t\n3.本合同因条款所列其他情况而终止的。\t\n\t\n我们提供的保障\t\n我们提供的保障\t\n\n2.1\t\n基本保险金额\t\n本合同基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的基本保险金额将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故保险金总和的约定也不得超过前述限额。\t\n2.2\t保险期间\t本合同的保险期间为被保险人终身，并在保险单上载明。保险期间自本合同生效日的零时开始。\t\n2.3\t保险责任\t在本合同保险期间内，本公司承担下列保险责任：\t\n2.3.1\t初次恶性肿瘤疾病保险金\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的恶性肿瘤（详见释义），本公司按本保险实际交纳的保险费（详见释义）给付初次恶性肿瘤疾病保险金，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的恶性肿瘤，本公司按本合同基本保险金额的 50%给付初次恶性肿瘤疾病保险金，本合同继续有效。\t\n2.3.2\t初次恶性肿瘤疾病康复保险金\t被保险人于本合同生效（或合同效力恢复）之日起180日后，由本公司认可医院的专科医生确诊初次发生本合同所指的恶性肿瘤，本公司按本合同基本保险金额的25%给付初次恶性肿瘤疾病康复保险金；被保险人在确诊该恶性肿瘤之后的每一保单生效对应日（详见释义）生存的，本公司按本合同基本保险金额的25%给付初次恶性肿瘤疾病康复保险金。\n保险期间内初次恶性肿瘤疾病康复保险金累计给付次数以四次为限。\t\n2.3.3\t第二次恶性肿瘤疾病康复保险金\t被保险人于本合同生效（或合同效力恢复）之日起180日后，由本公司认可医院的专科医生确诊第二次发生本合同所指的恶性肿瘤，本公司按本合同基本保险金额的25%给付第二次恶性肿瘤疾病康复保险金；被保险人在确诊该恶性肿瘤之后的每一保单生效对应日生存的，本公司按本合同基本保险金额的25%给付第二次恶性肿瘤疾病康复保险金。\n保险期间内第二次恶性肿瘤疾病康复保险金累计给付次数以四次为限。\n第二次确诊的恶性肿瘤距初次确诊的恶性肿瘤己满 2 年，并且第二次确诊的恶性肿瘤满足以下条件之一：\n1.与初次确诊的恶性肿瘤属于不同的病理学及组织学类型；\n2.为初次确诊的恶性肿瘤的复发或扩散，并且在复发或扩散之前, 初次确诊的恶性肿瘤己达到临床完全缓解（详见释义）。\t\n2.3.4\t第三次恶性肿瘤疾\t被保险人于本合同生效（或合同效力恢复）之日起180日后，由本公司认可医院的专科医生确诊第三次发生本合同所指的恶性肿瘤，本公司按本合同基本保险金\t\n\t\n病康复保险金\t\n额的25%给付第三次恶性肿瘤疾病康复保险金；被保险人在确诊该恶性肿瘤之后的每一保单生效对应日生存的，本公司按本合同基本保险金额的25%给付第三次恶性肿瘤疾病康复保险金。\n保险期间内第三次恶性肿瘤疾病康复保险金累计给付次数以四次为限。\n第三次确诊的恶性肿瘤距第二次确诊的恶性肿瘤己满 2 年，并且第三次确诊的恶性肿瘤满足以下条件之一：\n1.与初次和第二次确诊的恶性肿瘤属于不同的病理学及组织学类型；\n2.为初次或第二次确诊的恶性肿瘤的复发或扩散，并且在复发或扩散之前, 初次和第二次确诊的恶性肿瘤己达到临床完全缓解。\t\n2.3.5\t身故保险金\t被保险人于本合同生效（或合同效力恢复）之日起180日内，未发生本合同所指的恶性肿瘤且身故的，本公司按本保险实际交纳的保险费给付身故保险金，本合同终止。\n被保险人于本合同生效（或合同效力恢复）之日起180日后身故的，本公司按本保险实际交纳的保险费、本合同基本保险金额的50%与身故时保险单的现金价值三者之较大者给付身故保险金，本合同终止。\t\n2.3.6\t豁免续期保险费\t被保险人于本合同生效（或合同效力恢复）之日起 180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的恶性肿瘤，我们将豁免本合同自该恶性肿瘤确诊之日起的续期保险费，本合同继续有效。\t\n2.4\t责任免除\t被保险人因下列第 1-9 项情形之一发Th本合同所指的恶性肿瘤的，本公司不承\n担保险责任；被保险人因下列第 4-12 项情形之一身故的，本公司不承担保险责任：\n1.在保险责任开始前已确诊的恶性肿瘤，但本公司在本合同订立时已知晓并同意承保的除外；\n2.感染艾滋病病毒或患艾滋病（详见释义）；\n3.故意自伤；\n4.投保人对被保险人的故意杀害、故意伤害；\n5.故意犯罪或抗拒依法采取的刑事强制措施；\n6.主动吸食或注射毒品（详见释义）；\n7.酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）；\n8.核爆炸、核辐射或核污染；\n9.战争、军事冲突、暴乱或武装叛乱；\n10.自本合同成立（或合同效力恢复）之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n11.从事高风险职业（包括但不仅限于渔民、潜水员、矿工、消防员、警察、武装部队等）；\n12.参与专业运动队或其他任何种类的赛车运动。\n被保险人因上述第 1-3 项、第 5-9 项情形之一发Th恶性肿瘤的，本合同终止， 本公司向您退还保险单的现金价值。\n被保险人因上述第 4 项情形发Th恶性肿瘤的，本合同终止，本公司向被保险人退还保险单的现金价值。\n被保险人因上述第 4 项情形身故的，本合同终止，本公司向被保险人的继承人\t\n\t\t\n退还保险单的现金价值。\n被保险人因上述第 5-12 项情形之一身故的，本合同终止，本公司向您退还保险单的现金价值。\t\n\t\n您的权利和义务\t\n您的权利和义务\t\n\n3.1\t\n保险费的交纳\t\n本合同保险费的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将在保险单上载明。\t\n3.2\t续期保险 费的交纳、宽限期\t本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日，并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起\n60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任，但在给付保险金时将扣减您欠交的保险费。\t\n3.3\t合同效力中止\t除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\t\n3.4\t合同效力恢复\t本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费及利息之日起，本合同效力恢复。前述补交保险费的利息按保单质押贷款利率计算。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还宽限期开始前一日保险单的现金价值。\t\n3.5\t减保\t本合同已交足二年以上保险费且生效二年后，您可以申请减保，但减保后的基本保险金额不得低于申请减保时本公司规定的最低标准。\n减保后，基本保险金额同比例减少，同时，您将领取减少部分对应的现金价值。减保后的保险费按下列公式计算：\n减保后的保险费=本次减保前的保险费×(1-减保比例) 本公司按减保后的基本保险金额承担保险责任。\n如已发生保险金给付的，您不得申请减保。\t\n3.6\t保单质押贷款\t在本合同有效期内，经被保险人书面同意，您可凭保险单向本公司申请保单质押贷款。经本公司同意，贷款金额以贷款时“现金价值净额”的 80%为限，每次贷款期限不得超过六个月。贷款利息在贷款到期时应与本金一并归还，逾期不还者， 贷款本息与其他各项欠款达到保险单的现金价值全数时，本合同终止。上述所称“现金价值净额”指保险单的现金价值扣除其他欠款后的余额。\n保单质押贷款利率参照同期中国人民银行六个月期贷款利率并结合本公司自 身资金成本及风险管控能力确定并公布，公布时间分别为每年的一月一日和七月一日。\t\n\n\t\n保险金的申请与给付\t\n保险金的申请与给付\t\n\n4.1\t\n保险金受益人的指定和变更\t\n本合同除身故保险之外，其他保险金的受益人均为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n4.2\t保险事故通知\t您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故\n的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生， 或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n4.3\t保险金及豁免保险费的申请\t1.申请恶性肿瘤疾病保险金、恶性肿瘤疾病康复保险金、豁免续期保险费时， 由被保险人作为申请人书面提出保险金给付及豁免保险费申请，并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人书面提出保险金给付申请，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明\t\n\t\t\n和资料。\n保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.如委托他人代为申请，还须填写《保险合同变更申请书（含授权委托书）》或《索赔申请书（含资料调阅授权书）》委托栏，并提供受托人有效身份证件。\n4.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\t\n4.4\t保险金的给付\t本公司在收到保险金给付申请及上述有关证明和资料后，将在5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或受\n益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损 失。前述“损失”是指根据中国人民银行公布的同时期的人民币活期存款基准利率计算的利息损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n4.5\t未还款项的扣除\t本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您有欠交保险费、保单质押贷款或其他款项未还清的，本公司先扣除欠交保险费、保单质押贷款及其他款项后，再办理相关手续。\t\n4.6\t诉讼时效\t受益人向本公司请求给付身故保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向本公司请求给付其他保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t\n其他需要关注的事项\t\n其他需要关注的事项\t\n\n5.1\t\n明确说明与如实告知\t\n订立本合同时，本公司会向您明确说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明， 未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合\n同解除权的限制\t前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使\n而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄确定与错误处理\t1.被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的， 本公司有权更正并要求您补交保险费；如已经发生保险事故的，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的， 本公司会将多收的保险费退还给您。\t\n5.4\t地址变更\t为了保障您的合法权益，您的住所或通讯地址变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n5.5\t失踪处理\t被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\t\n5.6\t争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\t\n\t\n释义\t\t\n6.1\t周岁\t以法定有效身份证件中记载的出生日期为计算基础，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n6.2\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\t\n\n6.3\t\n认可医院\t\n指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可咨询本公司全国客户服务电话或登陆本公司主页\n）查询。\t\n6.4\t专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.5\t初次发生\t指被保险人初次出现与约定疾病相关的症状或体征，而该症状或体征已足以引起一般人士注意并去医院寻求医疗检查，且被诊断为约定的疾病或在其后发展为约定的疾病。\t\n6.6\t本合同所指的恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的 恶性肿瘤范畴。\n下列疾病不在保障范围内：\n1.原位癌；\n2.相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n3.相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n4.皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n5.TNM 分期为 T N M 期或更轻分期的前列腺癌；\n1  0 0\n6.感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n6.7\t本保险实际交纳的保险费\t指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额；如本合同发生过豁免保险费情形，被豁免的保险费视为您已交纳。\t\n6.8\t保单生效对应日\t保单生效日每年的对应日，如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n6.9\t临床完全缓解\t指经物理检查、实验室检查、影像学检查等证实之前确诊的恶性肿瘤病灶已消失。此情况下，理赔时需提供本公司认可医院的专科医生开具的医疗证明以及相应的影像检查和/或实验室检查的证据。\t\n6.10\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋\n病。\t\n\n6.11\t\n毒品\t\n指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.12\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n\n6.13\t\n无合法有效驾驶证驾驶\t\n指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.14\t无有效行驶证\t指下列情形之一：\n1.机动车被依法注销登记的；\n2.未依法按时进行或通过机动车安全技术检验。\t\n6.15\t机动车\t指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\t\n",
   "spans": [
    {
     "span_name": "60 日",
     "label": "8.1.宽限期",
     "start_offset": 4734,
     "end_offset": 4738
    },
    {
     "span_name": "不得超过六个月",
     "label": "10.3贷款期限",
     "start_offset": 5296,
     "end_offset": 5303
    },
    {
     "span_name": "经被保险人书面同意",
     "label": "10.1.申请贷款条件",
     "start_offset": 5230,
     "end_offset": 5239
    },
    {
     "span_name": "何杰金氏病",
     "label": "11.3疾病名称",
     "start_offset": 9298,
     "end_offset": 9303
    },
    {
     "span_name": "皮肤癌",
     "label": "11.3疾病名称",
     "start_offset": 9307,
     "end_offset": 9310
    },
    {
     "span_name": "本保险交纳的保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 1761,
     "end_offset": 1770
    },
    {
     "span_name": "前列腺癌",
     "label": "11.3疾病名称",
     "start_offset": 9356,
     "end_offset": 9360
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 9387,
     "end_offset": 9391
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.2疾病组别名称",
     "start_offset": 9092,
     "end_offset": 9096
    },
    {
     "span_name": "慢性淋巴细胞白血病",
     "label": "11.3疾病名称",
     "start_offset": 9260,
     "end_offset": 9269
    },
    {
     "span_name": "“现金价值净额”的 80%",
     "label": "10.2贷款金额",
     "start_offset": 5274,
     "end_offset": 5287
    },
    {
     "span_name": " 15 个自然日",
     "label": "9.1.犹豫期长度",
     "start_offset": 1648,
     "end_offset": 1656
    },
    {
     "span_name": "不超过 10 元",
     "label": "9.2.工本费",
     "start_offset": 1744,
     "end_offset": 1752
    },
    {
     "span_name": "原位癌",
     "label": "11.3疾病名称",
     "start_offset": 9232,
     "end_offset": 9235
    }
   ]
  },
  {
   "data_id": 15609100,
   "data_set_name": "txt22",
   "content": "天安人寿[2015]疾病保险 004 号\n\n天安人寿健康保 B 款重大疾病保险条款\n\n\n阅  读  指 引\n本．阅．读．指．引．有．助．于．您．理．解．条．款．，对．本．合．同．内．容．的．解．释．以．条．款．为．准．。\n\n\n请扫描以查询验证条款\n\n\n在本条款中，“您”指投保人，“我们”、“本公司”均指天安人寿保险股份有限公司。\n\t您拥有的重要权益\n签收本保险合同之日起10日（即犹豫期）内您若要求退保，本公司仅扣除保\n单工本费\t1.4\n被保险人享受本保险合同提供的保障\t2.3\n您有减保的权利\t3.5\n您有保单质押贷款的权利\t3.6\n您有退保的权利…\t1.6\n\t您应当特别注意的事项\n您解除本保险合同会有一定的损失，请慎重决策\t1.6\n本保险合同有责任免除条款，在某些情况下，本公司不承担保险责任……2.4\n您应当按时交纳保险费\t3.2\n申请保险金给付时，应当提供的证明和资料\t4.3\n您有如实告知的义务\t5.1\n我们对一些重要术语进行了解释，并作了显著标识，请您注意\t6\n\t条款是保险合同的重要内容，为充分保障您的权益，请您仔细阅读本条款。\n我们对可能影响被保险人享受本保险合同保障的重要内容进行了显著标识，请您\n仔细阅读正文加粗的部分。\n\t条款目录\n\n1.您与我们的合同\n投保范围\n合同构成\n合同成立与生效\n犹豫期\n合同内容变更\n您解除合同的手续及风险\n合同终止\n2.我们提供的保障\n\n减保\n保单质押贷款\n4.保险金的申请与给付\n保险金受益人的指定和变更\n保险事故通知\n保险金的申请\n保险金的给付\n未还款项的扣除\n诉讼时效\n5.其他需要关注的事项\n\n专科医生\n初次发生\n本合同所指的重大疾病\n本保险实际交纳的保险费\n意外伤害\n毒品\n酒后驾驶\n无合法有效驾驶证驾驶\n无有效行驶证\n机动车\n\n\n\n\n天安人寿保险股份有限公司\n天安人寿健康保 B 款重大疾病保险条款\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2.1 保险金额\t5.1\t明确说明与如实告知\t6.14\t遗传性疾病\t\n2.2 保险期间\t5.2\t本公司合同解除权的限制\t6.15\t先天性畸形、变形或染色\t\n2.3 保险责任\t5.3\t年龄确定与错误处理\t\t体异常\t\n2.4 责任免除\t5.4\t地址变更\t6.16\t感染艾滋病病毒或患艾\t\n3.您的权利和义务\t5.5\t失踪处理\t\t滋病\t\n3.1 保险费的交纳\t5.6\t争议处理\t6.17\t保单生效对应日\t\n3.2 续期保险费的\t6.释义\t\t\t\t\n交纳、宽限期\t6.1\t周岁\t\t\t\n3.3 合同效力中止\t6.2\t现金价值\t\t\t\n3.4 合同效力恢复\t6.3\t认可医院\t\t\t\n\t您与我们的合同\t您与我们的合同\t\n\n1.1\t\n投保范围\t\n1.被保险人范围：凡出生满 28 天至 59 周岁（详见释义），身体健康且符合我们规定的投保条件者均可作为被保险人参加本保险。\n2.投保人范围：被保险人本人或对被保险人有保险利益的其他人可作为投保人向本公司投保本保险。\t\n1.2\t合同构成\t本保险合同（以下简称“本合同”）由保险单或其他保险凭证及所附条款、投保单、与本合同有关的其他投保文件、健康告知书、保险合同变更申请书、声明、批注、附贴批单及其他书面协议构成。\t\n1.3\t合同成立与生效\t您提出保险申请、本公司同意承保，本合同成立，合同成立日期在保险单上载明。\n除另有约定外，自本合同成立、本公司收取首期保险费并签发保险单的次日零时起本合同生效，本公司开始承担保险责任，合同生效日期在保险单上载明。本合同生效日即为保单生效日。\t\n1.4\t犹豫期\t本合同生效后，本公司为您提供 10 日的犹豫期，犹豫期指您收到保险单并书\n面签收之日起 10 日的期间，您在上述期间内要求解除本合同的，应书面提出合同\n解除申请，并提供您的保险合同及有效身份证件，本公司将在扣除不超过 10 元的保单工本费后退还本保险交纳的保险费。自本公司收到合同解除申请之日起，本合同即被解除，对本合同解除前发生的保险事故本公司不承担保险责任。\t\n1.5\t合同内容变更\t您和本公司可以协商变更本合同的有关内容。变更本合同的，由本公司在保险单或其他保险凭证上批注或附贴批单，或由您和本公司订立变更的书面协议。\t\n1.6\t您解除合同的手续及风险\t您在犹豫期后要求解除本合同的，应书面提出合同解除申请，并提供下列证明和资料：\n1.保险合同；\n2.您的有效身份证件。\n自本公司收到合同解除申请及上述证明和资料之日起，本合同终止。本公司自收到解除合同申请之日起 30 日内向您退还保险单的现金价值（详见释义）。\n您犹豫期后解除合同可能会遭受一定损失。\t\n1.7\t合同终止\t以下任何一种情况发生时，本合同终止：\n1.在本合同有效期内解除本合同的；\n2.本公司已经履行完毕保险责任的；\n3.本合同因条款所列其他情况而终止的。\t\n\t我们提供的保障\t我们提供的保障\t\n\n2.1\t\n保险金额\t\n本合同保险金额按本条款第 2.3 条规定、根据基本保险金额进行计算确定。本合同基本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保\n规定，约定的基本保险金额将在保险单上载明。\n为未成年子女投保的，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述限额。\t\n2.2\t保险期间\t本合同的保险期间由您和本公司约定，但须符合本公司当时的投保规定，约定的保险期间将在保险单上载明。保险期间自本合同生效日的零时开始，至期满日的二十四时终止。\t\n2.3\t保险责任\t在本合同保险期间内，本公司承担下列保险责任：\t\n2.3.1\t重大疾病保险金\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付重大疾病保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起\n180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按以下标准给付重大疾病保险金，本合同终止：\n被保险人确诊初次发生本合同所指的\n重大疾病保险金\n重大疾病的保单年度\n第一个保单年度\t等值于基本保险金额\n第二个保单年度\t等值于 2 倍基本保险金额\n第三个保单年度及以后\t等值于 3 倍基本保险金额\n\n被保险人身故，本公司按本保险实际交纳的保险费与身故时保险单的现金价值二者之较大者给付身故保险金，本合同终止。\n前述“重大疾病保险金”、“身故保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n\t\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付重大疾病保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起\n180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按以下标准给付重大疾病保险金，本合同终止：\n被保险人确诊初次发生本合同所指的\n重大疾病保险金\n重大疾病的保单年度\n第一个保单年度\t等值于基本保险金额\n第二个保单年度\t等值于 2 倍基本保险金额\n第三个保单年度及以后\t等值于 3 倍基本保险金额\n\n被保险人身故，本公司按本保险实际交纳的保险费与身故时保险单的现金价值二者之较大者给付身故保险金，本合同终止。\n前述“重大疾病保险金”、“身故保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n\t\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付重大疾病保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起\n180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按以下标准给付重大疾病保险金，本合同终止：\n被保险人确诊初次发生本合同所指的\n重大疾病保险金\n重大疾病的保单年度\n第一个保单年度\t等值于基本保险金额\n第二个保单年度\t等值于 2 倍基本保险金额\n第三个保单年度及以后\t等值于 3 倍基本保险金额\n\n被保险人身故，本公司按本保险实际交纳的保险费与身故时保险单的现金价值二者之较大者给付身故保险金，本合同终止。\n前述“重大疾病保险金”、“身故保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n\t\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付重大疾病保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起\n180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按以下标准给付重大疾病保险金，本合同终止：\n被保险人确诊初次发生本合同所指的\n重大疾病保险金\n重大疾病的保单年度\n第一个保单年度\t等值于基本保险金额\n第二个保单年度\t等值于 2 倍基本保险金额\n第三个保单年度及以后\t等值于 3 倍基本保险金额\n\n被保险人身故，本公司按本保险实际交纳的保险费与身故时保险单的现金价值二者之较大者给付身故保险金，本合同终止。\n前述“重大疾病保险金”、“身故保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n\t\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付重大疾病保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起\n180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按以下标准给付重大疾病保险金，本合同终止：\n被保险人确诊初次发生本合同所指的\n重大疾病保险金\n重大疾病的保单年度\n第一个保单年度\t等值于基本保险金额\n第二个保单年度\t等值于 2 倍基本保险金额\n第三个保单年度及以后\t等值于 3 倍基本保险金额\n\n被保险人身故，本公司按本保险实际交纳的保险费与身故时保险单的现金价值二者之较大者给付身故保险金，本合同终止。\n前述“重大疾病保险金”、“身故保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n\n2.3.2\t\n身故保险金\t被保险人于本合同生效（或合同效力恢复）之日起 180 日内，由本公司认可医院（详见释义）的专科医生（详见释义）确诊初次发生（详见释义）本合同所指的重大疾病（详见释义）（无论一种或多种），本公司按本保险实际交纳的保险费（详见释义）给付重大疾病保险金，本合同终止。\n被保险人因意外伤害（详见释义）或于本合同生效（或合同效力恢复）之日起\n180 日后，由本公司认可医院的专科医生确诊初次发生本合同所指的重大疾病（无论一种或多种），本公司按以下标准给付重大疾病保险金，本合同终止：\n被保险人确诊初次发生本合同所指的\n重大疾病保险金\n重大疾病的保单年度\n第一个保单年度\t等值于基本保险金额\n第二个保单年度\t等值于 2 倍基本保险金额\n第三个保单年度及以后\t等值于 3 倍基本保险金额\n\n被保险人身故，本公司按本保险实际交纳的保险费与身故时保险单的现金价值二者之较大者给付身故保险金，本合同终止。\n前述“重大疾病保险金”、“身故保险金”二者不可兼得，即若本公司给付其中任何一项保险金，则另一项保险金将不再给付。\t\n2.4\t责任免除\t\t\n2.4.1\t重大疾病保险责任免除\t被保险人因下列情形之一发Th本合同所指的重大疾病的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；\n3.主动吸食或注射毒品（详见释义）；\n4.酒后驾驶（详见释义）、无合法有效驾驶证驾驶（详见释义）或驾驶无有效行驶证（详见释义）的机动车（详见释义）；\n5.战争、军事冲突、暴乱或武装叛乱；\t\n\t\t\n6.核爆炸、核辐射或核污染；\n7.遗传性疾病（详见释义），先天性畸形、变形或染色体异常（详见释义）；\n8.感染艾滋病病毒或患艾滋病(详见释义)。\t\n2.4.2\t身故保险责任免除\t被保险人因下列情形之一身故的，本公司不承担保险责任：\n1.投保人对被保险人的故意杀害、故意伤害；\n2.故意犯罪或抗拒依法采取的刑事强制措施；\n3.自本合同成立或合同效力恢复之日起二年内自杀，但自杀时为无民事行为能力人的除外；\n4.主动吸食或注射毒品；\n5.酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；\n6.战争、军事冲突、暴乱或武装叛乱；\n7.核爆炸、核辐射或核污染。\n被保险人因上述第 1 项情形身故的，本合同终止，本公司向身故保险金受益人退还保险单的现金价值。如投保人与身故保险金受益人为同一人且没有其他身故保险金受益人的，本公司则向被保险人的继承人退还保险单的现金价值。\n被保险人因上述第 2-7 项情形之一身故的，本合同终止，本公司向您退还保险单的现金价值。\t\n\t您的权利和义务\t您的权利和义务\t\n\n3.1\t\n保险费的交纳\t\n本合同保险费的交费方式和交费期间由您和本公司约定，但须符合本公司当时的投保规定，约定的交费方式和交费期间将在保险单上载明。\t\n3.2\t续 期 保 险 费的交纳、宽限期\t本合同续期保险费应按保险单所载明的交费方式和交费日期交纳，您应该在所选择的交费期间内每年交纳保险费，交纳保险费的具体日期为当年的保单生效对应日（详见释义），并在保险单上载明。如到期未交纳，自保险单所载明的交费日期的次日零时起 60 日为宽限期。宽限期内发生保险事故的，本公司承担保险责任， 但在给付保险金时将扣减您欠交的保险费。\t\n3.3\t合同效力中止\t除另有约定外，您逾宽限期仍未交纳续期保险费的，本合同自宽限期满的次日零时起效力中止。本合同效力中止期间发生保险事故的，本公司不承担保险责任。\t\n3.4\t合同效力恢复\t本合同效力中止后二年内，您可以申请恢复本合同效力。经本公司与您协商并达成协议，自您补交保险费及利息之日起，本合同效力恢复。前述补交保险费的利息按保单质押贷款利率计算。\n自本合同效力中止之日起满二年双方未达成复效协议的，本公司有权解除本合同，并退还宽限期开始前一日保险单的现金价值。\t\n3.5\t减保\t本合同已交足二年以上保险费且生效二年后，您可以申请减保，但减保后的基本保险金额不得低于申请减保时本公司规定的最低标准。\n减保后，基本保险金额同比例减少，同时，您将领取减少部分对应的现金价值。减保后的保险费按下列公式计算：\t\n\t\t\n减保后的保险费=本次减保前的保险费×(1-减保比例) 本公司按减保后的基本保险金额承担保险责任。\t\n3.6\t保单质押贷款\t在本合同有效期内，经被保险人书面同意，您可凭保险单向本公司申请保单质押贷款，经本公司同意后您可办理保单质押贷款。贷款金额将根据您与本公司的约定执行，且不得超过保险单的现金价值。每次贷款期限不得超过六个月。贷款利息在贷款到期时应与本金一并归还，逾期不还者，贷款本息与其他各项欠款达到保险单的现金价值全数时，本合同终止。\n保单质押贷款利率参照同期中国人民银行六个月期贷款利率并结合本公司自 身资金成本及风险管控能力确定并公布，公布时间分别为每年的一月一日和七月一日。\t\n\t保险金的申请与给付\t保险金的申请与给付\t\n\n4.1\t\n保险金受益人的指定和变更\t\n重大疾病保险金为被保险人本人。\n您或被保险人可指定一人或数人为身故保险金受益人，受益人为数人时，应确定受益顺序和受益份额，未确定受益份额的，各受益人按相等份额享有受益权。被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定受益人。\n您或被保险人可以变更身故保险金受益人，但须书面通知本公司，由本公司在保险单或其他保险凭证上批注或附贴批单。\n您在指定和变更身故保险金受益人时，须经被保险人书面同意。为与您有劳动关系的劳动者投保，不得指定被保险人及其近亲属以外的人为受益人。\n被保险人身故后，有下列情形之一的，身故保险金作为被保险人的遗产，由本公司依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n1.没有指定受益人或受益人指定不明无法确定的；\n2.受益人先于被保险人身故，没有其他受益人的；\n3.受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n被保险人和受益人在同一事件中身故，无法确定两者身故先后顺序的，推定受益人先于被保险人身故。\n受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的， 该受益人丧失受益权。\t\n4.2\t保险事故通知\t您、被保险人或受益人应在知道保险事故发生之日起 10 日内通知本公司。如您、被保险人或受益人故意或因重大过失未及时通知本公司，致使保险事故\n的性质、原因、损失程度等难以确定的，本公司对无法确定的部分，不承担给付保险金的责任，但本公司通过其他途径已经及时知道或应当及时知道保险事故发生， 或虽未及时通知但不影响本公司确定保险事故的性质、原因、损失程度的除外。\t\n4.3\t保险金的申请\t1.申请重大疾病保险金时，由被保险人作为申请人书面提出保险金给付申请， 并提供下列证明和资料：\n（1）保险合同；\n（2）被保险人的有效身份证件；\t\n\t\t\n（3）本公司认可医院出具的附有病历、必要病理检验、血液检验及其他科学方法检验报告的疾病诊断书；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n2.申请身故保险金时，由受益人或其他有权领取保险金的人作为申请人书面提出保险金给付申请，并提供下列证明和资料：\n（1）保险合同；\n（2）申请人的有效身份证件；\n（3）国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险人的死亡证明；\n（4）所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他证明和资料。\n保险金作为被保险人遗产时，须提供可证明合法继承权的相关权利文件。\n3.如委托他人代为申请，还须填写《索赔申请书（含资料调阅授权书）》委托栏，并提供受托人有效身份证件。\n4.本公司认为有关证明和资料不完整的，将及时一次性通知申请人补充提供。\t\n4.4\t保险金的给付\t本公司在收到保险金给付申请及上述有关证明和资料后，将在5 日内作出核定；\n情形复杂的，在 30 日内作出核定。对属于保险责任的，本公司在与被保险人或受\n益人达成有关给付保险金数额的协议后 10 日内，履行给付保险金义务。\n本公司未及时履行前款规定义务的，将赔偿被保险人或受益人因此受到的损 失。前述“损失”是指根据中国人民银行公布的同时期的人民币活期存款基准利率计算的利息损失。\n对不属于保险责任的，本公司自作出核定之日起 3 日内向申请人发出拒绝给付保险金通知书，并说明理由。\n本公司在收到保险金给付申请及有关证明和资料之日起 60 日内，对给付保险金的数额不能确定的，根据已有证明和资料可以确定的数额先予支付；本公司最终确定给付保险金的数额后，将支付相应的差额。\t\n4.5\t未还款项的扣除\t本公司在办理给付保险金、退还保险单的现金价值或退还本保险实际交纳的保险费等事项时，如您有欠交保险费、保单质押贷款或其他款项未还清的，本公司先扣除欠交保险费、保单质押贷款及其他款项后，再办理相关手续。\t\n4.6\t诉讼时效\t受益人向本公司请求给付身故保险金的诉讼时效期间为 5 年，自其知道或者应当知道保险事故发生之日起计算。\n受益人向本公司请求给付其他保险金的诉讼时效期间为 2 年，自其知道或者应当知道保险事故发生之日起计算。\t\n\t其他需要关注的事项\t其他需要关注的事项\t\n\n5.1\t\n明确说明与如实告知\t\n订立本合同时，本公司会向您明确说明本合同的条款内容。对本合同中免除本公司责任的条款，本公司在订立合同时将在投保单、保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，\t\n\t\t\n未作提示或明确说明的，该免除本公司责任条款不产生效力。本公司会就您和被保险人的有关情况提出书面询问，您应当如实告知。\n您故意或因重大过失未履行如实告知义务，足以影响本公司决定是否同意承保或提高保险费率的，本公司有权解除本合同。\n您故意不履行如实告知义务，对于本合同解除前发生的保险事故，本公司不承担保险责任，并不退还本保险实际交纳的保险费。\n您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前发生的保险事故，本公司不承担保险责任，但将退还本保险实际交纳的保险费。\n本公司在合同订立时已经知道您未如实告知的情况的，本公司不得解除合同； 发生保险事故的，本公司承担给付保险金的责任。\t\n5.2\t本公司合同解除权的限制\t前条规定的合同解除权，自本公司知道有解除事由之日起，超过 30 日不行使而消灭。自本合同成立之日起超过二年的，本公司不得解除本合同；发生保险事故的，本公司承担给付保险金的责任。\t\n5.3\t年龄确定与错误处理\t1.被保险人的年龄以周岁计算。\n2.您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，如发生错误按下列方式办理：\n（1）您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定投保年龄限制的，本公司有权解除合同，并向您退还保险单的现金价值。本公司行使合同解除权适用前条“本公司合同解除权的限制”的规定。\n（2）您申报的被保险人年龄不真实，致使您实付保险费少于应付保险费的， 本公司有权更正并要求您补交保险费；如已经发生保险事故的，在给付保险金时按实付保险费和应付保险费的比例支付。\n（3）您申报的被保险人年龄不真实，致使您实付保险费多于应付保险费的， 本公司会将多收的保险费退还给您。\t\n5.4\t地址变更\t为了保障您的合法权益，您的住所或通讯地址变更时，请及时通知本公司。如您未通知本公司，本公司按本合同载明的最后住所或通讯地址发送的有关通知，均视为已送达给您。\t\n5.5\t失踪处理\t被保险人在本合同保险期间内失踪，并经人民法院宣告死亡，本公司依据人民法院的宣告死亡判决及宣告死亡日，按本合同规定给付保险金。\n如日后被保险人重新出现或确知其没有死亡，保险金领取人应将已领取的保险金于被保险人重新出现或确知其没有死亡之日起 30 日内退还本公司，本合同的效力由您和本公司依法协商处理。\t\n5.6\t争议处理\t本合同争议解决方式由当事人约定从下列二种方式中选择一种：\n1.因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选择的仲裁委员会仲裁；\n2.因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。\t\n\n\t\n释义\t\t\n6.1\t周岁\t以法定有效身份证件中记载的出生日期为计算基础，自出生之日起为零周岁， 每经过一年增加一岁，不足一年的不计。\t\n6.2\t现金价值\t指保险单所具有的价值，通常体现为解除合同时，根据精算原理计算的，由本公司退还的那部分金额。保单年度末的现金价值金额在现金价值表上载明，保单年度之内的现金价值金额您可以向我们查询。\n保单年度：从保单生效日或保单生效对应日零时起至下一年度保单生效对应日零时止为一个保单年度。\t\n6.3\t认可医院\t指二级及以上非盈利性医院、二级及以上社保定点医院或本公司认可的其他医院。具体可咨询本公司全国客户服务电话或登陆本公司主页\n）查询。\t\n6.4\t专科医生\t专科医生应当同时满足以下四项资格条件：\n1.具有有效的中华人民共和国《医师资格证书》；\n2.具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n3.具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n4.在二级或二级以上医院的相应科室从事临床工作三年以上。\t\n6.5\t初次发生\t指被保险人初次出现与约定疾病相关的症状或体征，而该症状或体征已足以引起一般人士注意并去医院寻求医疗检查，且被诊断为约定的疾病或在其后发展为约定的疾病。\t\n6.6\t本合同所指的重大疾病\t本合同所指的重大疾病，是指符合下列定义的疾病、疾病状态或手术：\t\n6.6.1\t恶性肿瘤\t指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。经病理学检查结果明确诊断， 临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的 恶性肿瘤范畴。\n下列疾病不在保障范围内：\n(1)原位癌；\n(2)相当于 Binet 分期方案 A 期程度的慢性淋巴细胞白血病；\n(3)相当于 Ann Arbor 分期方案 I 期程度的何杰金氏病；\n(4)皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n(5)TNM 分期为 T N M 期或更轻分期的前列腺癌；\n1   0   0\n(6)感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。\t\n6.6.2\t急性心肌梗塞\t指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\t\n\t\t\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；\n（4）发病 90 天后，经检查证实左心室功能降低，如左心室射血分数低于 50%。\t\n6.6.3\t脑中风后遗症\t指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能障碍。\n神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n肢体机能完全丧失：指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的整个上肢或包括髋关节的整个下肢。\n语言能力或咀嚼吞咽能力完全丧失：\n语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。\n六项基本日常生活活动，指：\n（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。\t\n6.6.4\t重大器官移植术或造血干细胞移植术\t重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造 血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。\t\n6.6.5\t冠状动脉搭桥术（或称冠状动脉旁路移植术）\t指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。\t\n6.6.6\t终末期肾 病（或称慢性肾功能\n衰竭尿毒症期）\t指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规律性透析治疗或实施了肾脏移植手术。\t\n\n6.6.7\t\n多个肢体缺失\t\n指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。\t\n6.6.8\t急性或亚急性重症肝炎\t指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B 超或其他影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。\t\n6.6.9\t良性脑肿瘤\t指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神 症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。\t\n6.6.10\t慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。\t\n6.6.11\t脑炎后遗症或脑膜炎后遗症\t指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障碍，指疾病确诊 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n6.6.12\t深度昏迷\t指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgow coma  scale）结果为 5 分或 5 分以下，且已经持续使用呼吸机及其他生命维持系统 96 小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。\t\n6.6.13\t双耳失聪\t指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在 500 赫兹、1000\n赫兹和 2000 赫兹语音频率下，平均听阈大于 90 分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。\n永久不可逆，指自疾病确诊或意外伤害发生之日起，经过积极治疗 180 天后， 仍无法通过现有医疗手段恢复。\n除内耳结构损伤等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。\t\n6.6.14\t双目失明\t指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少一项条件：\t\n\t\t\n（1）眼球缺失或摘除；\n（2）矫正视力低于 0.02（采用国际标准视力表，如使用其他视力表应进行换算）；\n（3）视野半径小于 5 度。\n除眼球缺失或摘除等情形外，被保险人申请理赔时年龄必须在三周岁以上， 并且提供理赔当时的视力丧失诊断及检查证据。\t\n6.6.15\t瘫痪\t指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。\n肢体机能永久完全丧失，指疾病确诊 180 天后或意外伤害发生 180 天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。\t\n6.6.16\t心脏瓣膜手术\t指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\t\n6.6.17\t严重阿尔茨海默病\t指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。\t\n6.6.18\t严重脑损伤\t指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤 180 天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\t\n6.6.19\t严重帕金森病\t是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。\n继发性帕金森综合征不在保障范围内。\t\n6.6.20\t严重Ⅲ度烧伤\t指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到全身体表面积的 20%或 20%以上。体表面积根据《中国新九分法》计算。\t\n6.6.21\t严重原发性肺动脉高压\t指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级 IV 级，且静息状态下肺动脉平均压超过 30mmHg。\t\n6.6.22\t严重运动\t是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、\t\n\t\n神经元病\t\n进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。\t\n6.6.23\t语言能力丧失\t指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n除声带完全切除等情形外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。\t\n6.6.24\t重型再生障碍性贫血\t指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备以下三项条件：\n①\t中性粒细胞绝对值≤0.5×109/L；\n②\t网织红细胞＜1%；\n③\t血小板绝对值≤20×109/L。\t\n6.6.25\t主动脉手术\t指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。\t\n6.7\t本保险实际交纳的保险费\t指您依据本合同已经向本公司交纳的保险费；如本合同发生过减保情形，则实际交纳的保险费为扣除每次减保所对应的保险费后的余额。\t\n6.8\t意外伤害\t指以外来的、突发的、非本意的、非疾病的客观事件为直接且主要原因导致的身体伤害。\t\n6.9\t毒品\t指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。\t\n6.10\t酒后驾驶\t指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过道路交通法规规定的标准，或公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或醉酒后驾驶。\t\n6.11\t无合法有效驾驶证驾驶\t指下列情形之一：\n1.没有取得驾驶资格；\n2.驾驶与驾驶证准驾车型不相符合的车辆；\n3.持审验不合格的驾驶证驾驶；\n4.持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾车。\t\n6.12\t无有效行\t指下列情形之一：\t\n\t\n驶证\t\n1.机动车被依法注销登记的；\n2.未依法按时进行或通过机动车安全技术检验。\t\n6.13\t机动车\t指以动力装置驱动或牵引，供人员乘用或用于运送物品以及进行工程专项作业的轮式车辆。\t\n6.14\t遗传性疾病\t指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲代传至后代的垂直传递的特征。\t\n6.15\t先天性畸形、变形或染色体异常\t指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。\t\n6.16\t感染艾滋病病毒或患艾滋病\t艾滋病病毒指人类免疫缺陷病毒，英文缩写 HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写 AIDS。\n在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如同时出现了明显临床症状或体征的，为患艾滋病。\t\n6.17\t保单生效对应日\t保单生效日每年的对应日，如果当月无对应的同一日，则以该月最后一日作为对应日。\t\n",
   "spans": [
    {
     "span_name": "严重帕金森病",
     "label": "11.3疾病名称",
     "start_offset": 13402,
     "end_offset": 13408
    },
    {
     "span_name": "严重运动",
     "label": "11.3疾病名称",
     "start_offset": 13722,
     "end_offset": 13726
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 12562,
     "end_offset": 12567
    },
    {
     "span_name": "严重脑损伤",
     "label": "11.3疾病名称",
     "start_offset": 13181,
     "end_offset": 13186
    },
    {
     "span_name": "双目失明",
     "label": "11.3疾病名称",
     "start_offset": 12647,
     "end_offset": 12651
    },
    {
     "span_name": "造血干细胞移植术",
     "label": "11.3疾病名称",
     "start_offset": 11301,
     "end_offset": 11309
    },
    {
     "span_name": " 60 日",
     "label": "8.1.宽限期",
     "start_offset": 5925,
     "end_offset": 5930
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 12881,
     "end_offset": 12886
    },
    {
     "span_name": "心脏瓣膜手术",
     "label": "11.3疾病名称",
     "start_offset": 12939,
     "end_offset": 12945
    },
    {
     "span_name": "96 小时",
     "label": "11.4疾病观察期",
     "start_offset": 12390,
     "end_offset": 12395
    },
    {
     "span_name": "严重阿尔茨海默病",
     "label": "11.3疾病名称",
     "start_offset": 12989,
     "end_offset": 12997
    },
    {
     "span_name": "严重Ⅲ度烧伤",
     "label": "11.3疾病名称",
     "start_offset": 13534,
     "end_offset": 13540
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 10787,
     "end_offset": 10792
    },
    {
     "span_name": "语言能力或咀嚼吞咽能力完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 10953,
     "end_offset": 10968
    },
    {
     "span_name": " 180 天",
     "label": "11.4疾病观察期",
     "start_offset": 12171,
     "end_offset": 12177
    },
    {
     "span_name": "重型再生障碍性贫血",
     "label": "11.3疾病名称",
     "start_offset": 14011,
     "end_offset": 14020
    },
    {
     "span_name": "终末期肾 病",
     "label": "11.3疾病名称",
     "start_offset": 11497,
     "end_offset": 11503
    },
    {
     "span_name": "多个肢体缺失\t\n",
     "label": "11.3疾病名称",
     "start_offset": 11586,
     "end_offset": 11594
    },
    {
     "span_name": " 12 个月",
     "label": "11.3疾病名称",
     "start_offset": 13886,
     "end_offset": 13892
    },
    {
     "span_name": "肢体机能完全丧失",
     "label": "11.3疾病名称",
     "start_offset": 10891,
     "end_offset": 10899
    },
    {
     "span_name": "脑中风后遗症",
     "label": "11.3疾病名称",
     "start_offset": 10720,
     "end_offset": 10726
    },
    {
     "span_name": "90 天",
     "label": "11.4疾病观察期",
     "start_offset": 11553,
     "end_offset": 11557
    },
    {
     "span_name": "血性脾肿大伴脾功能亢进或食管胃底静脉曲张",
     "label": "11.3疾病名称",
     "start_offset": 12061,
     "end_offset": 12081
    },
    {
     "span_name": "恶性肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 10225,
     "end_offset": 10229
    },
    {
     "span_name": " 10 日",
     "label": "9.1.犹豫期长度",
     "start_offset": 1492,
     "end_offset": 1497
    },
    {
     "span_name": "瘫痪",
     "label": "11.3疾病名称",
     "start_offset": 12831,
     "end_offset": 12833
    },
    {
     "span_name": "急性心肌梗塞",
     "label": "11.3疾病名称",
     "start_offset": 10542,
     "end_offset": 10548
    },
    {
     "span_name": "良性脑肿瘤",
     "label": "11.3疾病名称",
     "start_offset": 11787,
     "end_offset": 11792
    },
    {
     "span_name": "双耳失聪\t",
     "label": "11.3疾病名称",
     "start_offset": 12431,
     "end_offset": 12436
    },
    {
     "span_name": "不超过 10 元",
     "label": "9.2.工本费",
     "start_offset": 1583,
     "end_offset": 1591
    },
    {
     "span_name": "深度昏迷",
     "label": "11.3疾病名称",
     "start_offset": 12284,
     "end_offset": 12288
    },
    {
     "span_name": "急性或亚急性重症肝炎",
     "label": "11.3疾病名称",
     "start_offset": 11647,
     "end_offset": 11657
    },
    {
     "span_name": "语言能力丧失",
     "label": "11.3疾病名称",
     "start_offset": 13851,
     "end_offset": 13857
    },
    {
     "span_name": "冠状动脉搭桥术",
     "label": "11.3疾病名称",
     "start_offset": 11383,
     "end_offset": 11390
    },
    {
     "span_name": "90 天",
     "label": "11.4疾病观察期",
     "start_offset": 10678,
     "end_offset": 10682
    },
    {
     "span_name": "慢性肝功能衰竭失代偿期\t指因慢性肝脏疾病导致肝功能衰竭",
     "label": "11.3疾病名称",
     "start_offset": 11992,
     "end_offset": 12019
    },
    {
     "span_name": "180 天",
     "label": "11.4疾病观察期",
     "start_offset": 13290,
     "end_offset": 13295
    },
    {
     "span_name": "退还本保险交纳的保险费",
     "label": "9.3.犹豫期后退还金额",
     "start_offset": 1598,
     "end_offset": 1609
    },
    {
     "span_name": "重大器官移植术或造血干细胞移植",
     "label": "11.3疾病名称",
     "start_offset": 11240,
     "end_offset": 11255
    }
   ]
  }
 ]
}